{"meta":{"uuid":"fac22c06-605a-4c74-a5e3-6886f1859d8a","id":"0000589","name":"0000589_ru_lit_v_chem_zaklyuchaetsya_dramatizm_sudby_onegina_po_romanu_a_s_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чем заключается драматизм судьбы Онегина? (По роману А. С. Пушкина «Евгений Онегин»)","taskText":""},"text":"Евгений Онегин - персонаж одноименного романа А.С. Пушкина. Довольно неоднозначная личность, иногда вызывающая неприязнь к себе, а иногда сострадание. И сейчас мы поговорим о части его жизни, которая вызывает сострадание, о драматизме его судьбы, который заключается в обречении на вечное одиночество, бессмысленное времяпровождение на земле без друзей, любимой.\nДля того, чтобы понять причину драматизма его судьбы, следует проанализировать воспитание героя, его детство. Рос Евгений в богатой семье, ни в чем не нуждался. \"Сперва Madame за ним ходила, потом Monsher ее сменил...\" Казалось бы, достойное воспитание должно обеспечить ему счастливую жизнь! Однако нет. Именно воспитание и предопределило драматизм его судьбы. Не имея трудностей в жизни он попросту заскучал. Онегин даже не знает, что он хочет от жизни. Слава богу, что он не пробовал застрелится, \"но к жизни вовсе охладел...\". Ладно, светское общество ему порядком надоело, такое случится может, я думаю, с каждым, кто ведет разгульный образ жизни. Онегин мог бы найти счастье в любви. Но, увы и ах! В любви он был \"инвалидом\". Иначе и не скажешь о человеке, который отверг чувства прекрасной девушки, которая влюбилась в него без ума. Отверг по причине того, что еще не нагулялся вдоволь. \"Но я не создан для блаженства, ему чужда душа моя...\" - говорит Онегин. Да уж, Евгений, на вашем месте я бы задумался, а не разрушаю ли я свою судьбу? Но он об этом не думал. Жизнь дала ему третий шанс обрести счастье. В дружбе. И Онегин опять упустил этот шанс. Да, опять по своей же глупости. Он мог отказаться от дуэли, и сохранить дружбу с Ленским, но побоялся общественного осуждения и глупых сплетен. Поэтому не отменил дуэль и убил, возможно, единственного человека, который считал Онегина близким другом и относился к нему искренне. \"Онегин выстрелил...Поэт роняет молча пистолет...\" Жизнь дает Евгению шанс исправиться, переосмыслить прошлое, сделать выводы. И Онегин отправляется в путешествие. Но этот период А.С. Пушкин не стал подробно описывать. Я считаю потому, что Онегин в это время ни капли не изменился. Остался таким же. Не обрел смысла жизни, не нашел новых целей. Он возвращается в Петербург, где влюбляется в Татьяну. Но и тут злой рок преследует нашего героя. И жизнь мстит ему за все грехи, за то, что тратил дни, данные ему Богом, впустую. Татьяна отвергает его чувства. \"Я другому отдана...\" и \"...буду век ему верна...\" - говорит она Евгению. В тот момент он был не жив не мертв. Этот момент был словно вынесение приговора. А приговор был суров: вечное одиночество и бессмысленное существование.\nТаким образом, мы понимаем, что драматизм судьбы Евгения Онегина был предопределен еще в детстве и заключается в том, что он обречен на вечное одиночество без друзей и любимой, на причинение боли всем близким людям","fileName":"0000589.json"}