{"meta":{"uuid":"4864adc5-7ea2-4d14-bd47-cace1520576d","id":"0000039","name":"0000039_ru_soc_strategicheskoe_reshenie_bezraboticy___uvelichit_pobujdenie_lyudey_k_ekonomii_investiciyam_k_rabote_i_naymu_drugih_m_fridman_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Стратегическое решение безработицы - увеличить побуждение людей к экономии, инвестициям, к работе и найму других» (М. Фридман)","taskText":""},"text":"Что такое безработица? Безработица - это такое положение в экономике, при котором часть способных и желающих трудиться по найму людей не могут найти себе работу, соответствующую их способностям. Она опасна тем, что может стать причиной социальных конфликтов, поэтому государство должно принимать меры для борьбы с ней. И самыми эффективными методами будут не просто материальная поддержка и предоставление простейших услуг по подборке рабочего места безработным, а развитие у людей желания к экономии, инвестициям, то есть совокупность затрат, реализуемых в форме долгосрочных вложений капитала в различные отрасли с целью получения прибыли, к открытию своего дела, занятию предпринимательской деятельностью, другими словами деятельностью, направленной на получение прибыли, незапрещенную законом. Потому что такой способ является выгодным как государству, так и людям, которые вместо того, чтобы просто состоять на учете на бирже труда, будут не только сами при работе и заниматься интересным им делом, но также улучшать экономическое положение страны в целом, создавая новые рабочие места для найма других людей. Именно так я понимаю слова автора.\nИ я полностью согласна с ним. Существует множество причин безработицы: слишком высокая заработная плата, низкий спрос на рабочую силу, не гибкость рынка труда, а также завышенные требования самих работников. В соответствии с этим выделяют такие виды безработицы, как структурная, фрикционная, застойная, циклическая, сезонная, техногенная и скрытная. Безработица является одной из главных проблем для государства, потому что люди, которые длительное время находятся без работы, а следовательно и денег, часто впадают в депрессии, отчаяние, что может привести к самоубийства, преступлениям.\nТак, например американский президент Франклин Рузвельт, объясняя причину проведения им политики «Нового курса» для выхода Америки из Великой депрессии, главной проблемой которой была огромная безработица, говорил, что тем самым он хотел предотвратить «революция отчаяния». Потому что именно социальная и экономическая нестабильность в обществе часто становится причиной военных переворотов и революций.\nПоэтому государство необходимо ради самосохранения принимать меры для борьбы с ней. Оно должно позаботься о создании в стране гибкой системы образования, хорошо работающую информационную службу, а также всячески поощрять географическую мобильность.\nИменно из-за существования Английских законов о бедных в XVI-XVII вв, запрещавших беднякам переезжать из одного графства в другое, государство обрекало людей на безработицу, потому что в их графстве для них не было работы, а переехать они не могли, им запрещал закон.\nНо самым эффективным методом для преодоления дефицита рабочих мест будет побуждение людей к инвестициям, предпринимательству, а также с помощью предоставления налоговых льгот, другими словами преимущество, предоставляемое государством определенной группе налогоплательщиков, ставящее их в более выгодное положение в сравнении с остальными. В современном мире предпринимательство, инвестиции играют большую роль, потому что они обеспечивают эффективное развитие экономики страны. Предпринимательство также раскрывает творческие качества людей, что немало важно. Если государство будет только помогать материально безработным, то люди просто напросто перестанут развиваться профессионально, ведь можно не работать и получать деньги. Но, если же наоборот направлять свою политику еще и на то, чтобы у народа появлялся интерес к экономии, а затем и вложению в какое-нибудь предприятие или организацию своего собственного дела, а также созданию всех условий для того, чтобы это было доступно всем желающим, и выгодно, можно добиться не только появления новых рабочих мест и снижения безработицы, но и стимула для лучшей работы других предприятий, ведь открытие новых предприятий означает поддерживание конкуренции именно соперничество между экономическими субъектами.\nНа сегодняшний день в наиболее развитых странах предпринимательство, в большинстве случаях мелкое, составляет 70-90% от общего числа предприятий. Например, в США в мелком предпринимательстве занято 53% всего населения, в Японии 71, 7%. Эти данные показывают нам, о важности предпринимательства в экономике страны. И кстати, именно такими фирмами внедряется больше всего нововведений и разработок. Что является еще один плюсом предпринимательской деятельности.\nТаким образом в заключение можно сказать, что государству необходимо бороться с безработицей, не просто сглаживая отрицательные последствия безработицы, а применять такой ряд действий, которые будут направлены на увеличение побуждения людей к экономии, инвестициям, к работе и найму других, потому что именно этот метод является самым эффективным, а также стратегически верным!","fileName":"0000039.json"}