{"meta":{"uuid":"88a6df48-b369-4ece-a68a-76e01666e432","id":"0000946","name":"0000946_ru_rus_problema_samopojertvovaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема самопожертвования (по тексту Б. Л. Васильева)","taskText":"(1)Я уже смутно помню этого сутулого худощавого человека, всю жизнь представлявшегося мне стариком. (2)Опираясь о большой зонт, он неутомимо от зари до зари шагал по обширнейшему участку. (3)Это был район бедноты, сюда не ездили извозчики, да у доктора Янсена на них и денег-то не было. (4)А были неутомимые ноги, великое терпение и долг. (5)Неоплатный долг интеллигента перед своим народом. (6)И доктор бродил по доброй четверти губернского города Смоленска без выходных и без праздников, потому что болезни тоже не знали ни праздников, ни выходных, а доктор Янсен сражался за людские жизни. (7)Зимой и летом, в слякоть и вьюгу, днём и ночью.\n(8)Врачебный и человеческий авторитет доктора Янсена был выше, чем можно себе вообразить в наше время. (9)Он обладал редчайшим даром жить не для себя, думать не о себе, заботиться не о себе, никогда никого не обманывать и всегда говорить правду, как бы горька она ни была. (10)Такие люди перестают быть только специалистами: людская благодарная молва приписывает им мудрость, граничащую со святостью. (11)И доктор Янсен не избежал этого. (12)Человек, при жизни возведённый в ранг святого, уже не волен в своей смерти, если, конечно, этот ореол святости не создан искусственным освещением. (13)Доктор Янсен был святым города Смоленска, а потому и обречённым на особую, мученическую смерть. (14)Нет, не он искал героическую гибель, а героическая гибель искала его.\n(15)Доктор Янсен задохнулся в канализационном колодце, спасая детей.\n(16)В те времена центр города уже имел канализацию, которая постоянно рвалась, и тогда рылись глубокие колодцы. (17)Над колодцами устанавливался ворот с бадьёй, которой откачивали просочившиеся сточные воды. (18)Процедура была длительной, рабочие в одну смену не управлялись, всё замирало до утра, и тогда бадьёй и воротом завладевали мы. (19)Нет, не в одном катании — стремительном падении, стоя на бадье, и медленном подъёме из тьмы — таилась притягательная сила этого развлечения.\n(20)Провал в преисподнюю, где нельзя дышать, где воздух перенасыщен метаном, впрямую был связан с недавним прошлым наших отцов, с их риском, их разговорами, их воспоминаниями. (21)Наши отцы прошли не только Гражданскую, но и Первую мировую, «германскую» войну, где применялись реальные отравляющие вещества.\n(22)И мы, сдерживая дыхание, с замирающим сердцем летели в смрадные дыры, как в газовую атаку.\n(23)Обычно на бадью становился один, а двое вертели ворот. (24)Но однажды решили прокатиться вдвоём, и верёвка оборвалась. (25)Доктор Янсен появился, когда возле колодца метались двое пацанов. (26)Отправив их за помощью, доктор тут же спустился в колодец, нашёл уже потерявших сознание мальчишек, сумел вытащить одного и, не отдохнув, полез за вторым. (27)Спустился, понял, что ещё раз ему уже не подняться, привязал мальчика к обрывку верёвки и потерял сознание. (28)Мальчики пришли в себя быстро, но доктора Янсена спасти не удалось.\n(29)Так погиб последний святой города Смоленска, ценою своей жизни оплатив жизнь двух мальчиков, и меня потрясла не только его смерть, но и его похороны. (30)Весь Смоленск от мала до велика хоронил своего Доктора."},"text":"Борис Львович Васильев в своем тексте поднимает проблему самопожертвования. Актуальность её заключается в том, что по сей день человек, умеющий искренне помочь нуждающимся, не требуя при этом ничего взамен, - настоящая редкость.\nАвтор рассказывает об истории доктора Янсена, смыслом для которого было жить ради других. Он работал без выходных, в любую погоду, не зная усталости, ради спасения людей. Доктор был любим всем городом за бескорыстные поступки. И один такой стоил ему собственной жизни: спасая детей из колодца, доктор задумывался только о том, как спасти их, свою жизнь отодвигая на второй план. Светлая память о нем навсегда осталась в сердцах многих благодарных пациентов.\nБорис Львович Васильев выражает свою точку зрения ясно и однозначно. Жертвовать собой ради благополучия, спасения окружающих способен только тот, кто действительно открыт душой.\nНельзя не согласиться с мнением автора данного текста. Самопожертвование – это чистая и искренняя, основанная исключительно на благих намерениях любовь ко всем людям. Лишь добрый и честный человек способен жертвовать собой ради других.\nМногие великие русские писатели обращались к проблеме самопожертвования, и Максим Горький не стал исключением. Герой произведения «Старуха Изергиль», Данко, погубил себя из-за своей любви к окружающим, в попытках вызволить их из чащи леса к лучшей жизни. Вывел он свой народ к солнцу и умер, сердце его разлетелось голубым пеплом. Племя забыло о нем, но жизнь героя не прошла, его намерения оправдались. Данко осознавал, что его ждет неминуемая гибель, но и при таком исходе желание помочь и сила любви к людям была несравнима для героя по значимости даже с его собственной жизнью. Смерть ради них виделась ему единственным правильным выбором, будто он чувствовал ответствовать за каждого из них. Горький показывает, что самопожертвование ради высшей цели – показатель истинной любви к людям.\nОдной из ситуаций, где самопожертвование играло важную роль, была война 1812 года, описанная в произведении Льва Николаевича Толстого «Война и мир». Наташа Ростова во время отъезда семьи из Москвы поспешила на помощь тяжелораненым солдатам, уговорив отца и мать не только разместить в доме госпиталь, но и отдать для них подводы, которые были отведены под вывоз имущества графской семьи. Героиня, не раздумывая, жертвует всем своим имуществом ради спасения раненых.\nПрочитав представленный фрагмент из текста Бориса Львовича Васильева можно сделать вывод о том, что способность ставить других на первое место всегда считалось ценным человеческим качеством, так как помогать окружающим, совершать бескорыстные поступки - бесценный талант.","fileName":"0000946.json"}