{"meta":{"uuid":"8c1d7e09-8f63-4214-8496-b713afd79c19","id":"0000148","name":"0000148_ru_lit_v_chem_zaklyuchaetsya_vnutrennyaya_drama_geroev_pesy_m_gorkogo_na_dne_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"В чем заключается внутренняя драма героев пьесы М. Горького «На дне»?","taskText":""},"text":"Драма М. Горького «На дне» была написана в 1902 году. Нужно отметить, что предшествовал этой пьесе кризис, который случился в России в 90-ых годах 20 века - из-за закрытия фабрик и заводов образовались безработица, нищета, разорение, голод. Горький попытался отобразить состояние России в своем произведении, а именно в образах ночлежников, их судьбе, взглядах на жизнь, мировоззрении. Поэтому его волнуют не столько социальные противоречия действительности и пути их разрешения, сколько именно сознание этих ночлежников во всей его противоречивости. Для выражения такой философской идеи автор трансформирует традиционные формы художественной выразительности: в его пьесе сюжет образуют не действия, а диалоги персонажей. Здесь, в разговорах, спорах и в сознании ночлежников и выражается их внутренняя драма. Рассмотрим, в чем же она заключается.\nВо-первых, в экспозиции произведения показано, как обитание героев на «дне жизни», привычка к отсутствию попыток что-либо сделать, чтобы выбраться из такого положения, нужда постоянно искать средства к существованию заставляет их обесценивать некоторые моральные качества. Например, в реплике Пепла видно, что сапоги ему заменяют духовный мир: «На ноги, вместо сапогов, не наденешь ни чести, ни совести...\". Эта сцена – яркая иллюстрация того, как жизнь «на дне» нравственно уродует человека.\nВо-вторых, в завязке «внутренней» части пьесы появляется странник Лука, который внешне никак не влияет на жизнь ночлежников, но, открывая героям светлые стороны их личностей, совершает переворот в самом сознании персонажей. Например, под воздействием Луки Актер, спившийся человек, всерьез мечтает возвратиться на сцену, и тем самым спасти себя от алкоголизма, А Васька Пепел, вор во втором поколении, находит в себе стремление к честной жизни, он хочет уехать в Сибирь и стать там добротным хозяином поместья. Именно в способности героев мечтать о новой и лучшей жизни обнаруживается их истинная человеческая суть, находит выход тот светлый огонек в душах персонажей, который прежде был скрыт от их сознания. Тут продолжается развитие внутренней драмы ночлежников: их благородные устремления оказываются в вопиющем противоречии с реальностью, с миром, в котором они живут сейчас.\nВ-третьих, продолжением внутренней драмы героев является то, что, вдохновившись идеями Луки о том, что «каждая блоха не плоха» и решительно настроившись изменить свою жизнь к лучшему, ночлежники не готовы противостоять действительности самостоятельно, им нужен кто-то, кто подпитывал бы их веру в себя. Так, Актер занят мыслями о лечебнице как о месте, где волшебным образом пройдет его недуг. Он не понимает, что никто не сможет вместо него пройти тот мучительный путь возвращения к нормальной жизни, о котором Лука не упоминал, и что доктора не смогут совершить чудо без непосредственного участия самого Актера. Таким образом, идеология Луки не выдерживает испытания действительностью, и потому появляется новая жизненная позиция – позиция Сатина о том, что жалость к человеку равносильна его унижению, что человека в первую очередь надо уважать. Однако это всего лишь первый, самый начальный шаг к формированию активного сознания, способного к изменению действительности. Другими словами, отсутствует окончательный ответ на вопрос: «Как быть ночлежникам?» Нерешенность вставшей проблемы также является частью внутренней драмы героев.\nМожно сделать вывод, что внутренняя драма ночлежников заключается в противоречивости их сознания. Тут Горькому удается вскрыть одну из черт русского национального характера: неудовлетворенность реальностью совмещается с полной неготовностью что-либо сделать, чтобы эту реальность изменить. Исследуя взаимосвязи характеров с социальными, бытовыми, историческими обстоятельствами людей, Горький приобщается к принципам критического реализма, продолжая традиции Гоголя, Некрасова, Чернышевского и Добролюбова.","fileName":"0000148.json"}