{"meta":{"uuid":"b045ed9a-8e4d-467c-95ff-77df0d84b6e9","id":"0000025","name":"0000025_ru_his_po_periodu_1801_1825_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"по периоду 1801-1825","taskText":""},"text":"На данный временной период истории России приходится полный срок правления Александра I, Отечественная война 1812 года и заграничные походы русской армии.\nВскоре, в 1801 же году, после прихода Александра к власти, он восстановил отмененные его отцом жалованные грамоты дворянству и городам.\nС 1802 года учреждались министерства, что явилось окончанием реорганизации петровских порядков.\nПо инициативе Александра были проведены преобразования в области образования следствием которых стало систематизирование школ, открытие новых учебных заведений.\nИз важных преобразований стоит упомянуть введенные в 1810 году по инициативе Аракчеева военные поселения – особые организации войск, совмещавшие военную службу и сельское хозяйство. Просуществовали они не один десяток лет и получил этот период в истории России название «Аракчеевщина» в честь автора.\nИз малозначительных стоит упомянуть указ «о вольных хлебопашцах» 1803 года, не особо изменивший положение в российском обществе. Но крестьяне всё же получили какую-никакую возможность избавиться от зависимости.\nТакже стоит внимания отмена права помещиков ссылать крепостных в Сибирь в первом периоде правления Александра I, и восстановление его же во втором периоде.\nКонечно же, одним из важнейших событий явилась отечественная война. «Великая» армия Наполеона вторглась в Россию 12 июня 1812 года.\nРусские войска долго отступали, даже после передачи командования Кутузову. Причин было много. Это было и численное превосходство армии агрессора. А причиной этого же явилось, во-первых, то, что во Франции уже была введена обязательная воинская повинность, в то время, когда в России сохранялась рекрутская система, а во-вторых, происходившие в эти времена Русско-Турецкая и Русско-Иранская войны.\nАпогеем войны явилось Бородинское сражение, произошедшее 26 августа 1812 года. Обе стороны считали, что победили именно они, но современные историки признают ничью. Огромную роль сыграл в войне так называемый Тарутинский маневр, когда русская армия, делая вид, что отступает на Рязань, свернула в Тарутино. В эту же сторону пошла армия Наполеона, покидающая захваченную раннее Москву. Причиной этого явилось некое «разлагание» французской армии из-за долгого разгулья по Москве, пьянства и т.д. После Бородино и Тарутино начался перелом в войне. В начале декабря Наполеон тайно покинул Россию и бежал в Париж, А уже 25 декабря был издан Манифест Александра I о победе над врагом и окончании войны.\nИсторики оценивают этот временной период довольно неоднозначно. Но всё же России удалось сохранить государственность. Реформы Александра, при всей их рваности и половинчатости, способствовали развитию и модернизации России","fileName":"0000025.json"}