{"meta":{"uuid":"26f9a021-d830-46df-9cea-3e4e43c46af4","id":"0000794","name":"0000794_ru_rus_problema_roli_knig_v_nashey_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли книг в нашей жизни (По тексту Д.К. Орлова)","taskText":"Толстой вошел в мою жизнь, не представившись. Мы с ним уже активно общались, а я все еще не подозревал, с кем имею дело. Мне было лет одиннадцать-двенадцать, то есть через год-другой после войны, когда маму на лето назначили директором пионерского лагеря. С весны в нашу комнатушку, выходящую в бесконечный коммунальный коридор, стали являться молодые люди того и другого пола - наниматься в пионервожатые и физкультурники. По-нынешнему говоря, мама прямо на дому проводила кастинг. Но дело не в этом. Дело в том, что однажды к нашему дому подвезли на грузовичке и горой вывалили прямо на пол книги - основательно бывшие в употреблении, но весьма разнообразные по тематике. Кто-то заранее побеспокоился, не без маминого, думаю участия, чтобы в будущем пионерлагере была библиотека.\n\"Ваше любимое занятие?.. Рыться в книгах\" - это и про меня. Тогда тоже. Рылся. Пока в один счастливый момент не выудил из этой горы потрепанный кирпичик: тонкая рисовая бумага, еры и яти, обложек нет, первых страниц нет, последних нет. Автор - инкогнито.\nГлаз упал на начало, которое не было началом, а дальше я оторваться от текста не смог. Я вошел в него, как в новый дом, где почему-то все оказалось знакомым - никогда не был, а все узнал. Поразительно! Казалось, неведомый автор давно подсматривал за мной, все обо мне узнал и теперь рассказал - откровенно и по-доброму, чуть ли не по-родственному.\nНаписано было: \"... По тому инстинктивному чувству, которым один человек угадывает мысли другого и которое служит путеводною мыслью разговора, Катенька поняла, что мне больно её равнодушие...\" Но сколько раз и со мной случалось, что и с неведомой Катенькой: в разговоре инстинктивно угадывать \"мысли другого\"! Как точно подмечено...\nИли в другом месте: \"...Глаза наши встретились, и я понял, что он понимает меня и то, что я понимаю, что он понимает меня...\" Опять лучше не скажешь! \"Я понимаю, что он понимает...\"\nИ так на каждой странице. \"В молодости все силы души направлены на будущее... Одни понятные и разделенные мечты о будущем счастье составляют уже истинное счастье этого возраста\". Опять мое! Так и есть: каждый день твоих детства-отрочества, если они нормальны, будто сплавлен с солнцем и светом ожидания, чтобы твое предназначение состоялось.\nНо как выразить вслух это снедающее тебя предчувствие, можно ли передать его словами ? Пока ты мучим неодолимой немотой, этот автор-инкогнито все за тебя успел рассказать. Но кто он был - неведомый автор?\nЧья такая волшебная книга оказалась у меня в руках? Надо ли говорить, что ни в какую пионерскую библиотеку она не поехала - с обглоданными своими началом и концом она осталась у меня лично. Позже я узнал её и в переплете: Л.Н.Толстой. \"Детство\", \"Отрочество\", \"Юность\". Вот так Толстой вошел в мою жизнь, не представившись. Иллюзия узнавания - непременная особенность классических текстов. Они - классики, потому что пишут для всех. Это верно. Но они еще и потому вечные классики, что пишут для каждого. Это верно не менее. Юный простак, я \"купился\" именно на последнее. Эксперимент был проведен чисто: автора скрыли. Магия имени не довлела над восприятием текста. Текст сам отстоял свое величие. Толстовская \"диалектика души\", первым отмеченная нелюбезным Набокову Чернышевским, как шаровая молния в форточку, сияя, влетела в очередное неопознанное читательское сердце."},"text":"Какова роль чтения в жизни человека? Насколько важно время от времени погружаться в мир книг, ведя односторонний диалог с великими писателями? На эти вопросы отвечает в предложенном тексте Даль Константинович Орлов – критик, драматург, сценарист и публицист.\nПроблема роли книги была и будет актуальна во все времена. Чтение, без всяких сомнений, является одним из важнейших источников познания мира, помощником в процессе становления личности, развитии мировоззрения. Главный герой предложенного произведения на собственном примере доказал, что книги необходимы абсолютно каждому. Найдены томик Л. Н. Толстого, одного из величайших писателей всех времен, с головой захватил мальчика, заставив полностью отдаться содержащейся в нем истории. Разве могло что-то в тот момент его заинтересовать больше, чем та самая книга? Очевидно, что нет. Его неприкрытое восхищение мастерством писателя говорит гораздо красноречивее всяких слов и сложных металлов метафор. Из текста Орлова становится понятно, что книга помогает довольно сильно сблизиться писателю со своими читателями. Так, описанные чувства героев Толстого были отражением состояния души автора. То, что рассказчик ощущал, но не мог выразить словами, было точно передано в найденной им книге. Неужели это неудивительно? Благодаря такой связи исключительно на эмоциональном уровне автор почувствовал, что у него сложилось особое отношение с любимым писателем. Это подтверждают его же слова: «Казалось, неведомый автор давно подсматривал за мной, все обо мне узнал и теперь рассказал: откровенно и по-доброму, чуть ли не по-родственному».\nВ предложенном тексте автор подводит читателя к выводу о том, что книгам нужно уделять особое внимание. Хороший писатель всегда способен занять место в сердце, отразив наше душевное состояние на страницах собственного произведения. Каждый может найти свою книгу, которая станет другом, спутником, а то и путеводной звездой. Жизнь человека нельзя назвать полноценной, если в ней не отведено место для чтения.\nПодтверждение этому можно найти в произведениях многих писателей. Например, в романе британской писательницы Джоджо Мойес «До встречи с тобой» отчетливо показано, как книги повлияли на мировоззрение главной героини Луизы Кларк. Не любив чтение с детства, в свои двадцать с лишним лет девушка поняла, как много потеряла, как много прекрасных произведений она могла бы прочитать за все эти годы. Ей стоило всего лишь найти подходящую для себя книгу. Именно такая ей совершенно случайным образом попалась в доме Уилла Трейнера, у которого Луиза работала сиделкой. Начав читать просто от скуки, героиня поняла, как обычная книга может значить для человека. Девушка полностью пересмотрела свои взгляды на жизнь, открыла для себя новые горизонты, стала по-другому относиться к людям, а главное – навсегда впустила в свое сердце целый новый мир - мир книг.\nДругой же пример полностью противопоставлен предыдущему. Антиутопический роман Рэя Брэдбери «451 градус по Фаренгейту» показывает, как человеческая сущность может измениться без чтения. Уничтожив книги, люди обрекли себя на серую, полную мрака жизнь. Они перестали ощущать и воспринимать любые эмоции, чувства, превратились в бездушных роботов. Нравственность и элементарные моральные ценности исчезли из их мира. Такие слова, как любовь, добро и милосердие перестали иметь значение.\nВзяв во внимание все вышесказанное, хочется еще раз подчеркнуть, что книги играют огромную роль в нашей жизни, внося неоценимый вклад в моменты становления личности и формирования духовного сознания. Именно поэтому читать не только интересно, но и невероятно полезно. Стоит только найти достойного, значимого для того или иного человека писателя, и его книги станут настоящим компаньонами по жизни.\n(523 слова","fileName":"0000794.json"}