{"meta":{"uuid":"c0002c97-7625-4073-9aad-390c7f5a871c","id":"0000706","name":"0000706_ru_rus_problema_ponimaniya_lyudmi_smysla_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема понимания людьми смысла жизни (По тексту Н. Н. Михайлова)","taskText":"(1)Чем дольше живу, тем больше поражаюсь тому, что можно назвать вероятностью в человеческой жизни. (2)Вот уж где нет никаких закономерностей — безраздельно господствует случайность! (3)Ну, скажем, такая до банальности очевидная, как наше появление на свет. (4)Ведь уже само рождение человека — результат совершенно непредвиденной, непредсказуемой цепочки случайного! (5)Разве не случайность, что ранее не знакомые между собой люди вдруг встретились в определённое время, в определённом месте и потом дали жизнь новому человеку? (б)Человеку абсолютно неповторимому, уникальному, которого никогда не было на Земле раньше и никогда не будет потом. (7)Разве это не удивительно? (8)И это только самый близкий результат случайного в судьбе каждого человека. (9)А дальние «вероятности» нашей судьбы и проследить до конца невозможно — они уходят к пращурам, в глубину веков. (Ю)Какая же неисчислимая череда случайных встреч, жизненных ситуаций, переплетений человеческих судеб, природных и социальных катаклизмов (войн, революций, переселений народов и т.п.) должна была сложиться в мозаику неповторимых комбинаций, чтобы именно этому, конкретному человеку было даровано такое удивительное чудо — жизнь! (11 )И как же бездарно и бездумно мы порой относимся к этому прекрасному, но, в общем–то, такому короткому чуду!\n(12)А ведь есть другие — совершенно поразительные примеры. (13)Жил–был необычный человек — крестьянин села Утевка Самарской губернии Григорий Журавлёв (1858–1916). (14)Судьба послала ему ужасные испытания! (15)Он родился без рук и ног и был обречён на жалкое, животное существование. (16)Но ещё в детстве он захотел рисовать. (17)И стал писать иконы. (18)Сегодня их можно увидеть в Троице–Сергиевой лавре, в Казанском соборе Петербурга, в других храмах России, одну из его икон недавно обнаружили даже в Боснии.\n(19)А в конце жизни Григорий Журавлёв стал расписывать церковь в своём селе. (20)Привязанный под куполом, часами лежал он на спине и расписывал сантиметр за сантиметром, держа кисть в зубах. (21)От нечеловечески тяжёлого труда спина и затылок покрывались кровавыми язвами. (22)Трескались губы. (23)Кровоточил рот. (24)Но он выполнял своё предназначение.\n(25)Наверное, каждый человек задумывается о смысле своей жизни. (26)Но дальше благих намерений что–то изменить в ней (с понедельника, с Нового года...) дело чаще всего не идёт. (27)Мы или не понимаем огромную ценность дарованного нам чуда, или относимся к нему легкомысленно и, по сути, предаём этот дар, разменивая свою жизнь на ничтожные дела и чувства. (28)Прекрасно сказал Афанасий Фет:\n(29)Не жизни жаль с томительным дыханьем,\nЧто жизнь и смерть? (30)А жаль того огня,\nЧто просиял над целым мирозданьем,\nИ в ночь идёт, и плачет, уходя.\n(31)Увидеть этот огонь в себе, не дать ему затухнуть в повседневной суете — вот что, по–моему, очень важно."},"text":"Поразительный простор для мысли открывается после прочтения текста Н.Н.Михайлова. В чём смысл жизни? В воплощении в жизнь своих личных мечтаний или же в том, чтобы оставить навсегда яркий «след» на этой быстроменяющейся планете Земля. В предложенном для анализа тексте автор поднимает проблему понимания людьми смысла жизни.\nАктуальность проблемы, поднятой автором, ни у кого не вызывает сомнений. Для того чтобы показать злободневность данной проблемы автор повествует историю Григория Журавлёва, которая даёт читателю понять, для чего дарована человеку жизнь. Несмотря на все удары судьбы, герой видит цель жизни в творчестве, в самоотдаче. Он стремится внести вклад в жизнь, ежедневно гнёт спину, расписывая церковь. Всё это герой делает не для себя, а для народа, он преследует светлую цель. Для своего родного села герой расписал церковь и вложил в это всю свою душу. Автор старается помочь читателю изменить своё мировоззрение, приступить к поиску истинного смысла бытия и для этого он берёт отрывок из стихотворения А.Фета, в котором лирический герой рассуждает о быстроте жизни, о её красочности. В стихотворении он жалеет того огня, «что просиял над целым мирозданьем», а люди так и не заметили его. Этот огонь сравнивается с жизнью, которая так же ярко горит и в любой момент может погаснуть.\nАвторская точка зрения выражена довольно чётко. Автор стремится донести до читателя мысль о том, что каждому человеку необходимо найти себя, своё призвание, ведь человек будет счастлив только тогда, когда будет чувствовать себя нужным и полезным. Н.Н.Михайлов считает, что каждый должен что-то сделать в своей жизни, чтобы она не была прожита впустую.\nНельзя не согласиться с мнением автора, действительно, у каждого человека свой смысл жизни. Я считаю, что каждому человеку нужно ставить перед собой высокие цели и делать всё возможное, чтобы их достичь. Так же необходимо не забывать о том, что истинный смысл жизни должен быть наполнен не поиском материальных ценностей и собственной выгоды, а, прежде всего, того любимого «дела», которое поможет тебе внести свой личный «вклад» в жизнь и оставить яркий след в этом бренном мире. Не нужно откладывать всё на будущее, ведь будущее может и не наступить, нужно действовать прямо сейчас.\nДанная проблема волновала многих великих русских писателей, в частности Л.Н.Толстого. В романе-эпопее «Война и мир» автор на примере героев показывает читателю, что человек никогда не должен сдаваться, ведь человеку нужно продолжать искать себя до тех пор, пока он окончательно не поймёт, в чём его призвание. Мучительны поиски князя Андрея и Пьера Безухова в романе-эпопее «Война и мир». Князь Андрей только перед смертью понял, что на самом деле не важны в жизни ни звание, ни почёт, а гораздо важнее семейные ценности, всенародная память. А вот Пьер Безухов нашел свое предназначение и пошел к намеченной цели, несмотря на то, что ему приходилось в жизни наступать несколько раз на одни и те же грабли, терпеть предательства, насмешки, терять родных. Он нашёл того человека, с которым хочется делиться целями и мечтаниями, ощутив поддержку родного человека, он приступил к реализации свои намеченных целей.\nМногие произведения А.А.Лиханова посвящены описанию жизни людей, которые часто сталкиваются с жизненными трудностями и теряют смысл жизни. В повести А.А.Лиханова «Благие намерения» молодая учительница Надежда Георгиевна видела свой смысл жизни в педагогике. По окончании университета она устроилась в интернат, где впервые столкнулась со всеми трудностями профессии учителя. Она стала настоящим проводником для своих первых учеников во взрослую жизнь. Учительница помогала ребятам бороться с одиночеством, с насмешками со стороны сверстников, с тяжелыми жизненными препятствиями. Для каждого из ребят она стала не только учителем, но и помощником, верным другом и матерью. Этот пример ярко показывает, что человек сможет обрести счастье только в том случае, когда будет делать то, что он по-настоящему любит и где его по-настоящему ценят.\nПодводя итог своим размышлениям, хочется сказать, что каждый человек в мире преследует свою цель и имеет право на саморазвитие, свободу слова и действий. Когда вы совершаете какой-либо поступок, нужно помнить лишь одну истину: «Чем больше в огонь вы положите дров, тем больше вернётся тепла».","fileName":"0000706.json"}