{"meta":{"uuid":"5702970b-7b7e-4405-84c1-08f95ea35a01","id":"0000500","name":"0000500_ru_soc_konkurenciya_obespechivaet_nailuchshee_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшее качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"В высказывании известного американского предпринимателя Дэвида Сарноффа поднимается проблема последствий, которые влечет за собой конкуренция. Эта проблема особенно актуальна в наше время, когда борьба между фирмами за сферы производства и сбыта товаров особенно обострилась и является неотъемлемой частью практически всех сфер экономики. Я во многом согласен с автором высказывания по поводу того, что именно благодаря непрекращающейся конкуренции производителей, потребители могут приобретать товары все более высокого качества. Сарнофф также верно отмечает, что конкуренция способна портить людей, раскрывать их наихудшие качества, превращать их в готовых на всё ради наживы. Свою позицию я попытаюсь обосновать.\nПрежде чем анализировать проблему мы должны разобраться в том, что же такое конкуренция. Конкуренция — это борьба между экономическими субъектами за максимально эффективное использование факторов производства. Экономисты выделяют два вида конкуренции добросовестную и недобросовестную. Также в зависимости от классификации различают внутриотраслевую и межотраслевую конкуренцию. Внутриотраслевая конкуренция существует между производителями одной определенной отрасли, а межотраслевая возникает между производителями разных отраслей за более высокие прибыли и более выгодное применение капитала. Она содействует перемещению капиталов и ресурсов с одной отрасли в другую, обеспечивая рациональное их использование.\nИтак, подтверждая позицию автора о том, что конкуренция обеспечивает наилучшее качество продуктов, я хочу обратиться к учебнику по экономике, в котором содержится информация о конкуренции двух гигантов на рынке фотооборудования — это Nikon и Canon. Их называют самураями фотографии. Эти компании имеют довольно преклонный возраст. Сначала они вели сотрудничество, но затем дух борьбы превратил сотрудничество в долгую историю соревнования и противостояния. Каждая из компаний старалась раньше своего оппонента выпустить более совершенную модель фотоаппарата, захватить большую часть рынка, сильнее заинтересовать потребителя. И благодаря этому сейчас эти компании занимают лидирующие места на рынке фотооборудования, имеют продукцию отменного качества и признание по всему миру.\nНо не стоит забывать и о негативной стороне конкуренции, которая раскрывает наихудшие качества людей. Так из выпуска новостей я узнал, что владельцы ЗАО \"Кондитерская фабрика „Славянка“ в погоне за выгодой, практически полностью скопировали дизайн очень популярного шоколада «Алёнка», принадлежавшей ОАО \"Московская кондитерская фабрика \"Красный октябрь\" и выпустили кондитерское изделие в продажу под названием «Алина». Компания решила использовать нечестные методы ведения конкуренции, чем показала свою алчность и жадность, за что поплатилась выплатой штрафа в размере нескольких сотен тысяч рублей.\nТаким образом, я пришел к выводу, что, действительно, конкуренция способна улучшить качество выпускаемых товаром, но в тоже время раскрывает самые плохие качества людей.","fileName":"0000500.json"}