{"meta":{"uuid":"1dffe1a9-fa9f-4cc0-8662-a46d853877f2","id":"0000786","name":"0000786_ru_rus_problema_vliyaniya_detstva_na_formirovanie_haraktera_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема влияния детства на формирование характера человека (По тексту М. Худякова)","taskText":"(1)Он нёс меня на себе восемь километров. (2)Восемь тысяч метров по раскалённой земле. (3)Я до сих пор помню его горячую спину, пот, который, будто кислота, разъедал кожу на руках. (4)И белую даль, словно накрахмаленная больничная простыня... (5)Я всё это помню, помню в деталях, в подробностях, в красках. (6)Но всё равно ничего не могу понять. (7)И сегодня, спустя много лет, когда я вспоминаю тот случай, моя мудрость, потеряв равновесие, беспомощно вязнет в густой трясине недоумения : мне кажется непостижимой и странной вся наша жизнь, особенно если пытаешься её понять.\n(8)Нам тогда было по тринадцать — мне и моему закадычному другу Серёжке Леонтьеву. (9)Мы пошли рыбачить за тридевять земель на старый, обмелевший пруд. (10)Мне вдруг приспичило освежиться, и я полез в воду, но не успел сделать и шагу, как вскрикнул от острой боли в ноге. (11)Ко мне бросился Серёжка, он выволок меня на берег. (12)Я с ужасом увидел, что из пятки торчит осколок бутылочного горлышка, а на траву каплет густая кровь. (13)Восемь километров Серёжка нёс меня на себе.\n— (14)Серёнь, брось меня! — шептал я сухими губами.\n— (15)Нет! — хрипел друг. (16)Это было как в кино: друг выносит с поля боя раненого друга. (17)Свистят пули, рвутся снаряды, а ему хоть бы хны. (18)Он готов пожертвовать своей жизнью, отдать своё сердце, свою душу, готов отдать всё на свете... (19)У меня от слабости кружилась голова, и вдруг, сам не знаю зачем,\nя сказал Серёжке:\n— (20)Серёнь, если я умру, то передай от меня привет Гальке Коршуновой! (21)Скажи ей, что я её любил.\n(22)Серёжка, сдувая с лица капли пота, рвал свою футболку на лоскуты и от усталости, кажется, уже не соображал, что я говорю. (23)Он дотащил меня до больницы, потом, тяжело дыша, сидел на кушетке и смотрел, как врач обрабатывает мою рану.\n(24)А на следующий день, когда я, хромая, вышел во двор, все уже знали, что перед смертью я просил передать привет Гальке Коршуновой. (25)И я сделался посмешищем всей школы. (26)Моё появление теперь у всех вызывало конвульсии глумливого хихиканья, и я, от природы жизнерадостный мальчишка, стал замкнутым и застенчивым до болезненности.\n(27)3ачем он рассказал им про мой привет? (28)Может быть, он просто изложил все подробности того случая, не предполагая, что моя просьба всех так рассмешит? (29)А может быть, ему хотелось, чтобы его геройство выглядело более внушительным на фоне моего тщедушного актёрства? (30)Не знаю!\n(31)Он нёс меня восемь километров по залитой солнечным зноем дороге. (32)Но я до сих пор не знаю, спас он меня или предал.\n(33)Шрам на ноге почти полностью зарубцевался, а вот сердце моё до сих пор кровоточит. (34)И когда мне говорят: «Вам такой-то передал привет», я цепенею от ужаса и по моей спине пробегают мурашки."},"text":"Никто не будет спорить с тем, что впечатления детства оказывают огромное влияние на формирование человека. Именно в этом возрасте все мы получаем первые знания о мире, который нас окружает, набираемся жизненного опыта, сталкиваясь с добром или злом, учимся преодолевать трудности. Все достоинства и комплексы человека родом из детства. В предложенном для анализа тексте М. Худяков поднимает значимую для каждого проблему влияния детства на формирование характера человека.\nГерой текста вспоминает о случае, который произошёл, когда ему было тринадцать лет. Попав в экстремальную ситуацию, он доверил лучшему другу тайну своей первой любви. На следующий день тайна стала всеми обсуждаемой новостью. Подросток сделался посмешищем всей школы. Это всеобщее глумление превратило жизнерадостного мальчишку в замкнутого, застенчивого до болезненности человека. Предательство друга оставило неизгладимый шрам в сердце. Даже став взрослым, герой испытывает ужас, когда слышит фразу: «Вам такой-то передал привет».\nАвтор доносит до читателя мысль о том, что те отношения, которые складываются у ребёнка со сверстниками, оказывают большое влияние на становление характера. Особенно актуально это в подростковом возрасте, когда особенно значимым для человека становится мнение ровесников и положение в их среде.\nС мнением автора нельзя не согласиться. Действительно, детские впечатления накладывают огромный отпечаток на всю последующую жизнь человека. Но мне хочется привести примеры положительного влияния детства на формирование личности.\nДобросердечие воспитывается добром. Вспомним рассказ А.И.Куприна «Чудесный доктор». Доктор Пирогов в канун Рождества оказал помощь совершенно незнакомой ему семье Мерцаловых: помог вылечить больную девочку, незаметно оставил на столе деньги, столь необходимые семье. Встреча с этим необыкновенным, «чудесным» человеком спасла в Мерцаловых веру в справедливое и доброе устройство мира. Для сыновей Мерцалова поступок доктора остался примером на всю жизнь, и, став уже взрослыми людьми, они протягивают руку помощи обездоленным и несчастным.\nЕсли обратиться к финалу повести В.Г.Короленко «Дети подземелья», мы увидим повзрослевших героев Васю и Соню, которые на могилке Маруси произносят обеты. Думается, главным из них был обет помогать бедным, не проходить мимо человеческого горя. Таким качествам, как сострадание и желание помочь людям, отвергнутым обществом, научила Васю в детстве дружба с детьми, живущими среди серых камней, в мрачном склепе. Общение с Валеком м Марусей помогли главному герою повзрослеть, научиться понимать истинные ценности жизни.\n«Мы все родом из детства», - сказал А. де Сент-Экзюпери. Как важно, чтобы детство для каждого было освещено только добрым и счастливым светом, не несло в себе безрадостных воспоминаний.","fileName":"0000786.json"}