{"meta":{"uuid":"a986a7c3-2d31-4d39-9c41-40188e12b5f9","id":"0000294","name":"0000294_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"июнь 1762 – ноябрь 1796 - период правления «матери Отечества», одной из наиболее выдающихся правителей России, Екатерины II. В российской истории он известен под названием «просвещённый абсолютизм».\nОдним из главных событий данного периода стала русско-турецкая война (вторая при Екатерине II), причинами которой стали требования Турции о возвращении ей Крыма, отказ от главенства над Грузией, а также получение Турцией права на досмотр российских судов, проходящих через Дарданеллы.\nВажную роль в данной войне сыграл А.В. Суворов, который внёс огромный вклад в победу России над Турцией. Подкравшись и застав турок врасплох, он разбил турок у Фокшан, окончательно разгромил турецкую армию при Рымнике. Грамотно отданные приказы Суворова во время штурма Измаила помогли взять неприступную крепость, что сыграло решающую роль в победе над Турцией.\nРезультатом войны стало подписание Ясского мира, в соответствие с которым Турция признавала, что Крым и Грузия в составе России, а также получение Россией территорий между Южным Бугом и Днестром. Кроме того, успех в данной войне повысил международный авторитет страны и на некоторое время обезопасил угрозу с юга.\nДругим важным событием данного периода стал созыв Уложенной комиссии, целью которого стала необходимость подготовки нового свода законов, выяснение наиболее острых проблем, а также повышение авторитета императрицы за счёт предоставления дворянам новых привилегий.\nОдну из важнейших ролей в данном событии играла Екатерина II. Императрица явилась инициатором идеи и разработала проект создания данного органа, издала «Наказ» (основу деятельности Уложенной комиссии) и самостоятельно занималась её проведением. Поняв, что деятельность Уложенной комиссии неэффективна, Екатерина II распускает её.\nРезультатом созыва Уложенной комиссии стала борьба сословий за расширение своих привилегий, раскол мнений о крепостном праве, а также понижение авторитета Екатерины II как внутри страны, так и за её пределами. Как следствие, данный орган пришлось распустить, и своей цели он не достиг.\nДанный период оказал огромное влияние на будущее России. В данный временной промежуток была проведена реформа образования, причинами которой стало следование Екатериной 2 идеям Просвещения, необходимость повышения квалификации и образованности населения, а также решение проблемы с детьми-сиротами. Результатом реформы стало строительство высших учебных заведений, повышение образованности населения, вследствие формировалось культурное наследие России в виде книг, архитектуры и живописи.","fileName":"0000294.json"}