{"meta":{"uuid":"5d1ffcf4-7c76-48fa-9112-dac3210c9e2c","id":"0000127","name":"0000127_ru_lit_toska_onegina__dan_mode_ili_glubokoe_vnutrennee_perejivanie_po_romanu_a_s_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Тоска Онегина — дань моде или глубокое внутреннее переживание? (По роману А. С. Пушкина «Евгений Онегин»)","taskText":""},"text":"Евгений Онегин является главным героем одноимённого романа в стихах Пушкина. Поэт создал непросто противоречивую и сложную натуру. Онегин - новый тип героя русской литературы. Он «лишний человек». Онегин, обладая задатками благородной души, не смог в себе их развить, а, разочаровавшись в жизни и потеряв к ней интерес, стал эгоистом, что и является действительным объяснением его тоски.\nВо-первых, у Евгения нет настоящей цели в жизни. Единственная его забота – развлечь себя. Он строго следует моде – «как dandy лондонский одет», чтобы быть принятым в свете. Евгений по три часа проводит за своим туалетом, а потом старается везде успеть: на веселый ужин – «Вошел: и пробка в потолок», на бал, в театр. Онегин пресытился такой жизнью, полной развлечений, но лишенной смысла. Эпитет «тоскующая» лень отлично отражает состояние души главного героя, требовавшей деятельности. Евгений, стремясь наполнить жизнь смыслом, решает «себе присвоить ум чужой» и принимается за чтение. Однако его эгоистичная натура сразу же напомнила о себе: Онегин подверг книги своему «правому» суду и счел их за «вздор» и бессмыслицу.\nВо-вторых, эгоизм Евгения проявляется и в его неспособности к настоящей дружбе. Ленский пробудил в Онегине его задатки благородной души. Евгению нравилось проводить время с Владимиром, хоть и были они «от делать нечего друзья» и абсолютно разные люди – антиподы в романе, \"лед и пламя\", \"стихи и проза\". Онегин не позволял себе охлаждать пыл романтичного приятеля, не смеялся над его юностью и неопытностью. Напротив, главный герой в каком-то смысле уважал Владимира. Возвращаясь от Лариных, Онегин предупреждает его по поводу Ольги. Евгений сразу понял, что она, в отличие от Татьяны, лишь красивая девушка, лишенная душевной глубины: «… как эта глупая луна на этом глупом небосклоне». Однако именно эгоизм главного героя разрушил не только их отношения, но и оборвал жизнь поэта. Вновь побуждаемый желанием развлечь себя Евгений на глазах у Ленского танцует с Ольгой, с целью позлить друга за этот неприятный вечер на именинах. Эгоист Онегин, так хорошо знавший поэта, не мог упустить шанс потешить исключительно свое самолюбие.\nВ-третьих, даже по отношению к Татьяне, девушке, которую он уважал и с чувствами которой не позволил себе играть, Евгений проявляет свой эгоизм. Сопоставим их письма. «Милый идеал» автора пишет: «Когда б надежду я имела, // Хоть редко, хоть в неделю раз // В деревне нашей видеть вас». Любовь Татьяны настоящая и чистая, потому что она нетребовательная. Что же пишет Евгений: «Нет, поминутно видеть вас // Повсюду следовать за вами». Использованный автором прием зеркальной композиции показывает, насколько сильное и светлое чувство движет Татьяной, и какова же в действительности любовь Евгения. Это страсть. Чувство, любящее лишь самого себя. Эгоиста-Онегина нисколько не волнует честь замужней девушки. Евгений компрометирует ее и даже не делает предложение.\nТаким образом, тоска Онегина безусловно не дань моде. Художественный образ Евгения неоднозначен, герой не лишен положительных качеств, его состояние можно понять. Однако тоскует Онегин потому, что он неисправимый эгоист. Это действительно глубокое внутреннее переживание, вызванное нежеланием героя жить для чего-то еще, кроме как для себя.","fileName":"0000127.json"}