{"meta":{"uuid":"db3ce1bb-f5ee-4bab-a287-ef2412d25cbf","id":"0000796","name":"0000796_ru_rus_problema_otnosheniya_lyudey_k_ostupivshemusya_cheloveku_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема отношения людей к оступившемуся человеку (По тексту А.П. Чехова)","taskText":"(1) С Николаем Максимычем Путохиным приключилась беда. (2) Он внезапно получил отставку по службе. (3) Потрясенный свершившейся несправедливостью, этот добропорядочный человек, презиравший прежде алкоголь, невзначай напился пьян и, забыв про все на свете, ровно пять дней и ночей сидел в трактире. (4) Придя в себя и устыдившись, Николай Максимович направился\nдомой. (5) Он заранее придумывал фразы, какими он ответит жене. (6) Он вообразил себе горящее, негодующее лицо, заплаканные глаза, поток жгучих фраз, и тотчас душу наполнило малодушное чувство страха, знакомое школьникам. (7) \"Э, все равно! – решил он, дернув у своей двери за звонок. (8) – Что будет, то будет! (9) Коли невыносимо станет, уйду из дома. (10) Выскажу ей все и уйду куда глаза глядят\". (11) Когда он вошел к себе, жена Маша стояла в передней и с вопросом глядела на него. (12) \"Пусть она начинает\", – подумал он, взглянув на ее бледное лицо и нерешительно снимая калоши. (13) Но она не начинала... (14) Он вошел в гостиную, потом в столовую, а она все молчала и глядела вопросительно. (15) \"Пущу себе пулю в лоб! – решил он, сгорая со стыда. (16) – Не могу дольше терпеть! (17) Сил нет!\" Минут пять ходил он из угла в угол, не решаясь заговорить, потом быстро подошел к столу и написал карандашом на газетном листе: \"Получил отставку\". (19) Жена прочла, взяла карандаш и написала: \"Не нужно падать духом\". (20) Он прочел и быстро вышел, но не из дома, а... к себе в кабинет. (21) Немного погодя Маша сидела возле него и утешала. (22) – Перемелется, мука будет – говорила она. (23) – Будь мужчиной и не кисни... (24) Бог даст, перетерпим эту беду и найдем место получше. (25) Он слушал, не верил своим ушам и, не зная, что отвечать, как ребенок, заливался счастливым смехом. (26) Жена покормила его, подогрела воду, умыла и уложила в постель. (27) На другой день он, бодрый и веселый, искал место, а через неделю нашел его... (28) Пережитая беда многое изменила в нем. (29) Когда он видит нетрезвых, бездомных, опустившихся людей, то уже не смеется и не осуждает, как прежде. (30) Он любит подавать милостыню нищим и часто говорит: «Порок не в том, что мы порой оказываемся на дне, а в том, что не поднимаем падших». (31) Может быть, он и прав."},"text":"Автор данного текста А.П.Чехов ставит важную и актуальную проблему отношения людей к оступившемуся человеку.\nОн рассказывает о Николае Михайловиче Путохине, с которым случилась беда. Герой произведения в течение пяти суток «шатался по злачным местам», «забыв про семью и службу». И в итоге лишился работы и чувствовал вину за свое поведение перед женой. Мучаясь угрызениями совести, он даже в какой-то момент был готов на самоубийство. К счастью, жена героя произведения смогла поддержать и утешить мужа, который после случившегося стал совершенно иначе относиться к оступившимся людям: перестал их осуждать и даже пытался им помочь.\nА.П.Чехов считает, что человек, совершивший что-то плохое или недостойное, всегда может раскаяться в своих проступках и в дальнейшем избежать повторения своих ошибок. Самое главное, чтобы рядом с ним в этот момент были люди, которые оказали бы ему моральную поддержку и смогли помочь пережить беду.\nТрудно не согласиться с позицией писателя. Действительно, жизнь любого человека полна ошибок и отрицательного опыта, и, помня об этом, мы должны относиться к оступившимся людям с участием и пониманием. Ведь часто поддержка со стороны окружающих может стать для них в трудные моменты их жизни «спасательным кругом», который поможет им изменить свою жизнь к лучшему.\nВспомним известный рассказ Л.Андреева «Баргамот и Гараська». В нем идет речь о городовом, который в светлый праздник Пасхи встречает местного пьяницу. Тот хочет похристосоваться с героем, но падает и разбивает пасхальное яйцо, над которым затем горько плачет. Именно в этот момент в душе городового Баргамота что-то меняется, и он ведет бродягу Гараську к себе домой, где просит жену накормить его. Та тотчас же накрывает на стол и наливает гостю тарелку вкусных ароматных щей, величает его по имени и отчеству, а затем утешает, так как Гараська, не ожидая от этих людей проявления доброты и сострадания, плачет. Он осознает, что ничем не заслужил такого к себе отношения. Герой стыдится своих грязных рук, поношенной одежды и рассказывает хозяевам о том, что уже давно люди не обращались к нему так уважительно.\nВ пьесе М.Горького «На дне» рассказывается об обитателях ночлежки, которые из-за разных жизненных обстоятельств оказались на «дне» жизни. Бубнов когда-то владел красильной мастерской, но в одночасье потерял все. А после предательства жены утратил веру в людей и стал считать, что человек оступившийся уже никогда не сможет «подняться». Актер, который раньше успешно выступал на сцене, сейчас постоянно пьет и бездействует, предаваясь пустым мечтам. Сатин, бывший телеграфист, человек, милосердный к окружающим, но когда-то отправленный в тюрьму за преступление, под влиянием жизненных испытаний становится безразличным к своей жизни и не видит больше «правды» в людях. Появившийся в ночлежке Лука пытается изменить отношение ее обитателей к миру и к самим себе. Он считает, что человек все может, стоит ему только захотеть этого. Лука верит в людей и в их предназначение и поэтому пытается поддержать героев пьесы добрыми словами, подавая им, пускай и ложную, надежду на спасение.\nТаким образом, к оступившимся людям надо относиться с сочувствием и пониманием. Ведь они часто просто не могут найти правильный путь в жизни и набраться смелости поменять что-то в своей судьбе. И вот здесь помощь со стороны других людей им может очень пригодиться. Поэтому не спешите никогда осуждать тех, чьи действия вам кажутся странными. Поддержите этих людей добрыми словами и поступками. И, возможно, в дальнейшем ваше хорошее отношение поможет им изменить свою жизнь к лучшему.","fileName":"0000796.json"}