{"meta":{"uuid":"f826898a-9bec-407c-8f9b-704093c7a9de","id":"0000504","name":"0000504_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individuuma_no_i_obshchestva_v_celom_s_n_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивидуума, но и общества в целом» (С. Н. Канарейкин)","taskText":""},"text":"В данном высказывании С. Н. Канарейкин затрагивает идею важности предпринимательства для общества и его благополучия. По мнению С. Н. Канарейкина, предпринимательство помогает не только бизнесмену добиться каких-либо результатов (при этом удовлетворив его собственные потребности), но и зачастую помогает обществу путем создания каких-либо полезных благ для людей. Для доказательства своей точки зрения обратимся к теоретическим положениям.\nОтправной точкой для раскрытия теории является понятие «предпринимательство», что означает инициативная самостоятельная деятельность граждан, направленная на получение прибыли, осуществляемая от своего имени, под свою имущественную ответственность или от имени и под юридическую ответственность юридического лица. К основным признакам предпринимательства относятся: риск, инициативность, ответственность, новаторство. Каждый предприниматель сталкивается с таким явление, как конкуренция (соперничество между участниками рыночных отношений за лучшие условия купли и продажи товаров и услуг), что ведет к стремлению предпринимателя к новаторству, привнесению в свою деятельность каких-либо особенностей, чтобы обойти конкурента и заполучить внимание потребителя. Также следует сказать про функции предпринимательства: ресурсная, организационная, творческая, социальная и др. Одной из важнейших функций является социальная, так как она предполагает со стороны предпринимателя создавать те товары и услуги, которые необходимы обществу, которые будут полезны для него. Исходя из теоретических положений можно сделать вывод, что предпринимательство способно обеспечивать не только интересы самого предпринимателя в прибыли (разнице между общей выручкой предпринимателя и экономическими издержками), но и также способствовать процветанию общества в целом.\nСуществуют и другие примеры, доказывающие мою точку зрения. Так, из истории нам известна такая личность, как Билл Гейтс. Его основной деятельностью было создание программного обеспечения для персональных компьютеров. Данная деятельность приносила прибыль Биллу, потому что его программное обеспечение Microsoft пользовалось популярностью. Несмотря на собственное удовлетворение своим продуктом, Билл Гейтс способствовал и развитию общества в целом: с помощью его программного обеспечения большое количество людей смогло начать пользоваться компьютером, так как программа упрощала работу с ним. Таким образом, данный пример иллюстрирует, что предпринимательская деятельность служит интересам общества, потому что предприниматели своими нововведениями в бизнесе способствуют привнесению новых решений для насущных проблем.\nДругим примером может являться мой личный социальный опыт. Я прочитал книгу Фил Найта «Продавец обуви», в которой рассказывается история компании NIKE. Решение основать компанию по производству обуви Филу пришло не случайно: в его социуме вся обувь была неудобной и непрактичной для повседневной жизни, после нее ноги людей\nзачастую болели. Исходя из этой проблемы Фил решил основать компанию, основным свойством производства которого будет являться не столь высокая цена и удобство обуви. Подобная идея впоследствии обогатила Фила, так как его обувь стала пользоваться огромной популярностью. Кроме того, была решена насущная проблема того времени — отсутствие качественной и удобной обуви: теперь она стала доступной и практичной. Подобный пример ясно дает понять, что предпринимательство стремится к инновациям, что приводит к появлению новых товаров и услуг, а также к их улучшению, что также служит интересам общества.\nИсходя из приведенных теоретических положений и практических примеров, можно сделать вывод: С. Н. Канарейкин был абсолютно прав насчет сущности предпринимательства, которая заключается не только в интересах индивида, но и служит для всего общества.","fileName":"0000504.json"}