{"meta":{"uuid":"f208bef4-2a17-4c0a-833c-9d369b3db4bc","id":"0000461","name":"0000461_ru_soc_otsutstvie_chuvstva_nacionalnogo_dostoinstva_tak_je_otvratitelno_kak_i_drugaya_kraynost__nacionalizm_i_shevelev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Отсутствие чувства национального достоинства так же отвратительно, как и другая крайность — национализм» (И. Шевелев)","taskText":""},"text":"И. Шевелев в своем высказывании затрагивает идею сущности межнациональных отношений. Автор хочет сказать, что превознесение своей нации над другими также плохо, как и непринятие своей, поэтому человек должен признавать как свою национальную общность, так и уважать права других национальностей. Я полностью согласна с мнением автора. В этом высказывании можно выделить как минимум два аспекта: негативные черты космополитизма и негативные черты национализма.\nРассмотрим первый аспект с теоретической точки зрения. Межнациональные отношения — отношения между людьми различных национальностей, которые являются гражданами одного государства, а также отношения между различными нациями-государствами. Отсутствия признания принадлежности к какой-либо этнической общности называется космополитизмом. Несмотря на то, что при космополитизме человек рассматривается как свободный индивид, не принадлежащий ни к какой этнической общности, эта идеология имеет негативные черты. Во-первых, это пренебрежение национальной культурой, то есть происходит универсализация сознания людей. Во-вторых, слияние наций происходит с помощью насильственной ассимиляции. В-третьих, появляется угроза культурному наследию, так как достижения мировой культуры складываются из национальных культур. Таким образом, космополитизм имеет множество недостатков.\nТак, в телевизионной программе “История” я узнала, что в 20 веке в Бразилии проживало около 10 млн немцев. У них были свои школы, газеты. Но в ходе Второй мировой войны правительство Бразилии решило захватить этот народ. Так, немцем было запрещено все, что касалось немецкого языка. Нельзя было общаться на немецком языке, за прослушивание немецких радиоперед арестовывали, немецкие школы были переделаны в бразильские.Большую поддержку государства в этом оказали космополиты. Таким образом, мы видим как космополитизм привел к насильственной ассимиляции.\nРассмотрим второй аспект с теоретической точки зрения. В противовес космополитизму существует национализм. Национализм — это идеология и политика, основой которых выступает идея национальной исключительности и национального превосходства. Также, как и космополитизм, национализм имеет множество недостатков. Во-первых, это ущемление прав национальных меньшинств. Во-вторых, национализм приводит к национальным войнам. В-третьих, национализм может привести к установлению тоталитарного режима, при котором будет превозноситься одна нация, а другие будут ущемлены в своих правах или истреблены. Таким образом, национализм имеет ряд негативных черт, поэтому нельзя допускать его развитие.\nТак, из истории мне известно, что в 1933 году Адольф Гитлер был назначен на пост рейхсканцлера, после чего он сразу же установил тоталитарный однопартийный режим, в основе которого лежала нацистская идеология. В результате его диктатуры появилась политика расовой дискриминации, согласно которой Германия являлась единственной расово-чистой нацией, а иные народы подлежали уничтожению. В частности, во времена Второй Мировой войны нацисткой Германией были созданы лагеря смерти, предназначенные для истребления людей разных национальностей. Таким образом, можно увидеть, что при национализме установился тоталитарный режим, после чего начала превозноситься только одна раса, а другие подлежали истреблению.\nТаким образом, действительно, И. Шевелев прав, обе крайности приводят к отрицательным последствиям.","fileName":"0000461.json"}