{"meta":{"uuid":"bf121290-ec4c-4299-b38a-e254cba0dcc9","id":"0000133","name":"0000133_ru_lit_pochemu_roman_myu_lermontova_geroy_nashego_vremeni_nazvan_v_kritike_socialno_psihologicheskim_po_romanu_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Почему роман М.Ю. Лермонтова «Герой нашего времени» назван в критике социально-психологическим? (по роману «Герой нашего времени»)","taskText":""},"text":"«Герой нашего времени» - это первый в русской литературе социально-психологический роман. Также он насыщен жанровым своеобразием. Так, в главном герое, Печорине, проявляются черты романтического героя, хотя общепризнанное литературное направление «Героя нашего времени» - реализм. Роман сочетает в себе множественные черты реализма, как например сознательное отделение себя от героя, стремление к максимальной объективности повествования, с богатым описанием внутреннего мира героя, что характерно для романтизма. Однако, многие литературные критики подчеркивали что и Лермонтов и Пушкин и Гоголь отличились от романтиков тем, что для них внутренний мир личности служит для исследования, а не для авторского самовыражения.\nВ предисловии к роману Лермонтов сравнивает себя с врачом, который ставит диагноз современному обществу. В качестве примера он рассматривает Печорина. Главный герой – типичный представитель своего времени. Он наделён чертами человека своей эпохи и своего социального круга. Для него характерна холодность, мятежность, страстность натуры и противопоставление себя обществу.\nЧто еще позволяет отнести назвать роман социально-психологическим? Определенно особенность композиции. Её специфика проявляется в том, что главы расположены не в хронологическом порядке. Таким образом, автор хотел постепенно раскрыть нам характер и сущность главного героя. Сначала Печорин показан нам через призму других героев ( «Бэла», «Максим Максимыч»). По мнению Максима Максимыча, Печорин был «славный малый… только немножко странный». Дальше рассказчик находит «журнал Печорина», где личность персонажа открывается уже с его стороны. В этих записках автор находит множество интересных ситуаций, в которых успел побывать главный герой. С каждой историей мы все глубже погружаемся в «суть души» Печорина. В каждой главе мы видим много поступков Григория Александровича, которые он пытается анализировать самостоятельно. И в результате мы находим им разумное объяснение. Да, как ни странно, все его поступки, какими бы ужасными и бесчеловечными они ни были, логично обоснованы. Чтобы испытать Печорина, Лермонтов сталкивает его с «простыми» людьми. Казалось бы, своей жестокостью выделяется в романе только Печорин. Но нет, жестокостью обладают и всё его окружение: Бэла, которая не замечала привязанности штабс-капитана, Мери, которая отвергла влюбленного в неё, Грушницкого, контрабандисты, которые бросили бедного, слепого мальчика на произвол судьбы. Именно так хотел изобразить Лермонтов жестокое поколение людей, одним из ярких представителей которого является Печорин.\nТаким образом, роман обоснованно можно отнести к социально-психологическому, потому как в нём автор рассматривает внутренний мир человека, анализирует его поступки и дает им объяснение.","fileName":"0000133.json"}