{"meta":{"uuid":"91f92141-fc29-4325-9c9a-5bfccbda5ba3","id":"0000876","name":"0000876_ru_rus_kajdyy_li_chelovek_sposoben_ispolnit_svoyu_mechtu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Каждый ли человек способен исполнить свою мечту? (по тексту С. В. Мизерова)","taskText":"(1) Чаще всего человек ищет свою мечту, но бывает и так, что мечта находит человека. (2) Как болезнь, как вирус гриппа. (З) Вроде бы никогда Колька Велин не смотрел на небо, затаив дыхание, и голоса птиц, реявших в голубой вышине, не заставляли трепетать его сердце. (4) Он был самым обыкновенным учеником, в меру усидчивым и старательным, в школу ходил без особого задора, на уроках был тише воды, любил рыбачить...\n(5) Всё переменилось мгновенно. (6) Он вдруг решил, что станет лётчиком.\n(7) В глухой, далёкой деревне, где до ближайшей станции больше ста километров, где любая поездка становится целым путешествием, сама эта мысль казалась безумием. (8) Жизненная стезя каждого человека здесь была ровной и прямой: после школы мальчики получали права на управление трактором и становились механизаторами, а самые смелые оканчивали водительские курсы и работали в селе шофёрами. (9) Ездить по земле — вот удел человека. (10) А тут летать на самолёте! (11) На Кольку смотрели как на чудака, и отец надеялся, что вздорная идея как-нибудь сама собой улетучится из головы сына. (12) Мало ли чего мы хотим в молодости! (13) Жизнь — жестокая штука, она всё расставит по своим местам и равнодушно, как маляр, закрасит серой краской наши пылкие мечты, нарисованные в юности.\n(14) Но Колька не сдавался. (15) Ему грезились серебристые крылья, несущие его над влажным снегом облаков, и густой упругий воздух, чистый и холодный, как родниковая вода, наполнял его лёгкие.\n(16) После выпускного вечера он отправился на станцию, купил билет до Оренбурга и ночным поездом поехал поступать в лётное училище. (17) Проснулся Колька рано утром от ужаса. (18) Ужас, будто удав, сдавил его окоченевшее тело холодными кольцами и впился своей зубастой пастью в самую грудь. (19) Колька спустился с верхней полки вниз, посмотрел в окно, и ему стало ещё страшнее. (20) Деревья, выступавшие из полумглы, тянули к стёклам кривые руки, узкие просёлки, словно серые степные гадюки, расползались по кустам, и с неба, заполненного до краёв клочьями ободранных туч, фиолетово-чёрной краской стекал на землю сумрак. (21) Куда я еду? (22) Что я там буду делать один? (23) Кольке представилось, что сейчас его высадят и он окажется в беспредельной пустоте необитаемой планеты...\n(24) Приехав на вокзал, он в тот же день купил билет на обратную дорогу и через два дня вернулся домой. (25) К его возвращению все отнеслись спокойно, без издёвки, но и без сочувствия. (26) Денег, потраченных на билеты, немного жаль, зато съездил, посмотрел, проверил себя, успокоился, теперь выбросит из головы всякий вздор и станет нормальным человеком. (27) Таковы законы жизни: всё, что взлетело вверх, рано или поздно возвращается на землю. (28) Камень, птица, мечта — всё возвращается назад...\n(29) Колька устроился в лесхоз, женился, сейчас растит двух дочек, в выходные ходит на рыбалку. (30) Сидя на берегу мутной речушки, он смотрит на бесшумно летящие в небесной вышине реактивные самолёты, сразу определяет: вот «МиГ», а вон «Су». (31) Сердце его стонет от щемящей боли, ему хочется повыше подпрыгнуть и хотя бы разок глотнуть той свежести, которой небо щедро поит птиц. (32) Но рядом сидят рыбаки, и он пугливо прячет свой взволнованный взгляд, насаживает червячка на крючок, а потом терпеливо ждёт, когда начнёт клевать."},"text":"Каждый ли человек способен исполнить свою мечту? Такой вопрос волнует автора в данном тексте. Мечты, безусловно, должны быть у каждого. Необязательно, чтобы их было много. Пусть будет даже только одна небольшая мечта, но это мечта станет для человека большой необходимостью, которая поможет человеку задуматься над решениями и способами ее осуществления. К сожалению, не каждый человек может найти способ исполнить свою мечту, но в большинстве случаев люди находят эти пути решения, только они не стремятся идти до конца. Считают, что это будет невозможным и бессмысленным. Я думаю, что ко всему нужно стремиться до упора, поэтому поставленная автором проблема важна для рассмотрения.\nАвтор в тексте рассказывает случай из жизни Кольки Велина. Он был самым обыкновенным учеником в своей школе. Но однажды, как бывает у многих, у Кольки появляется неожиданная мечта – стать летчиком. Несмотря на чужие мнения, Колька не решил сдаваться. Поначалу он охотно стремился к своей мечте, но со временем его мечта начала угасать. Герой считал, что «сама эта мысль казалась безумием». Колька не был в себе уже настолько уверен, как это было раньше. И эта неуверенность заставила его оставить задуманный план позади. Колька выбрал себе другую дорогу в будущее, но при этом он все же вспоминал свою юношескую мечту, но вспоминал ее с болью: «Сердце его стонет от щемящей боли, ему хочется повыше подпрыгнуть и хотя бы разок глотнуть той свежести, которой небо щедро поит птиц». В этих словах заметно разочарование героя, который, возможно, мог бы стать великим летчиком и исполнить свою заветную мечту, если бы он хотя бы попытался.\nВыбранные мной цитаты показывают, что иногда наши мечты могут казаться нам невыполнимыми. Из-за этого мы перестаем стремиться к ним, не пытаемся их осуществить, а потом начинаем жалеть, что опустили руки и не попробовали рискнуть сделать шаг к своей заветной мечте.\nПозиция автора мне абсолютно ясна: уверенный в себе человек, который свои мечты преобразует в настоящие и решительные цели, всегда добьется того, о чем давно желал.\nЯ полностью согласна с мнением автора. Любой из нас может добиться своей мечты, даже если это произойдет не сразу. Самое главное – это то, что нужно ставить перед собой конкретные задачи, а не просто мечтать, при этом идти всегда до конца. Вспомним пьесу Максима Горького «На дне». Героев этого произведения объединяет то, что все они раньше были кем-то, но сбившись с пути, они оказываются на дне этой жизни и живут своими воспоминаниями о прошлом. Жизнь героев меняется, когда в ночлежку к ним приходит Лука. Этот персонаж помогает обитателям «дна» обрести свои мечты, которые, возможно, помогли бы вывести их из этой грязной среды. И вроде бы некоторые из них уже пытаются найти новую дорогу в жизни: Актер хочет вылечиться, Васька Пепел перестает воровать и мечтает уехать вместе с Наташей, но их мечтам не суждено было сбыться. Актер, узнав, что нет лечебницы, которая смогла бы ему помочь, решает покончить жизнь самоубийством, а Васька попадает в тюрьму и считает, что без Наташи он пропадет. Таким образом, слабый и нерешительный человек никогда не сможет осуществить свои задуманные цели.\nИтак, какой же все-таки человек способен исполнить свою мечту? Я думаю, что человек сможет реализовать свои мечты в том случае, если он будет решительно и уверенно стремиться к ним, а также не будет останавливаться на своем пути.","fileName":"0000876.json"}