{"meta":{"uuid":"ade4d4cc-5a27-45f6-9750-a674f59c7e12","id":"0000872","name":"0000872_ru_rus_problema_oshchushcheniya_podrostkami_istinnogo_schastya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема ощущения подростками истинного счастья (По тексту В.С. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни». (2)Я раскрыла тетрадь и стала думать: какой у меня был в жизни самый счастливый день? (3)Я выбрала воскресенье – четыре месяца назад, когда мы с папой утром пошли в кино, а после этого сразу поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что человек бывает по-настоящему счастлив только в том случае, когда приносит людям пользу. (6)А какая польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры. (10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: \"Да ладно, ничего...\" (13)Однако настроение испортилось. (14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может у него несчастье. (18)Мы спросили, где он живет, и отвели по адресу. (19)От этого поступка, наверняка, большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днем это не назовешь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка, наверняка, пишет, что самый счастливый день был тот, когда у них взорвался синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах. (24)Ленка Коновалова перевернула страницу - исписала уже половину тетради. (25)А я все сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни - это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе \"Конец игры\" есть слова \"невыразимо прекрасно\". (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится все отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребенка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозема, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37)Значит, содержание учительнице понравится, она поставит мне пятерку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет. (42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы - бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка - корни, папа - ствол, а я - ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)Просто счастливый. (54)А самого счастливого дня у меня не было. (55)Он у меня - впереди."},"text":"Когда подростки чувствуют себя по-настоящему счастливыми? По-моему, это одна из проблем, волнующих автора в прочитанном мною тексте.\nДанная проблема остается актуальной с течением времени, так как многие подростки не осознают, что по-настоящему они счастливы лишь тогда, когда они находятся среди своих близких, которые их любят, всегда заботятся о них. Большинство подростков чувствуют себя счастливыми, покупая модную одежду или новый телефон, а ведь это не так уж и важно. Многие подростки растут без семьи, их не окруают люди, которые всегда будут искренне люить их, жертвовать собой ради их счастья, и такие подростки искренне мечтают оказаться в любящей их семье, для них это настоящее счастье.\nВ прочитанном мною тексте В.С.Токарева рассказывает о том, как оа писала сочинение о самом счастливом дне. Сначала она решила аписать о том, как они с мамой помогли добраться до дома \"старику\", потерявшему ботинок, потому что их учительница считала, что \"по-настящему человек бывает счастлив, только когда приносит пользу людям\". Но девочка не могла назвать тот день самым счастливым.\nВ итоге, она аписала о дне, когда они \"с папой пошли утром в кино, а потом поехали к бабушке\". У бабушки девочка была по-настоящему счастлива, потому что ее \"все любили\" и \"откровенно восхищались \" ею. Было \"невыразимо прекрасно\" чувствовать любовь своих родных, связь между ними.\nВ.С.Токарева считает, что именно семья, ее забота и тепло заставляет человека чувствовать себя счастливым. Самые светлые и яркие воспоминания связаны с близкими тебе людьми, которых любишь ты, и которые любят тебя.\nЯ согласна с позицией автора в том, что именно семья согревает душу каждого человека теплом, заботой и лаской, безь семьи человек не будет по-настоящему счастлив.\nБезусловно, данная проблема нашла свое отражение в произведениях художественной литературы. Например, в романе-эпопее Л.Н.Толстого \"Война и мир\" Николай Ростов, вернувшись домой после долгой службы, понял, что для него нет ничего важнее \"жарких лучей любви\" его семьи. Никогда он не был так счастлив, как дома, где царит \"атмосфера влюбленности\", взаимопонимания и уважения.Он понял, что всегда будет дорожить семьей, ее ценностями.\nКроме того, в романе И.А.Гончарова \"Обломов\" главный герой Илья Ильич сохранил воспоминания о его семье на всю жизнь, ведь именно тогла он был счастлив, когда его осыпали ласками и похвалами, когда вся семья Обломовых любила Илью, ласкала его. Со слезами на глазах он вспоминает эту пору, воспоминания о семье греют его, делают его счастливым.\nИтак, заботливая и любящая семья, где все относятся друг к другу с уважением, поддеривают, что бы ни случилось, где царит атмосфера добра и ласки - истинное счастье для каждого человека.","fileName":"0000872.json"}