{"meta":{"uuid":"cda9085f-2976-4545-9ff7-5d2f8e1933f1","id":"0000857","name":"0000857_ru_rus_problema_geroizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема героизма (по тексту В. Богомолова)","taskText":"Днём и ночью висели над Волгой вражеские бомбардировщики. Они гонялись не только за буксирами, самоходками, но и за рыбацкими лодками, за маленькими плотиками — на них иногда переправляли раненых. Но речники города и военные моряки Волжской флотилии несмотря ни на что доставляли грузы.\nОднажды был такой случай...\nВызывают на командный пункт сержанта Смирнова и дают задание: добраться до того берега и передать начальнику тыла армии, что ночь еще у центральной переправы войска продержатся, а утром отражать атаки противника будет нечем. Нужно срочно доставить боеприпасы.\nКое-как добрался сержант до начальника тыла, передал приказ командарма генерала Чуйкова.\nБыстро нагрузили бойцы большую баржу и стали ждать баркас.\nЖдут и думают: «Подойдет мощный буксир, подцепит баржу и быстренько через Волгу перебросит».\nГлядят бойцы — плюхает старый пароходишко, и назван-то он как-то неподходяще — «Ласточка». Шум от него такой, что уши затыкай, а скорость, как у черепахи. «Ну, думают, — на таком и до середины реки не добраться».\nНо командир баржи постарался успокоить бойцов:\n— Не глядите, что пароходишко тихоходный. Он таких барж, как наша, не одну перевез. Команда у «Ласточки» боевая.\nПодходит «Ласточка» к барже. Смотрят бойцы, а команды-то на ней всего три человека: капитан, механик и девушка.\nНе успел пароходик к барже подойти, девушка, дочь механика Григорьева — Ирина, ловко зацепила крюк троса и кричит:\n— Давайте несколько человек на баркас, помогать будете от фашистов отбиваться!\nСержант Смирнов и двое бойцов прыгнули на палубу, и «Ласточка» потащила баржу.\nТолько вышли на плес — закружили в воздухе немецкие самолеты-разведчики, над переправой повисли на парашютах ракеты.\nСтало вокруг светло как днем.\nЗа разведчиками налетели бомбардировщики и начали пикировать то на баржу, то на баркас.\nБойцы из винтовок бьют по самолетам, бомбардировщики чуть не задевают крыльями трубы, мачты баркаса. Справа и слева по бортам столбы воды от взрывов бомб. После каждого взрыва бойцы с тревогой оглядываются: «Неужели всё. Попали?!» Смотрят — баржа двигается к берегу.\nКапитан « Ласточки», Василий Иванович Крайнов, старый волгарь, знай рулевое колесо вправо-влево крутит, маневрирует — уводит баркас от прямых попаданий. И всё — вперед, к берегу.\nЗаметили пароходик и баржу немецкие минометчики и тоже начали обстреливать.\nМины с воем пролетают, шмякаются в воду, свистят осколки.\nОдна мина попала на баржу.\nНачался пожар. Пламя побежало по палубе.\nЧто делать? Перерубить трос? Огонь вот-вот подберется к ящикам со снарядами. Но капитан баркаса круто повернул штурвал, и... «Ласточка» пошла на сближение с горящей баржей.\nКое-как причалили к высокому борту, схватили багры, огнетушители, ведра с песком — и на баржу.\nПервой — Ирина, за ней бойцы. Засыпают огонь на палубе. Сбивают его с ящиков. И никто не думает, что каждую минуту любой ящик может взорваться.\nБойцы сбросили шинели, бушлаты, накрывают ими языки пламени. Огонь обжигает руки, лица. Душно. Дым. Дышать трудно.\nНо бойцы и команда «Ласточки» оказались сильнее огня. Боеприпасы были спасены и доставлены на берег.\n* * *\nТаких рейсов у всех баркасов и катеров Волжской флотилии было столько, что не счесть. Героические рейсы.\nСкоро в городе на Волге, там где была центральная переправа, поставят памятник всем речникам-героям."},"text":"Проблем в современном мире много. Одна из них – проблема героизма. В чем заключается героизм? Почему совершаются героические поступки? Эти вопросы и находятся в центре внимания русского советского писателя Владимира Максимовича Богомолова, автора данного текста.\nРассуждая над проблемой, В.М. Богомолов приводит в пример историю героического рейса “Ласточки”, которая, несмотря на взрывы и обстрелы, смогла доставить боеприпасы на другой берег. Как ей это удалось? На первый взгляд старый пароходишко отличается невзрачностью, скромностью, скоростью как у черепахи, и он, скорее всего, будет уничтожен, находясь под атакой немцев. Но “Ласточка” смогла добраться до другого берега! Благодаря чему? Далее рассказчик с нескрываемым восторгом знакомит читателей со старым волгарем, который во время пожара “круто повернул штурвал”, чтобы сблизиться с горящей баржей, со смелыми Ириной и бойцами, которые сквозь дым сбивали огонь с ящиков, рискуя в любой момент взлететь на воздух. Рассказчик восхищается героическими поступками этих людей, благодаря которым боеприпасы, необходимые войску для отражения атаки противника, были спасены и доставлены на берег.\nАвторская позиция вполне ясна: героизм проявляется в готовности пожертвовать собой ради спасения других людей, дальнейшей победы Отечества в войне. Люди совершают героические поступки, потому что чувствуют острую необходимость любыми средствами помочь своей Отчизне, способствовать приближению к победе.\nНельзя не согласиться с мнением В.М. Богомолова. Я считаю, что чувство патриотизма, долга перед Родиной побуждают людей совершать героические поступки.\nПроблема, которую поднимает автор данного текста, находит отражение в романе-эпопее Л.Н. Толстого “Война и мир”. Обратимся к событию, произошедшему на батарее Тушина во время Шенграбенского сражения, где описан героизм русских солдат. Во время боя артиллеристы не замечают даже того, что у батареи нет прикрытия и их могут захватить в любой момент. Но капитана Тушина и других бойцов не берет страх, и, чувствуя долг перед Родиной, они продолжают отчаянно сражаться, рискуя своими жизнями.\nПроблема героизма поднимается и в произведении Бориса Васильева “А зори здесь тихие”. Пять девушек-зенитчиц, истинные патриотки, будучи на войне, следовали принципу: нельзя отступать, нужно бороться до конца. Читателю известна их судьба: девушки погибли, но они остановили ценой своих жизней десантный отряд фашистов. По мнению Васильева, героические поступки таких людей и приближали Отечество к победе.\nВ заключение еще раз отмечу: герои – те люди, которые любят свою Родину, имеют огромное желание помочь ей, способствовать её победе и, самое главное, готовы на самопожертвование. Они подарили нам жизнь, чистое небо над головой! За это им огромное спасибо!","fileName":"0000857.json"}