{"meta":{"uuid":"9b609586-5d65-415d-8864-da09d9bf813f","id":"0000646","name":"0000646_ru_lit_kakie_cherty_novogo_cheloveka_v_obraze_bazarova_prinimaet_i_kakie_otricaet_i_s_turgenev_po_romanu_otcy_i_deti_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Какие черты «нового человека» в образе Базарова принимает и какие отрицает И. С. Тургенев? (По роману «Отцы и дети»)","taskText":""},"text":"В романе «Отцы и дети» Тургенев запечатлел картины острой, непримиримой борьбы враждебных друг другу социально-политических лагерей в эпоху 60-х годов 19 века. В лице Евгения Базарова писатель показал «нового человека», представителя молодого поколения, которое пришло на смену «отцам». Образ Базарова получился сложным и противоречивым. Таким же неоднозначным является и отношение Тургенева к своему герою.\nСреди тех черт характера Базарова, к которым автор относится положительно, есть, например, тяга к знаниям. Она проявляется в способности героя увлечься научной деятельностью, целыми днями ставить опыты, часами сидеть за микроскопом, изучать растения и бактерии. В тексте нет ремарок, в которых бы автор выражал свою позицию к этой особенности личности Базарова. Но писатель отметил, что эти занятия резко контрастировали с «сибаритством» Аркадия. Можно вспомнить, что даже Павел Петрович Кирсанов, который не любил «лекаришку», приходил к нему в кабинет, «чтобы посмотреть, как прозрачная инфузория глотала зелёную пылинку» и узнать что-то новое. Интересно, что же заставило И. С. Тургенева написать про эти посещения Павла Петровича, который был в конфликте с Базаровым? Как мне кажется, автор сделал это, чтобы показать, что считает правильным стремление к развитию, которое было присуще «новому человеку». Писатель уважительно относится к тому, что Базаров любит трудиться, не терпит праздности, стремится приносить пользу.\nТакже можно отметить, что И. С. Тургенев одобряет близость к народу, которая была свойственна Базарову. Свою позицию автор передаёт через описание отношения обычных людей к герою. Мальчишки помогали ему ловить лягушек, мужики свободно разговаривали с ним, а Фенечка обращалась к нему за помощью и просила посмотреть Митю. Все эти люди с симпатией относятся к Базарову, потому что он ведёт себя просто. В нём нет вычурности, он не любит «церемоний», свойственных дворянам. Являясь «новым человеком», Базаров не пытается показать своё социальное превосходство над простыми людьми, наоборот, носит «балахон», курит «заматерелый табак», не брезгует физическим трудом. Он гордится тем, что его «дед землю пахал».\nНе принимает же в образе Базарова И. С. Тургенев такие черты «нового человека», как отрицание прекрасного: природы, любви, искусства. Автор не может смириться с тем, что Евгений Базаров относится к природе, как к «мастерской», в которой человек лишь работник. Тургенев тут же рисует картины природы во всей её красе. Писатель не согласен со своим героем и в том, что Рафаэль «гроша медного не стоит», что «порядочный химик в двадцать раз полезнее всякого поэта». Эти заблуждения Тургенев развенчивает вдохновенной, лиричной сценой, где Аркадий наслаждается пленительной сонатой Моцарта в исполнении Кати. Базаров отрицает даже любовь, объясняя это чувство физиологией. Он презирает людей, теряющих от неё голову. Любовь для него является «непростительной дурью». Тургенев подвергает своего героя испытанию любовью, которое он не может пройти. Не склонный к романтике герой, страстно влюбляется в Анну Одинцову. Чувства побеждают разум, они опровергают все его теории. Автор искренне сочувствует своему герою, способному и сильно любить, и сохранить в горечи безответной любви достоинство и силу характера. Но историей несостоявшейся любви Базарова и Одинцовой писатель развенчивает теорию нигилизма.\nИтак, мы видим, что одни черты «нового человека» в образе Евгения Базарова И. С. Тургеневу близки, а другие, наоборот, чужды. Писатель сумел верно почувствовать зарождающийся новый тип героя, но не встал на его сторону. Не случайно его герой гибнет, не оставив после себя ни последователей, ни учеников, ни детей. Тургенев убеждён, что время Базаровых ещё не пришло. И в то же время писатель говорил: «Если читатель не полюбит Базарова, значит, я не добился своей цели».","fileName":"0000646.json"}