{"meta":{"uuid":"620a8419-9d34-45ae-a624-fcf3a6ffccb5","id":"0000921","name":"0000921_ru_rus_problema_proyavleniya_samootverjennosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема проявления самоотверженности (по тексту Л. А. Чарской)","taskText":"(1) В доме боярина Никиты Филимоныча Крутоярского дым стоял коромыслом. (2) Боярышня Уленька Крутоярская нарядила всех своих сенных девушек-служанок в разные наряды скоморошеские: кого медведицей, кого козой, кого важной боярыней, кого торговкой из плодовых рядов, что в Китай-городе, и теперь тешилась с ними разными играми под заливчатый, звонкий девичий хохот.\n(3)Самой весёлой и изобретательной была любимая наперсница боярышни — черноокая Матрёша, которая, забавно переваливаясь с ноги на ногу, стала изображать Мишку Топтыгина, отправляющегося за мёдом на пчельник. (4)Развеселилась даже сама боярыня. (5)Впервые за долгие месяцы улыбнулась она нынче, впервые отлегло от сердца и прояснилось в душе её после бесконечных тревог и волнений.\n(б)Тяжёлое время переживала в те годы вся Русь. (7)Озлобленный на бояр старинных знатных родов царь Иоанн Васильевич, прозванный впоследствии Грозным, устроил целое гонение подчас на лучших людей. (8)Окружив себя опричниною, этою страшною ордою телохранителей, которую он набрал из самых «худородных» людей, ненавидящих знатных родовитых бояр, царь Иоанн Васильевич начал с её помощью всячески истреблять старинные боярские роды. (9)Опричники под начальством вероломного Малюты Скуратова, царёва любимца, собирали всевозможные клеветы про ненавистных им бояр и доносили царю о несуществующих винах последних...\n(10)Вдруг сквозь громкий хор затейниц-девушек послышался стук у ворот, сильный, настойчивый, и белее стены белёной появился на пороге молодой холоп.\n— (11)Боярыня-матушка! (12)Спасайтесь! (13)Хозяина нашего в тюрьму бросили!\n(14) А сейчас за тобой и боярышней поганые опричники сюда явятся с самим злодеем\nМалютою во главе!\n(15) Грозное известие сразило всех, лишило силы двигаться, соображать, слово единое молвить. (16)Одна Матрёша, не растерявшаяся изо всех находившихся в тереме женщин, бросилась к укладке, в которой находилось верхнее платье боярыни, вытащила оттуда тяжёлый кафтан и надела его на плечи госпоже. (17)Потом так же ловко и живо закутала и боярышню и повела их с няней Степанидою и двумя другими сенными девушками из терема в сени, а оттуда на задний двор, где уже слышалось ржанье и фырканье нетерпеливых коней. (18)Едва лишь успела усадить в кибитку своих хозяек Матрёша и вернуться обратно в терем, как услышала громкие голоса и могучие удары кнутовищ и здоровенных кулаков в бревенчатые ворота.\n(19) Быстро бросилась она в соседнюю горницу и появилась вскоре на пороге терема в наряде и драгоценных украшениях боярышни Уленьки.\n— (20)Слушайте же, девоньки, выдавайте меня все за хозяюшку нашу, светика нашего — боярышню, чтобы истинный след их замести, чтобы дать укрыться без помехи нашим голубушкам. \n(21) С дикими гиканьями, свистками ворвались опричники во двор бояр Крутоярских.\n(22) Впереди всех был Малюта Скуратов: страшный, угрюмый, зверски жестокий, с маленькими пронырливыми, бегающими глазками, он первый распахнул дверь и вбежал в терем.\n— (23)Ты кто такая? — крикнул он поднявшейся навстречу ему Матрёше, пышный наряд и красивое личико которой сразу привлекли его внимание.\n— (24)3дравствуй, боярин, — с низким поклоном и приветливой улыбкой отвечала она.\n— (25)Я боярышня Ульяна Крутоярская. (26)Рады-радёхоньки тебе, гость дорогой.\n(27) Чем потчевать тебя велишь-прикажешь? (28)Матушка моя боярыня, вишь, обмерла, лежит у себя в тереме, так позволь мне тебя встретить всем тем, чего твоя душенька пожелает.\n(29) Злодей Малюта опешил, услышав такие слова, что-то дрогнуло в ожесточённом сердце Малюты. (30)Но совсем уж растаял Малюта, когда девушка предложила ему потешить его и примчавшихся с ним опричников пляской.\n(31) 0на особенно хорошо плясала в тот вечер, так хорошо, что Малюта не выдержал и сказал, опуская ей на плечо свою тяжёлую волосатую руку:\n— Ну, хозяюшка, ставь свечу пудовую празднику Рождества Христова. (32)Никто меня из крамольников среди бояр не встречал так доселе. (33)А за это, боярышня, вызволю я твоего отца, упрошу надёжу-государя его помиловать. (34)Благодари Бога, девушка, что наградил он тебя такой весёлой да ласковой душой.\n(35) Малюта сдержал своё слово, данное в праздник Рождества Христова. (З6)Боярина Крутоярского выпустили из тюрьмы, сослали только в дальнюю вотчину. (37)Боярыня с боярышней Уленькой отправились с ним в ссылку. (38)Нечего и говорить, что верная Матрёша, спасшая своих господ, поехала туда же вместе с ними и не раз скрашивала им тяжёлые дни весёлой шуткой да звонкой песней."},"text":"В современном мире большинство людей забывает о том, в чем проявляется самоотверженность. Многие не задумываются над данным вопросом, считая, что им это не нужно. Автор данного текста, русская детская писательница и актриса Л. А. Чарская, поднимает проблему проявления самоотверженности.\nЛ. А. Чарскую волнует данная проблема, и раскрывает она её посредством переноса читателей во времена правления Иоанна Васильевича Грозного, когда началось гонение на родовитых бояр, которых арестовывали опричники. Так, в начале текста автор показывает, что события происходят в праздник Рождества в доме боярина Крутоярского (предложения 1 – 2). Однако неожиданно для всех молодой холоп приносит известие, что отца Уленьки бросили в тюрьму и теперь идут по боярыню: «А сейчас за тобой и боярышней поганые опричники сюда явятся с самим злодеем Малютою во главе». В данной ситуации не растерялась лишь служанка Матрёша, которая быстро приняла решительные действия для спасения всех (предложение 16 – 17). Я считаю, что этим автор подчеркивает, что неважно происхождение человека при проявлении решительных действий в сложной ситуации.\nДалее Л. А. Чарская замечает, что самоотверженные действия Матреши состояли в том, что она подвергала себя опасности, выдавая себя за хозяйку. Девушке удалось расположить к себе Малюту Скурату, проявив в общении с опричником мужество и «холодный ум». Грозного воина тронул «тёплый прием», и он сделал все, чтобы помиловали боярина Крутоярского: «упрошу надёжу-государя его помиловать». Также писательница подчеркивает, что преданность Матреши заслуживает уважения, так как девушка отправилась в ссылку вместе с хозяевами. Такое завершение помогает осознать, что только самоотверженный человек идет против собственных желаний и интересов.\nОба примера, дополняя друг друга, показывают, что самоотверженность является важной составляющей в жизни человека.\nЛ. А. Чарская убеждена, что самоотверженность проявляется в поступках, например, помощь близким людям.\nЯ полностью согласна с мнением автора и считаю, что самоотверженным человеком можно называть того, кто рискует своими интересами ради спасения других. В настоящее время можно наблюдать, как люди с легкостью забывают о данном качестве, считая, что они всегда в безопасности. Свою точку зрения докажу примером из литературы. Так, в романе Ф. М. Достоевского «Преступление и наказание» мы видим Соню Мармеладову, которая отправилась за Раскольниковым на каторгу, чтобы быть с ним вместе. Девушка пошла на жертву ради близкого человека.\nТаким образом, можно сделать вывод, что самоотверженные люди – это великодушные люди, которые ставят чужие интересы выше собственных. Я считаю, что любой человек должен помогать нуждающимся в трудную минуту.","fileName":"0000921.json"}