{"meta":{"uuid":"8a29eae5-eba9-42cb-9016-ef7431b5bcf4","id":"0000580","name":"0000580_ru_lit_kak_v_romane_a_s_pushkina_kapitanskaya_dochka_raskryvaetsya_tema_chesti_i_beschestiya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Как в романе А. С. Пушкина «Капитанская дочка» раскрывается тема чести и бесчестия?","taskText":""},"text":"Одним из главных произведений Александра Сергеевича Пушкина является роман \"Капитанская дочка\". В нем писатель высказывает свои взгляды на действительность и не то, каким должен быть дворянин. В чем же они заключаются?\nС самого эпиграфа Александр Сергеевич Пушкин обозначает главную проблему произведения пословицей \"береги честь смолоду\". Именно этими словами напутствуют молодого Петра Гринева, главного героя романа, уезжающего на службу в Белогорскую крепость. Он рос и воспитывался традиционно для дворянина, и был записан в Семеновский полк еще до своего рождения. Представления о будущей службе для него \"сливались с мыслью о свободе, об удовольствиях петербургской жизни\", но его отец посчитал, что юношу необходимо отправить в Оренбург, где он \"будет солдат, а не шаматон\". Мы видим, что Андрей Петрович с большой ответственностью подходит к воспитанию сына, направляет его на путь труда и чести. Благодаря этому, Петр Андреевич обладает неким внутренним стержнем, помогающим в любых ситуациях вести себя благородно, достойно: например, когда по дороге в крепость кибитка Гринёва попала в буран, он подарил заячий тулуп и полтину на водку мужику, проводившему путников на постоялый двор, ведь на добро нужно отвечать им же.\nВ Белогорской крепости мы видим антипода Петра Андреевича - Алексея Ивановича Швабрина. Несмотря на изначально приятельские отношения с главным героем, он показывает себя как завистливый, самолюбивый и подлый человек: получив отказ от Марьи Мироновой, он распускает о ней грязные слухи и рекомендует Гриневу подарить ей не стихотворение, а серьги: «знаю по опыту ее нрав и обычай». Бесчестная натура Швабрина, благодаря яркой антитезе и контрасту, подчеркивает положительные качества Петра Андреевича, но также служит и источником конфликта между двумя героями.\nВ кульминационный момент - захват мятежниками Белогорской крепости - мы видим, как даже под страхом смерти Петр Гринев не отрекается от своих принципов и не признает Пугачева государем: \"я предпочел бы самую лютую казнь такому подлому унижению\". Честь и долг офицера, давшего клятву императрице, являются для него приоритетом. Поэтому предательский поступок Швабрина, перешедшего на сторону Пугачева и молящего его о пощаде, вызывает у него отвращение: \"с омерзением глядел я на дворянина, валяющегося в ногах беглого казака\".\nУ каждого человека есть определенный внутренний стержень, который определяет его личность и жизненные принципы. Благодаря способности им следовать при любых обстоятельствах, Петр Гринев смог выстоять и сохранить свою честь. На его примере Александр Сергеевич Пушкин хотел показать, каким должен быть дворянин.","fileName":"0000580.json"}