{"meta":{"uuid":"3d649999-a34c-42bd-b698-7594bced1eb7","id":"0000038","name":"0000038_ru_soc_rynok_predstavlyayushchiy_soboy_vershinu_individualnoy_ekonomicheskoy_svobody_odnovremenno_yavlyaetsya_i_samym_strogim_nadsmotrshchikom_r_heylbroner_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Рынок, представляющий собой вершину индивидуальной экономической свободы, одновременно является и самым строгим надсмотрщиком» (Р. Хейлбронер)","taskText":""},"text":"Что такое рынок? Рынок - это система экономических отношений, связанных с обменом товаров и услуг. Основными субъектами рыночных отношений выступают производители и потребители. Рынок регулируется с помощью спроса, предложения, а так же рыночной цены. Спрос - это количество товаров определенного вида, которое покупатели готовы купить по определенной цене. Предложение - количество товаров, которое продавец готов продать покупателю в конкретное время и по определенной цене. Рыночная цена -это цена, при которой товары и услуги будут проданы. Рынок, который предоставляет экономическую свободу, не просто разрешает людям производить то, что они хотят, но также требует знать аудиторию, для которой будет направленно производство или оказание услуг, стараться уменьшать затраты и повышать производительность труда, а так же совершенствовать технологии. Иначе на место экономической свободы человека придет экономический крах, разорение, ведь рынок является еще и самым строгим надсмотрщиком. Именно так я понимаю слова автора.\nИ я полностью согласна с ним. Спрос и предложения определяют рыночные цены, которые дают ответы на вопросы: что? как? и для кого производить? И в зависимости от того, как решаются эти вопросы можно выделить экономическую систему, то есть организационные способы, механизмы и принципы распределения экономических ресурсов для удовлетворения потребностей. К типам экономических систем относят: традиционную, рыночную, административно-командную экономику. Для традиционной экономики характерна однотипность производства, не развитость обмена, примитивные способы производства. Продукты труда потребляются самими производителями и не поступают в обмен. В административно-командной экономике свойственно производство товаров в соответствие с заранее принятым планом, поддержка невыгодных предприятий, административные методы управления, приказы.\nКлассическим примером является Советский Союз. Отрицательными сторонами такой экономики был дефицит товаров и услуг, неэффективное размещение ресурсов, перепроизводство некоторых товаров. Тем не менее, государство поддерживало многие убыточные предприятия. Но после распада СССР такие предприятия, которые не привыкли ориентироваться на покупателя, и не знали то, что нужно и необходимо ему, пришли к банкротству. Потому что рынок требует знать интересы покупателей, и направлять свое производство на их удовлетворение.\nВ рыночной же экономике производители сами решают все вопросы самостоятельно, ориентиром для них выступает спрос и предложение на рынке. Они осуществляют деятельность за свой счет и имеют полную свободу выбора и принятия решений, но действуют они на свой страх и риск, потому что за последствия он тоже будет отвечать самостоятельно. Экономическая свобода требует грамотного использования, поэтому человеку нужно правильно оценивать ситуацию на рынке, а так же правильно принимать решения. В обратном же случае человеку придется поплатиться низкой прибылью или же убытками.\nРассмотрим, к примеру, такую ситуацию, что молодой предприниматель решил открыть свой магазин дорогой одежды, но в районе, в котором был открыт магазин, большая часть населения представляет собой людей с невысокими заработками, которые не располагают необходимыми средствами для покупки одежды в данном магазине. Естественно, магазин не сможет продать свою продукцию, потому для реализации товара необходимо снизить цену предложения, то есть минимальную цену, которую может предложить продавец, а\nесли это сделать, то он разориться. Поэтому необходимо знать действие рыночных механизмов, иначе человека не будет ждать успех в выбранном им деле.\nРынок выполняет много разнообразных функций, таких как посреднические, информационные, регулирующие, а именно координирует экономическую деятельность без государства, а так же интегрирующие, стимулирующие и санирующие, то есть освобождает экономику от ненужных товаров, используя конкуренцию, а именно соперничество между участниками, убирая с рынка невостребованные продукты.\nНапример в конце октября 2011 года компания SONY ERICSSON была вынуждена продать свою долю японскому партнеру. Причиной этому послужила низкая конкурентоспособность их продукции. Рынок внимательно следит за всеми своими субъектами и неважно будет это малая фирма или большая компания, он будет освобождать себя от нерациональных производителей. Поэтому для того, чтобы производство процветало нужно улучшать технологии производства, при меньших затратах времени и средств предоставлять лучший результат, как по качеству и цене, так и по количеству.\nТаким образом, в заключение можно сказать, что рынок, который предоставляет человеку свободу деятельности, поддерживает рациональных производителей, поощряет их стремление к повышению производительности труда, совершенствованию технологий и снижению затрат, делая в результате выгодным их производство. Людей же не знающих и не уважающих законов рынка ждет разорение, банкротство. Ведь, рынок, представляющий собой экономическою свободу, одновременно является и самым строгим надсмотрщик","fileName":"0000038.json"}