{"meta":{"uuid":"4965409f-049e-4812-bf34-5abf26dc4ce3","id":"0000054","name":"0000054_ru_soc_bez_ekonomicheskoy_svobody_nikakoy_drugoy_svobody_byt_ne_mojet_m_tetcher_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Без экономической свободы никакой другой свободы быть не может» (М. Тэтчер)","taskText":""},"text":"В данном высказывании поднимается проблема экономической свободы как определяющей составляющей в общем понимании свободы. Рассмотрение данной проблемы является актуальным вопросом, так как позволяет проанализировать проявления свобод в современных государствах и вновь обратиться к одному из самых важных и неоднозначных понятий в философии.\nМ. Тэтчер утверждает, что следует оценивать свободу экономической деятельности как наиболее значительное и решающее звено в целостном представлении о свободе. Я полагаю, что высказанное мнение является довольно спорным, что связано, в первую очередь, с многозначным восприятием концепции свободы в различных научных дисциплинах и эпохах. С одной стороны, нельзя отрицать безусловную важность экономической свободы в жизни общества, с другой же стороны, среди философских трактовок духовной свободы экономическая свобода явно теряет свое абсолютное значение.\nПри рассмотрении данной проблемы в первую очередь важно определить, что же представляет собой общее понимание свободы и понятие свободы экономической деятельности. Свобода - одна из самых сложных и многоплановых философских идей, которую нельзя сводить исключительно к экономической составляющей. Согласно классической философской дефиниции, свобода - это умение познавать объективную необходимость и, опираясь на это, вырабатывать правильные цели, выбирать обоснованные решения. В праве же свобода понимается как законодательно закрепленная возможность определенного поведения человека.\nАналогично не существует и универсальной концепции экономической свободы. Можно сказать, что свобода экономической деятельности - это экономическое поведение при выборе форм собственности, способов распределения доходов, знаний, возможностей, потребления материальных благ.\nЭкономическая свобода как свобода личного выбора тесно связана с политическими и личными свободами, и, как известно, тяжело найти хотя бы одно в политическом отношении свободное общество, в котором не было бы заметных проявлений рыночной экономики. Например, в Северной Корее, где распространено глубокое государственное вмешательство в экономику и жесткое государственное регулирование, также отсутствует свобода слова, свобода совести, свобода передвижения, а, значит, основные личные и политические свободы.\nОднако при этом в стороне остается глубокое философское понимание свободы, которое явно теряется в высказывании М. Тэтчер. В философии существует представление о свободе воли - возможности делать выбор вне зависимости от обстоятельств, и зачастую данный выбор никак не обоснован экономическими причинами. Например, когда человек совершает героический поступок, он руководствуется личным понятием о справедливости и чувством моральной ответственности, что никак не может быть ограничено в экономической области.\nТаким образом, свобода экономической деятельности является значимой ценностью современного общества, так или иначе решающей в обобщенном понимании свободы; однако ввиду многообразия и неоднозначности дефиниции понятия свободы, нельзя строить понимание данной идеи исключительно на экономической составляющей.","fileName":"0000054.json"}