{"meta":{"uuid":"44fcee1e-968b-4314-b013-537f35d8514c","id":"0000840","name":"0000840_ru_rus_problema_sushchnosti_schastya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема сущности счастья (По тексту А. Грину)","taskText":"(1) Когда Скоков пришёл к полному, тысячу раз проверенному убеждению, что такому заурядному, как он, такому незначительному, тихому человеку суждено до конца дней служить в канцелярии на семидесяти пяти рублях жалованья, он наметил для себя в будущем некий торжественный и блестящий скачок.\n(2) «Скачок» этот заключался в следующем: Скоков решил ровно десять лет быть скупым, жить впроголодь, спать в собачьем углу, но зато, скопив ровно десять тысяч рублей, истратить их до последней копейки в 24 часа на роскошь, еду, напитки, развлечения – с такой же лёгкостью и сознанием силы денег, какие присущи миллионерам. (3) Вознаградив себя таким образом за все лишения и будущего, и прошлого, Скоков рассчитывал ещё получать с этого «капитального» дня проценты: воспоминания. (4) Один сказочный день наслаждений он ставил центром, целью и смыслом жизни. (5) У него не было ничего, он же хотел всего.\n(6) Несчастье Скокова заключалось в том, что он был наделён огромным пассивным упорством в противовес упорству активному, он мог лишь придержать то, что есть, а бороться было не в его характере.\n(7)...Итак, 8-го ноября 19.. года Скоков отнёс в банк своё первое накопление: 65 рублей 17 копеек.\n(8) С небольшими отступлениями от названной цифры сумма эта вносилась каждый месяц в течение десяти лет, и к финальному дню вклад Скокова равнялся девяти тысячам восьмистам двум рублям.\n(9) Скоков взял пятидневный отпуск. (10) В этот же день он вынул из банка все деньги и запер их в своём крошечном сундуке. (11) А следующий день – канун – Скоков намеревался употребить для приготовлений: оповестить и пригласить сослуживцев, снять ресторанный зал с кабинетами, потревожить портных, цветочные магазины – выполнить всё необходимое кутящему миллионеру.\n(12) Однако, пока он продумывал всё это, в голове зашевелилась одна мысль. (13) Как примет организм после десятилетнего истинно аскетического образа жизни всё это обилие чувственных восприятий: вкус тонких, жирных, вкусных, преимущественно рыбных и мясных, яств? (14) Напряжённое волнение музыки? (15) Запах и блеск цветов?\n(16) Скоков сидел на сундуке с деньгами и думал, и понемногу настоящий страх охватил его: то, к чему он привык за десять лет нищеты: чёрный хлеб, тьма и уныние, – могли встать между ним и вожделенными наслаждениями, как спазм.\n(17) Скоков испугался возможного разочарования. (18) Душа его встрепенулась. (19) Наконец, после долгого колебания, Скоков решил произвести репетицию: коснуться той радужной области наслаждений, которые подготовлял так терпеливо и долго.\n(20) Взяв из сундука десять рублей, он по привычке бережно сложил бумажку вчетверо, глубоко засунул её в карман, оделся и вышел.(21) От одной мысли, что теперь он свободно и просто может зайти в любой ресторан, как умеющий и любящий пожить человек, сердце его забилось так сильно, как у других бьётся перед свиданием.\n(22) У освещённых дверей ресторана Скоков остановился, дрожа. (23) Волнуясь, вошёл. (24) Разделся. (25) Чувствуя себя немного пьяным от света, звуков оркестриона и белизны столового белья, уселся. (26) Подумав, он заказал три блюда: мясное, рыбу и сладкое. (27) Он сознавал, что действует, как во сне. (28) Контраст с прежним образом жизни был колоссален.\n(29) В течение двух часов он пережил сложный аромат горячего мяса, который был им совершенно забыт, вкус этого мяса, совершенно необыкновенный, поразительный и волшебный; запах и вкус рыбы, тонкая поджаренная корочка которой вызвала слёзы на его глазах, и обаяние десерта… (30) Даже этого было довольно, чтобы после десяти мрачных лет голодания, холода и мечтаний всё это показалось действительно венцом наслаждений. (31) Засыпал Скоков счастливым как никогда.\n(32)...Утром он вспомнил всё, что было вчера, вспомнил, как собирался прожить сутки миллионером, и горько заплакал. (33) Ему жаль было этих десяти лет, ведь в них он мог получить то несложное счастье, о котором думал так много и представлял его земным раем."},"text":"Что такое счастье? Каким оно должно быть? Ответы на эти вопросы занимают каждого, и все мы пытаемся найти формулу счастья. Волнуют они и автора предложенного для анализа текста, русского писателя А.Грина.\nРазмышляя над проблемой сущности счастья, Грин рассказывает читателю историю некоего Скокова, заурядного, тихого канцелярского служащего. Однажды ему в голову приходит мысль вознаградить себя за долгие годы нищенского существования одним днём роскошной жизни миллионера. Счастье Скокову мнится в виде ресторанного зала, цветов, музыки, изысканных яств и развлечений. Кроме того он рассчитывал получить от «дня наслаждений» проценты: воспоминания, которые будут скрашивать его полную лишений жизнь в будущем. Чтобы накопить нужную сумму, Скоков вынужден в течение десяти лет вести поистине аскетический образ жизни: тьма и уныние, скупость и голод. Что же в финале? Счастлив ли герой? Наутро, после пробного перед «скачком» вечера, Скоков пережил горькое разочарование: « ему было жаль этих десяти лет, ведь в них он мог получить то несложное счастье, о котором думал так много и представлял его земным раем».\nПозиция автора угадывается в тексте: счастье – это чувство, которое делает жизнь человека полноценной и радостной, это психологическое состояние, когда человек ощущает удовлетворение от своей жизни. Надежды Скокова не оправдались, возможно, он стал более несчастным, чем в годы мрачного и голодного ожидания будущего наслаждения.\nС позицией автора невозможно не согласиться: счастье определяется не материальными ценностями и количеством денег, а душевным состоянием, эмоциями, радостью, возможностью быть нужным кому-то, приносить пользу.\nПримером могут служить любимые герои Толстого из романа «Война и мир». Княжна Марья Болконская, несмотря на почти отшельнический образ жизни со строгим и требовательным отцом, лишённая светских развлечений, счастлива тем, что посвятила себя заботам о близких: отце, брате, племяннике, «божьих людях». Наташа Ростова счастлива, потому что живёт в гармонии с окружающим миром. Она способна «летать» тихой лунной ночью, её пение спасает от дурных мыслей брата Николая, она, единственная, способна вернуть к жизни мать после гибели Пети. Эта героиня необходима всем, она словно сиянием озаряет всех, кто находится рядом с ней. «Она обворожительна», - так говорит о ней Пьер Безухов, который тоже мучительно размышляет о счастье и видит его в стремлении делать добро.\nБыть счастливым – одно из главных стремлений человека. Но ведь счастье не где-то в заоблачных высях или далёком будущем, оно всегда рядом, близко, нужно просто уметь разглядеть его.","fileName":"0000840.json"}