{"meta":{"uuid":"61b56f80-6796-40f9-bc2c-1718217f0f2b","id":"0000713","name":"0000713_ru_rus_problema_roli_iskusstva_v_sovremennom_obshchestve_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема роли искусства в современном обществе (По тексту М.Л. Гаспарова)","taskText":"(1)Для старшего поколения искусство было первейшей ценностью.(2)Нужно ли искусство сегодня, в прагматической обществе? (3)Сможет ли оно объединить разные поколения? (4)Аристотель, кажется, считал, что низшее искусство служит развлечению, среднее - очищению чувств, а высшее - развитию ума, и всё это одинаково сложно. (5)Я думаю, что тех, кто ищет первого, второго и третьего, и сейчас столько же, как пятьдесят лет назад. (6)Только тогда было меньше развлекающего искусства, и те, кто сейчас читает триллеры и дамские романы, тогда вообще ничего не читали. (7)Здесь возникает вопрос: нужно ли в наше время читать классику? (8)Классику не как совокупность текстов, которые можно только повторить, а как язык, на котором можно сказать своё собственное и нужное и добиться взаимопонимания. (9)Не разговорник с готовыми фразами, а учебник языка. (10)Своим детям я говорил:\"Сейчас твой круг общения - дворовые ребята, здесь для взаимопонимания хватит слов из модного жаргона и образов из последнего кино. (11)Но будешь взрослеть - круг этот будет расширяется, и взаимопонимание станет труднее. (12)Тебе нужно будет писать письмо о том, что ты прав, а другой виноват, - на дворцовом языке ты этого убедительно не сделаешь. (13)А если ты присмотришься, как писал Пушкин(не о чём, а как он писал),— то сможешь. (14)Есть Олин человеческий тип, знакомый в жизни каждому;ты будешь его описывать и только запутаешься, а кто читал Гончарова, скажет: Обломов - и всем читавшим станет ясно \". (15)Может быть, это и ответ на вопрос: способно ли искусство преодолевать различные поколения? (16)Хороший или плохой человек? Печорин? (17)По-моему, судя по всем его поступкам, о порядочный мерзавец. (18)Но Лермонтов пишет о нём и от его лица так, что мы ему сочувствием. (19)Как он этого добивается? (20)Хороший ли человек Онегин? (21)Поверхностный, с позёрством; всякий скажет, что Татьяна лучше. (22)Однако в ответ на письмо Татьяны тон вдруг ведёт себя не как профессиональный серцеед, а как просто хороший, порядочный человек (эпиграф: \" Нравственность - в природе вещей\" - ирония это или нет?), но читатель этого не замечает, а лишь сочувствует Татьяне. (23)Как Пушкин добивается этого и зачем? (24)Вот такого ответа я нет встречал в знакомой мнк литературе. (25)Это всегда было совокупностью готовых текстов, которые раньше должны были учить \"идейности\", а теперь -\" духовности \". (26)Учили говорить готовое. (27)И не помогали говорить своё."},"text":"На протяжении всей истории человечества искусство играло важнейшую роль в становлении и развитии человеческой души. Оно, с одной стороны, служило средством познания мира, с другой — средством познания самого себя. Однако в наше время не так просто дать ответ на вопрос о том, какую роль играет искусство в современном обществе. Именно эту проблему поднимает в своём тексте М. Л. Гаспаров.\nРассуждая над данной проблемой, автор упоминает классификацию искусства, составленную Аристотелем. Согласно ей, существует три вида искусства: низшее служит развлечению человека, среднее — очищению чувств, высшее — развитию ума. М. Л. Гаспаров подчёркивает, что все они одинаково важны, все они служат определённой цели; однако также упоминает, что в современном обществе высок спрос на развлекающее искусство. И тогда автор задаёт вопрос: нужно ли в наше время читать классику? Какую роль играет литература как вид искусства в жизни современного человека?\nСвою позицию автор выражает в словах, которые он когда-то говорил своим детям. Литература развивает речь человека, помогает ему строить взаимоотношения с другими людьми, быть убедительным в отстаивании своей позиции; кроме того, она, как и другие виды искусства, способна преодолевать различия поколений.\nТрудно не согласиться с мнением автора. Искусство действительно развивает человеческий ум, способность чувствовать и понимать как свои, так и чужие чувства.\nЛитература знает немало примеров влияния искусства на человеческое мировосприятие. В частности, очерк Г. И. Успенского «Выпрямила» повествует о сельском учителе Тяпушкине, удручённом окружающей действительностью и обществом, в котором ему приходится жить. Будучи в Париже, он однажды попадает в Лувр, где видит Венеру Милосскую. Это произведение искусства оказывает колоссальное влияние на героя: «Раньше я был похож на скомканную перчатку, а теперь меня будто бы наполнили воздухом». Тяпушкин приходит к выводу, что скульптор, создавший Венеру Милосскую, не стремился показать красоту женского тела; целью его было выпрямлять скомканные души. С тех самых пор это произведение искусства вдохновляет героя и поддерживает его стремление работать для народа.\nДругим примером силы, которой обладает искусство, в частности литература, является роман-антиутопия Рэя Брэдбери «451о по Фаренгейту». Главный герой Монтэг живёт в тоталитарном государстве, где книги запрещены законом и подлежат сожжению; Монтэг — пожарник один из тех, кто сжигает дома, где хранятся книги. Как и другие жители государства, Монтэг не задумывается о том, как он живёт, пока не встречает странную девушку по имени Кларисса. Именно она задаёт ему вопрос: счастлив ли он? Этот разговор меняет его мировосприятие: он начинает задумываться о том, что мир, в котором он живёт, устроен неправильно. На одном из вызовов он видит женщину, которая отказывается покинуть дом и сгорает вместе со своими книгами. Монтэг задумывается о том, насколько невероятной силой, должно быть, обладают книги, что люди готовы умирать за них. Он втайне берет с собой некоторые из них. Прочитав их, он меняется навсегда: теперь он готов открыто противостоять государству, манипулирующему массовым сознанием и делающим из людей послушных марионеток.\nТаким образом, искусство является неотъемлемой частью жизни человека и общества в целом; искусство способно сделать человека лучше, чище; оно наполняет его жизнь смыслом.","fileName":"0000713.json"}