{"meta":{"uuid":"30869fb9-ac6d-4915-bc12-eb3abd1bfa4d","id":"0000835","name":"0000835_ru_rus_problema_istinnyh_i_lojnyh_cennostey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истинных и ложных ценностей (По тексту А.В.Масс)","taskText":"Позвонила мамина сослуживица, Валентина Ивановна, и взволнованным голосом попросила позвать к телефону маму. Я передала трубку и невольно прислушалась, пытаясь догадаться по репликам, что случилось.\n— Неужели?! — воскликнула мама. — Ну, не расстраивайся... Ну, Валечка, не надо... Ну, не падай духом. Ну, еще бы!.. Ну, я понимаю... Ну, я от всей души...\nВыражение маминого лица при этом оставалось вполне безмятежным, из чего можно было понять, что ничего трагического у Валентины Ивановны не случилось, скорее всего, она переживает из-за какой-нибудь очередной ерунды, а мама подыгрывает из чувства дружеской солидарности.\nИ вдруг мама заговорила другим тоном, деловитым и непритворно взволнованным:\n— Что?.. Ты серьезно?.. Ну, еще бы! Разумеется! А когда? Прекрасно. Договорились. Ну, давай. Целую.\nОна повесила трубку, посмотрела на меня и на папу и сказала:\n— Валя продает дубленку. Совершенно новую. Болгарскую. Ей муж привез, а она ей мала. Катькин размер, сорок шестой.\n— А зачем Катьке дубленка? — спросил папа.\n— Затем, что это красиво! Удобно! Модно, наконец! Затем, что ее нигде не достанешь! Затем, что это тот счастливый случай, который бывает раз в жизни!\n— И сколько стоит этот счастливый случай? — спросил папа.\n— Четыреста пятьдесят.\n— Но у нас же нет таких денег.\n— У меня есть триста, на пальто. А сто пятьдесят займем, хотя бы у твоих родителей.\n— А пальто?\n— Бог с ним, с пальто! — решительно сказала мама. — Пять лет ходила в старом и еще похожу. Мне это, в конце концов, не так важно, а Катька — почти девушка, ее пора начать одевать.\nНа следующий день мы с мамой поехали смотреть дубленку. Мы вошли в красиво обставленную, всю в хрустале, торшерах и бра, квартиру. Валентина Ивановна кивнула в сторону широкой тахты.\n— Вот, — сказала она. — Я вчера буквально рыдала: такая чудная вещь и не сходится вот здесь и вот здесь.\nНа тахте лежало нечто потрясающее. Белое, приталенное, опушенное по подолу, бортам и капюшону коричневатым мехом.\n— Белая?.. — растерянно спросила мама.\n— В том-то и дело! — с горечью ответила Валентина Ивановна. — Самый писк!\n— Вещь, конечно, прелестная, — сказала мама. — Но я боюсь, Катька ее быстро запачкает.\n— Ерунда! — ответила Валентина Ивановна. — Что она в ней картошку будет таскать? Если специально не пачкать, то она и не запачкается. Примерь, Катька. Она тебе в самый раз.\nЯ взяла ее в руки. Я просто влюбилась в нее с первого взгляда. Она была такая мягкая, нежная, легкая, от нее так хорошо пахло. Я медлила надевать ее. Со мной еще никогда такого не бывало, чтобы я волновалась из-за одежды. Да мне ничего особенного и не покупали. Я носила все то, что носили мои подруги, не лучше и не хуже.\n— А это... Такого ни у кого нет в нашем классе. Ни у кого во всей школе! Ну — была не была!\n— Какая прелесть! — в один голос сказали мама и Валентина Ивановна.\nЯ подошла к большому зеркалу. На секунду я даже усомнилась, я ли это. Во-первых, та, в зеркале, выглядела гораздо старше, ей можно было дать лет семнадцать, но уж никак не четырнадцать. А во-вторых... Если бы на улице мне навстречу шла такая девушка, я бы, наверно, подумала: вот бы стать на нее похожей!\nВалентина Ивановна и мама оглаживали меня, оглядывали, снимали какие-то невидимые пушинки и радостно удивлялись:\n— Ну просто потрясающе!\n— В самый раз, я же говорила!\n— Ах, как тебе идет!\n— Чудо!\nЯ спросила:\n— А можно, я прямо в ней домой пойду?\n— Конечно, поезжай! — сказала Валентина Ивановна. — И вообще, носи ее! Хорошая вещь любит, когда ее носят. Она от этого играет. А когда ее берегут, держат в шкафу, она задыхается, тускнеет. Так что ты носи ее! Желаю успеха!\nВ метро было мало народу. Мама села, а я не захотела садиться, чтобы не беспокоить мою обнову, не травмировать ее. Я встала так, чтобы видеть в темном стекле свое отражение. Мне все еще казалось, что это не я. Или, вернее, что это мое второе «я», улучшенный вариант. Я, прежняя, могла гонять ледышку по переулку, шлепать по лужам, могла, открыв рот, глазеть по сторонам. Та, что отражалась сейчас в темном стекле, никогда бы так себя не вела. Это было лирическое, нежное существо с потупленным взором, с загадочной полуулыбкой. Я испытывала нечто похожее на то, что испытывает человек, впервые надевший коньки. Училась по-другому держать спину, поворачивать голову, даже смотреть и улыбаться. Мне еще предстояло многому научиться, чтобы стать достойной своей замечательной обновы. Нежное, приталенное чудо мягко обнимало меня, как будто вело по новому, приятному пути, и я с наслаждением прислушивалась к его щекочущему шепоту.\nВот так у меня появилась белая дубленка. Я выделила ей в шкафу особое место, отодвинула подальше от нее всю остальную одежду, чтобы ей было свободнее. Я часто открывала шкаф и любовалась ею. Гладила мех. Чистила резиновой щеточкой.\nВ школу я по-прежнему ходила в своем старом синем полупальто. Мне не хотелось, чтобы моя красавица, моя гордость висела на грязной вешалке школьного гардероба, смешиваясь с потрепанными куртками и вытертыми шубками из синтетики. Чтобы она была как все. Пусть висит в тишине и чистоте моего шкафа. Пусть поскучает. Ничего. Придет ее час.\nИ этот час приходил. Каждый вечер, закончив уроки, я открывала шкаф, снимала ее с плечиков, надевала перед зеркалом — и чувствовала, как преображаюсь не только внешне, но и внутренне. Я вдруг начинала ощущать себя шикарной, загадочной женщиной из тех, которые не просто ходят по улицам, а как бы возникают откуда-то из недр белых или красных «Жигулей» и тут же исчезают в недрах магазинов или меховых ателье. Но в тот короткий миг, когда они уже возникли и еще не исчезли, все смотрят только на них, кто с восхищением, а кто с завистью.\nЯ шла гулять. Когда я гуляла в своем старом полупальто, прохожие не обращали на меня внимания, зато я сама сколько угодно могла рассматривать прохожих, наблюдать всякие сценки, заглядывать в окна первых этажей, совать свой нос куда не надо, не таясь и не опасаясь, что окружающие заметят мое любопытство.\nТеперь на меня все смотрели. И я сама не могла оторваться от собственного отражения. Мое лицо невольно поворачивалось в сторону витрин, в которых отражался мой силуэт. А в прохожих меня интересовало теперь только то, как они смотрят на меня. И еще меня интересовали встречные дубленки. Их попадалось довольно много, разных — новых и видавших виды, темных и светлых, югославских с воротничком-стоечкой и витыми веревочными застежками, арабских, с вышитыми кренделями, спортивных польских. Но ни одна не могла сравниться с моей.\nКогда я входила в магазины, мужчины придерживали передо мной двери и пропускали меня вперед. Конечно, я теперь не во всякие магазины ходила. Это раньше, отправляя меня гулять, мама совала мне деньги и хозяйственную сумку и говорила: «Заодно купишь батон за тринадцать, две пачки масла и кило яблок». А теперь тереться в булочных и молочных, пачкать нежную белую замшу — нет уж, дудки. Впрочем, мама сама осознавала несопоставимость моего теперешнего праздничного облика с прозаической толкотней продуктовых магазинов и ни о чем таком не просила.\nЯ выбирала для прогулок людные, широкие, ярко освещенные улицы. Вернее, выбирала не я, а она, моя элегантная повелительница. Теперь не я решала, куда пойти, а она вела меня туда, куда ей хотелось. Например, в магазин «Самоцветы» на Арбате. Там был красивый полумрак, только ярко светились прилавки, и на них, под стеклом, лежали золотые и серебряные украшения, кольца, колье и браслеты, матово-желтые сердолики и темные опалы в драгоценных оправах. И тут моя белая красавица чувствовала себя как равная среди равных. Она подводила меня к прилавкам, ее богатый мех гармонировал с богатыми украшениями, и, хотя все эти украшения были мне недоступны, да и не нужны, я чувствовала, как горят мои щеки и как на моем лице невольно возникает выражение усталого высокомерия, как у тех шикарных и загадочных женщин, которые умеют возникать откуда-то и исчезать куда-то.\nЗнакомых из класса я пока ни разу не встречала, да и не жаждала встретить. Сразу началось бы: «Ух, ты! Ну, ты даешь! А по физике что задано? А по алгебре что?» И вся загадочность сразу с меня слетела бы. Все бы поняли, что я всего только школьница. Очень надо.\nНо однажды я все-таки встретила знакомого — на узкой многолюдной Петровке, возле большого мебельного магазина, куда приехала на троллейбусе, просто так, оттого, что е и захотелось проехаться в полупустом троллейбусе.\nНаш учитель биологии, Степан Васильевич, в своей потертой ушанке, тесемочки которой были завязаны под подбородком, что делало его похожим на старенького мальчика, стоял у магазина и придерживал за спинки купленные стулья. Их было четыре, связанных по два, сиденье к сиденью. Они казались большими и тяжелыми рядом с хрупким, сухоньким Степаном Васильевичем. Учитель поглядывал по сторонам, ожидая, что кто-нибудь придет ему на помощь.\nИ что-то во мне рванулось к нему, рванулось изо всех сил, но она решительной хваткой обняла меня за плечи и не пустила. «Еще чего выдумала! — сказала она мне надменно. — Таскать за старикашкой какие-то стулья! Да ты только представь себе, как это будет выглядеть со стороны! Отвернись и пройди мимо! Ничего! Другие найдутся, которые не так одеты».\nЗаворачивая за угол, я обернулась и увидела мужчину и женщину, которые подошли к Степану Васильевичу, взяли стулья и понесли к остановке такси. Учитель семенил за ними, опираясь на свою тросточку.\nИ вдруг меня охватил стыд. Он прорвался откуда-то из недр моей совести как горячая лава, и, обожженное этим стыдом, вздрогнуло и воспрянуло мое первое «я», полузадушенное в мягких повелительных объятиях.\nНе хочу больше! Не хочу этой позорной зависимости! Не хочу становиться наглой и самоуверенной дрянью!\nЯ шла и плакала. Ведь я уже поступила как наглая, самоуверенная, бессовестная дрянь. Скорее домой, скинуть этого врага, который притворялся другом...\nЧерез месяц мама спросила:\n— Почему ты не носишь свою дубленку? Хорошая вещь любит, когда ее носят.\n— Не хочу, — ответила я.\nПрошел еще месяц. Мама сказала:\n— Ты будешь носить эту вещь или нет? Ведь зима кончается. Какой смысл держать шубу взаперти? Или носи, или я ее продам.\n— Продавай, — ответила я.\n— Напрасно, — сказала мама. — Она тебе очень идет. Чем она тебе не нравится?\n— Мне стыдно ее носить, — сказала я.\nЧерез несколько дней я открыла шкаф и увидела, что дубленки там нет. И я обрадовалась. Как будто вместе с ней исчезло то надменное, пошлое, высокомерное, что, оказывается, сидело во мне и ждало своего часа. И дождалось. Но я победила его, я его выгнала из дому вместе с дубленкой и теперь испытывала огромное облегчение.\nИ пусть никто не будет пялить на меня глаза на улице. Обойдусь. А может, кто-нибудь да и посмотрит. В свое время. И я ему понравлюсь. Я сама, а не шикарная дубленка."},"text":"Автор данного текста А.В.Масс поднимает важную и актуальную проблему истинных и ложных ценностей.\nОна рассказывает о девушке, которой родители купили дубленку – «нежное, приталенное чудо». Эта дорогая вещь словно вела ее «по новому, приятному пути», и в ней героиня чувствовала себя «шикарной, загадочной красавицей». Но после встречи со своим учителем, которому героиня отказала в помощи, отношение к дубленке у нее изменилось. Девушку «охватил стыд», и дорогую ранее вещь она стала воспринимать как врага. Когда дубленка исчезла, героиня обрадовалась, потому что вместе с ней «исчезло то надменное, пошлое, высокомерное», что было в ее душе.\nПисательница утверждает, что человек не должен следовать ложным ценностям и попадать от них в «позорную зависимость». По ее мнению, если это происходит, то меняется мировосприятие человека и он становится жестоким, эгоистичным и надменным.\nТрудно не согласиться с позицией автора текста. Только истинные ценности благотворно влияют на человека. Они позволяют ему раскрыть свои лучшие нравственные качества. Ложные же ценности, наоборот, мешают человеку развиваться духовно и приводят его к нравственной гибели.\nВ литературе есть немало произведений, в которых ставится проблема истинных и ложных ценностей.\nВспомним известную сказку Х.К.Андерсена «Свинопас». В ней ложные и истинные ценности даже не противопоставлены, а просто стоят рядом, и читатель наблюдает за тем, что для себя выберут герои произведения. Капризная принцесса отказывается от «настоящего»: красивой живой розы и живого соловья. А желая получить «ненастоящие вещи» - горшочек и трещотку, опускается для своего положения так низко, что целуется со свинопасом. Смысл сказки заключается в том, что девушка отказалась стать женой честного, но бедного человека (ведь роза и соловей — это предложение сердца героя), но согласилась за дешевые безделушки развлекаться со свинопасом. В конце сказки король, узнав о недостойном поведении принцессы, выгнал ее из королевства. И это стало для нее наказанием и горьким жизненным уроком.\nВ рассказе И.А.Бунина «Господин из Сан-Франциско» говорится о богатом человеке, который всю жизнь занимался накоплением денег. Он много работал и наконец решил отдохнуть, отправившись в путешествие\t. Герой сам продумывает маршрут и действует, как и многие другие богачи, намереваясь отправиться в Европу, Индию, Египет. Он, обладая большим состоянием, считает себя властелином мира. Герой считает, что только деньги могут помочь человеку достичь желаемого и занять достойное место в обществе. В его жизни нет места для эмоций. Он долгое время живет с нелюбимой женщиной, которая так же равнодушна к нему. Даже у дочери отношение к жизни такое же, как и у ее родителей. Во время поездки она хочет найти богатого жениха. К сожалению, благоприятное впечатление от поездки быстро сменяется у господина разочарованием. Он не чувствует, что «живет». Герой сам лишил себя радостей жизни, любви, дружбы. Он не верит в бескорыстность людей. Всю жизнь господин существовал только для себя, и поэтому итог его жизни плачевен. После своей смерти никому не нужное тело героя возвращается домой на большом корабле «Атлантида» в темном трюме, среди ящиков и всякого хлама.\nТаким образом, только истинные ценности помогают человеку найти смысл жизни, делают ее радостнее, счастливее и позволяют обрести гармонию с самим собой и другими людьми.","fileName":"0000835.json"}