{"meta":{"uuid":"e39b3221-5bfd-4bac-bb9c-eab9e52f2186","id":"0000050","name":"0000050_ru_soc_ekonomicheskaya_konkurenciya__eto_ne_voyna_a_sopernichestvo_v_interesah_drug_druga_e_kannan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Экономическая конкуренция – это не война, а соперничество в интересах друг друга» (Э. Каннан)","taskText":""},"text":"В своем высказывании автор поднимает проблему экономической конкуренции. Данная проблема актуальна и в наши дни в условиях развития и формирования рыночной экономики. Можно ли назвать конкуренцию войной?\nБританский экономист Эдви Каннан считает, что конкуренция ни в коей мере не может быть войной, как между экономическими деятелями (владельцами предприятий), так и между покупателями. Автор хочет обратить наше внимание на значение конкуренции, ведь именно она является наисильнейшим стимулом развития экономики. Я поддерживаю точку зрения Каннана, потому что конкуренция предусматривает взаимовыгодное сотрудничество между предпринимателями, позволяет им благополучно развивать и совершенствовать свой бизнес.\nПриведем теоретические доводы. Конкуренция- это процесс взаимодействия субъектов рынка, направленный на получение лучших условий продаж и покупок, доступа к экономическим ресурсам. На данный момент существует несколько видов конкуренции: совершенная и несовершенная. К совершенной конкуренции относится свободная, чистая конкуренция. Это самый идеальный вид конкуренции, который доказывает, что главная цель конкуренции- не война, а достижение взаимовыгодных условий развития. Свободная конкуренция основана на свободе выхода входа на рынок, совершенной информированности как потребителя, так и производителя, а также на отсутствии контроля за ценообразованием. Несовершенная же конкуренция включает в себя монополию и олигополию. На ней основаны практически все рынки потребительских товаров. Несовершенная конкуренция основана на множестве фирм и покупателей, продающих и покупающих дифференцированную продукцию, на воздействии продавцов на ценообразование, а также на высокие барьеры приверженности покупателя определенной марке. Монополия подразумевает господство одной ли нескольких крупных предприятий на рынке, обладающих практически полным объемом выпускаемых товаров и устанавливающих собственные цены(чаще всего высокие) на них. Хотелось бы отметить, что несовершенная конкуренция также не является войной между предпринимателями, так как именно она мотивирует производителей совершенствовать собственное предприятие, путем внедрения новых технологий и сокращения затрачиваемых ресурсов.\nПриведем конкретные доводы. СССР развивалось на основе командно-административной экономики многие годы. Господствовала монополия государства на производство товаров. После распада СССР экономика государства находилась на самом низком уровне развития в Мировой экономике. Посредством выхода на путь рыночной экономики именно конкуренция позволила предпринимателям развить экономику до нынешнего уровня. Ведь именно конкуренция выполняет стабилизирующую функцию, при которой более сильные предприятия остаются на рынке и приносят тем самым пользу всему обществу.\nПриведем другой пример. В настоящее время мы самостоятельно можем увидеть явную конкуренцию многих продукций как на мировом, так и на национальном рынке. Возьмем, к примеру, такие компании, как Apple и Samsung. Нынешняя конкуренция не позволяет данным компаниям уничтожить друг друга(если бы это была война между производителями), а наоборот, конкуренция способствует все большему и большему развитию данных корпораций на мировом уровне.\nТаким образом, можно сделать вывод, что конкуренция является не войной между производителями и потребителями, а взаимовыгодным сотрудничеством, благотворно влияющим на всю экономику в целом.","fileName":"0000050.json"}