{"meta":{"uuid":"ac19fed8-6874-4c53-9c2d-30a37fd3ad5a","id":"0000037","name":"0000037_ru_soc_ekonomika__eto_sposob_tratit_dengi_ne_poluchaya_ot_nih_nikakogo_udovolstviya_dj_ostin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Экономика- это способ тратить деньги не получая от них никакого удовольствия» (Дж. Остин)","taskText":""},"text":"На мой взгляд, автор совершенно точно отразила в своем высказывании проблему рационального и грамотного использования денежных ресурсов, актуальную в условиях современного общества. Я согласна с позицией Дж. Остин и считаю, что в экономической сфере деятельности люди, по большей части населения, вынуждены тратить денежные средства на то, что в полной мере не удовлетворяет их потребностей либо на то, в чем они совершенно не испытывают нужды и, как следствие, не получают от этого процесса удовольствия. Рассмотрим это высказывание с точки зрения экономической теории.\nДля начала вспомним, что такое деньги. Деньги- это особый товар, служащий универсальным эквивалентом товаров и услуг. Выделяют пять основных функций денег: мера стоимости, средство платежа, средство обращения, средство накопления, мировые деньги. Они позволяют людям совершать обмен и различные сделки на рынке товаров и услуг. Выше мы уже согласились с тем мнением, что деньги не приносят в большинстве случаев удовольствия. Причина тому- нерациональное использование денежных средств, отсутствие полного осознания того, что действительно необходимо потребителю. Потребитель- человек, приобретающий товары и услуги для удовлетворения личных нужд, не связанных с извлечением прибыли. Его главная цель- получение максимальной полезности от товаров, которые он потребляет. Рациональное поведение потребителя- продуманное поведение, предполагаемое сопоставление результатов действий с затратами. Если человек не определился со своим желанием что-либо приобрести, не оценил полезность продукта личного для себя, то он рискует потратить деньги, как говорится, впустую, что точно не принесет ему никакого удовлетворения. Маркетинг представляет собой ту сферу деятельности, которая формирует мнимые желания у покупателей и позволяет продавцам получать наибольшую прибыль от реализации продукта. Попробую доказать справедливость своего суждения примерами из общественной жизни и личного опыта.\nЧто может повлиять на выбор потребителя и побудить его к покупке определенного товара? Существует множество способов. Во-первых, мода. Человек не может устоять перед массовым поведением общества, частью которого он является, а потому вместе с остальными людьми приобретает товар, который в настоящее время является наиболее востребованным среди остальных, и не важно, принесет ли он удовлетворение покупателю (мода на серию смартфонов iphone).\nВо-вторых, маркетинг, который позволяет продавцам управлять идеями и желаниями людей, делать потребность потенциальной или активной. В этом случае чаще всего используется убеждающая реклама, стимулирующая действия покупателей и формирующая их мнимые желания. Часто реклама манипулирует временем, создает эффект спешки: «Только сейчас», «успейте купить по низкой цене». Примером может служить реклама магазина одежды «Gloria-jeans» : девушка спешит в магазин, т.к сейчас там действуют выгодные предложении, и призывает остальных присоединиться к ней. В такие моменты покупатель обычно забывает спросить себя: «нужна ли мне сейчас такая вещь? Принесет ли она мне удовольствие, пользу?»\nТаким образом, можно смело утверждать, что Дж. Остин была несомненно права в своем высказывании.","fileName":"0000037.json"}