{"meta":{"uuid":"d016cfb2-2a80-44c2-a92e-46bc3343a555","id":"0000952","name":"0000952_ru_rus_problema_vozdeystviya_slov_na_sostoyanie_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема воздействия слов на состояние человека (По тексту И. Руденко)","taskText":"(1)Вот это да! (2)Оказывается, звуки музыкальной трубы, нежные или скрипуче-грубые, зимой замерзают. (3)А когда приходит тепло - оттаивают! (4)И тогда сам воздух становится\nмузыкой. (5)Или какофонией - это уже смотря по тому, кто играл на той самой волшебной\nтрубе.\n(6)Вы вспомнили наверняка, что это необыкновенное явление подметил писатель Распе в своей книге о приключениях барона Мюнхаузена. (7)Таким своеобразным образом он хотел,\nнаверное, напомнить нам о том, что ничто человеческое не исчезает бесследно. (8)Даже звук. (9)А слово? (10)\"Видишь воздух: анфас сонмы тех, кто губою наследил в нём до нас». (11)Уже\nне фантаст - поэт утверждает, что окружающая нас атмосфера ещё до нас напоена звуками речи. (12)Воздух живой, шевелится от слов.\n(13)Мы, обыкновенные люди, не фантазёры и не поэты,тоже знаем, что слова, как звуки той музыкальной трубы, могут быть нежными или скрипуче-грубыми. (14)Могут заставить тебя оттаять или надолго, если не навсегда, замерзнуть. (15)Воодушевить или пригнуть к земле. (16)Пробуждать чувства добрые или взывать к самым низменным.\n(17)Вот новая телевизионная реклама известного магазина. (18)Шустрый продавец подбегает к стоящему в раздумье покупателю: \"Что ты паришься? Что ты паришься? Париться надо на парах!» (19)Это фамильярно-развязное «ты», это слетевшее с нар «париться»\nвместо \"раздумывать\", «переживать»... (20)А ведь давно замечено: реклама наша рекламирует не столько товар, сколько образ жизни. (21)Мама сердито тащит к подъезду упирающегося, зареванного мальчишку лет шести. (22)Он что-то канючит сквозь слёзы: то ли прервана\nкакая-то интересная ему игра, то ли он хочет вернуться в магазин, где не ему куплена поразившая его воображение игрушка. (23)Мама, взяв себя в руки, садится перед малышом на корточки, что-то терпеливо объясняет, уговаривает, просит. (24)Но слёзы всё равно льются.\n(25)И женщина резко выпрямляется: \"Убить тебя мало!»\n(26)Страшно. (27)Если вдуматься. (28)Но ведь мы не вдумываемся, часто так говорим! (29)Пo пустячному поводу. (30)Как присказка «Убиты мало!» (31)А что не мало, что больше-то (32)Повесить? (33)Четвертовать? (34)Посадить на кол?\n(35)А часто ли сегодня звучат слова \"гуманный\", \"почтительный\", \"чувствительный\", «деликатный»? (36)Они, будто звуки той волшебной трубы, замерзли. (37)И оттают ли?\n(38)Вместо\"гуманный» не раз читала презрительное \"гуманоиды». (39)Вместо \"чувствительный» — насмешливое \"чуйствительный». (40) \"деликатный», «деликатность» вообще впору заносить в словари с пометкой \"вышедшие из употребления». (41)Как и само понятие \"деликатность».(42)В ходу другие эпитеты:\"элитарный», \"культовый\", \"престижный», «знаковый», \"звездный». (43)Да что там — просто \"гениальный». (44)Особенно на эстраде - одни гении.\n(45)Потеряли, зачем-то придав ему чисто идеологический смысл, такое доброе, ёмкое слово «товарищ». (46)И строки поэта, известные миллионам; \"Товарищ, верь, взойдёт она, звезда\nпленительного счастья.... \" - что, уже анахронизм?\n(47)Специалисты справедливо воюют со словами-паразитами в нашей речи. (48)Со старым «значит» через каждый звук. (49)Со свежим - «типа того», новейшим *как бы\", употребляемым по большей части не к месту. (50)Но в нашей речи есть слова-паразиты не только с лингвистической - с социальной, нравственной, да и просто человеческой точки зрения. (51)Как бы хотелось от них избавиться. (52)А то, не ровен час, выродимся и в самом деле в неких «гуманоидов». (53)Хочется, чтобы мы все были более чуткими к слову. (54)Будем чуткими к слову,научимся быть чуткими к человеку. (55)Или не так?"},"text":"В данном тексте И. П. Руденко, легендарная российская журналистка «Комсомольской правды», ставит проблему воздействия слов на состояние человека.\nЧтобы привлечь внимание читателей к этому вопросу, автор сравнивает слова со звуками музыкальной трубы, которые замерзают зимой. Каждый знает, что слова могут как ранить человека, так и исцелить его. В телевизионной рекламе продавец обратился к покупателю на «ты» с грубым словом «париться», а мать сказала своему ревущему ребёнку страшную фразу: «Убить тебя мало!» Действительно, читаешь это и понимаешь, что слова способны и положительно, и негативно влиять на человека, однако в современном мире общество перестаёт обращать внимание на манеру своей речи, из-за чего общение между людьми становится грубее.\nДалее, рассуждая о лексиконе современного человека, журналистка отмечает, что такие слова, как «гуманный», «почтительный», «чувствительный», «деликатный», замёрзли, «будто звуки той волшебной трубы». Эти красивые и простые по своему значению слова заменяются другими, грубыми и презрительными. Некоторые слова и вовсе перестают употребляться в речи. Сейчас люди оперируют более сложными и заимствованными эпитетами. В нашей речи также много слов-паразитов с социальной и нравственной точки зрения, которые нередко вызывают агрессию в окружающих. В самом деле, мы в разговоре намного реже стали употреблять красивые по своему значению слова, зато часто можно заметить слова-паразиты, которые вызывают негативные эмоции у наших собеседников.\nЭти два примера, дополняя друг друга, убеждают любого читателя в том, что в наше время люди всё больше употребляют в речи грубые слова, не вдумываясь в их значение, поэтому в окружающих возникает агрессия.\nПозиция автора такова: слова, с помощью которых люди выражают свои чувства, могут вызывать и положительные, и негативные эмоции.\nНе могу не согласиться с Инной Павловной. Действительно, человек, ощущающий раздражение и усталость, может сказать, не подумав, кому-либо неприятные слова, если его будут беспокоить по пустякам. Человек, ощущающий радость и удовлетворённость, будет стараться использовать в разговоре с окружающими как можно больше красивых слов. Не так давно у меня был очень трудный день. В школе надо было написать три проверочные работы, поэтому я долго учил много правил. Когда я пришёл домой, мне очень сильно хотелось спать, но отец начал задавать вопросы, я разозлился и грубо ответил ему. На следующий день я понял свою ошибку и извинился перед отцом.\nТаким образом, мой читательский и жизненный опыт убеждает меня в том, что людям необходимо следить за своими словами, тогда во время разговора будет возникать меньше отрицательных эмоций.","fileName":"0000952.json"}