{"meta":{"uuid":"e4eb1f42-b5b1-4276-9294-af65843242ed","id":"0000971","name":"0000971_ru_rus_problema_opredeleniya_jiznennogo_puti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема определения жизненного пути (по тексту Л. Ф. Воронковой)","taskText":"(1)Второй час ожидания подходил к концу, когда Женя наконец вошла в кабинет отца, где Савелий Петрович, озабоченный и нахмуренный, читал какое-то заявление.\n—(2)Что надо? — резко спросил он, не поднимая глаз.\n(3)Женя, удивлённая его тоном, не сразу ответила.\n—(4)Это я, папа! — с достоинством сказала Женя. — (5)Я должна поговорить с тобой. (6)Вчера, на празднике, ты говорил, что молодёжь не должна уезжать из совхоза, что мы\nглавная сила, без которой трудно будет строить новое, развивать то, что уже сделано. (7)Я тоже, как все наши ребята, решила остаться, а в вуз поступать можно и на заочный. (8)Вот пришла посоветоваться: если я останусь в совхозе, то как, по-твоему, за какую работу мне взяться? (9)Может, вместе с Руфой на утиную ферму?(10)Савелий Петрович выпил воды.\n—(11)Хорошо, поговорим спокойно. (12)Ты запомнила мою речь — и напрасно: я не для тебя произносил мою речь, не для тебя! (13)А для них, пойми ты это, ты же взрослая и должна понимать. (14)Мне — директору, хозяину — нужно, чтобы молодёжь осталась в совхозе, ведь это — сила нашего хозяйства, его молодая кровь, молодая мысль, это — его будущее. (15)Я обязан думать о будущем моего хозяйства, если даже меня самого здесь не будет.\n—(16)Так почему же я...\n—(17)Потому. (18)Садись и слушай. (19)И не вскакивай, когда с тобой разговаривают. (20)Женя послушно села, не сводя с отца широко открытых, почти испуганных глаз.\n—(21)Слушай, Женя, — мягко и задушевно сказал Савелий Петрович, и голос его стал бархатным, — поверь мне, я знаю, что такое труд в сельском хозяйстве, почём фунт лиха. (22)Я знаю, что такое холод, промокшие ноги, непогода — когда надо убирать хлеб, засуха — когда нужен дождь. (23)3наю, что такое нехватка рабочей силы, когда на огороды наступают полчища сорняков или вредителей, когда хлеб и лён остаются неубранными в поле. (24)Сельское хозяйство подвержено всяким капризам и неожиданностям природы, стихиям, с которыми мы пока ещё не умеем справляться. (25)Вот засеял ты поле, выходил колос тяжёлый, чуть не до земли клонится...(26)Думаешь — урожай будь здоров! (27)И вдруг туча, град — и за десять минут всё, что взлелеял, пропало: одна изломанная, вбитая в грязь солома...\n—(28)Так если все решили остаться...\n—(29)По-до-жди! — Савелий Петрович хлопнул по столу рукой. — (З0)Возьмём другие отрасли. (31)Ферма, утки, романтика! (32)На словах. (ЗЗ)На бумаге. (34)А на деле — вечно в грязи, вечно с мокрыми, красными руками, вечно в сапогах с налипшей глиной. (35)И так всю жизнь! (36)Вот и вся романтика! (37)3ачем тебе эти утки? (38)Ты поступишь в институт, получишь настоящее образование, будешь учительницей, а потом директором школы... (39)Подумай ещё!\n(40)Женя сидела бледная, с неподвижным, словно застывшим взглядом, а Савелий Петрович схватил портфель и стремительно вышел из кабинета. (41)Женя не успела шагнуть на крыльцо, как его машина фыркнула газом и рывком сорвалась с места.\n(42)Женя вышла на улицу, ошеломлённая тем, что услышала. (43)3елёный мир совхозной улицы, цветущих палисадников, мохнатой ромашки у кромки жёлтой от зачерствевшей глины дороги принял её в свою тишину. (44)Но Женя шла и не видела ничего: ни алых костров мальвы, ни цветущих лип над крышами, ни подёрнутых синевой дальних лесистых косогоров... (45)Чувство неслыханного разочарования оглушило её, как удар. (46)И это разговаривал с ней отец, которого она так безгранично уважала. (47)Он разговаривал с ней сейчас, как самый последний мещанин! (48)Пускай всё делают они: Руфа, Ваня, Юрка, Вера Грамова — все, кто угодно, но не она, потому что она директорская дочка Женя Каштанова! (49)Женя не заметила, как взбежала на бугор, как спустилась к озеру. (50)И здесь, у тихой, стеклянно-голубой воды, легла в высокую траву. (51)3а все её восемнадцать лет была ли когда-нибудь минута, чтобы она в чём-нибудь не поверила отцу?\n(52)И здесь, у тихой воды, она вдруг поняла, что отец сказал ей правду, что он, как отец, действительно хочет для неё лучшей доли, чем совхозная жизнь утятницы!\n(53)Но он дал право выбора именно ей, не запретил, не настоял на своей воле, а сказал думать ещё! (54)И это осознание принесло ей облегчение, а решение остаться всё крепло в её сознании..."},"text":"Насколько свободен молодой человек при выборе жизненного пути? Какое влияние способны оказывать родители на будущее своих детей? Именно над этими вопросами рассуждает Любовь Фёдоровна Воронков в своём тексте.\nВ качестве первого примера, иллюстрирующего данную проблему, хочется привести разговор между Женей и ее отцом. Савелий Петрович, будучи директором совхоза, понимал, какого будущего желает для своей дочери. Он не хотел, чтобы девушка, которая, в свою очередь, увлеклась идеей работы на утиной ферме, тратила собственную жизнь на невероятно тяжелый труд, вынуждавший постоянно находиться «в грязи, вечно с мокрыми и красными руками, вечно в сапогах с налипшей глиной». Женя же даже после красноречивой речи отца не смогла до конца отступиться от своего плана, размышляя о том, что все ее друзья остаются тут. Так, стоит отметить, что родители всегда хотят самого лучшего для своих детей и, в попытках обеспечить им счастливое будущее, забывают о том, что каждый человек сам вправе определять свой жизненный путь.\nРассказчик также во всех красках описывает размышления героини. Уже после разговора с отцом, девушка рассуждает о смысле его слов. Она приходит к выводу, что, хоть Савелий Петрович не поддерживал ее идеи вместо поступления в вуз начать работать в совхозе, он всё же оставлял право выбора именно за самой Женей. Действительно, порой родительские наставления идут в противовес с мнением их детей, тем не менее, именно вторым решать, каким образом они должны поступить в той или иной ситуации.\nОба данных примера, прекрасно дополняя друг друга, показывают, что человек — властитель своей судьбы, и именно он определяет собственное будущее.\nАвторская позиция предельно ясна. Воронков убеждена, что молодому человеку дано право самому выбирать свой жизненный путь, а взрослые лишь дают советы.\nТрудно не согласиться с позицией автора, я тоже считаю, что каждый волен сам определять свою судьбу вне зависимости от мнения окружающих, в том числе и родителей.\nДля подтверждения своих слов обращусь к комедии А. С. Грибоедова «Горе от ума». Так, Фамусов, очень любивший свою дочку, Софья, желал ей исключительно счастливого будущего, приучая девушку к мыслям о том, что главное в жизни — это финансовое благополучие. Героиня, тем не менее, не могла справиться с чувствами к Молчалину, самостоятельно определяя, как именно ей поступить.\nПодводя итого, хочется сказать, что родители, заботящиеся о своём ребёнке могут давать ему советы и различные наставления, но именно молодой человек решает, что именно считать «правильным».","fileName":"0000971.json"}