{"meta":{"uuid":"e1c47800-4bf0-469e-bcbd-b23e4dcc1a26","id":"0000861","name":"0000861_ru_rus_problema_izucheniya_istorii_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема изучения истории (По тексту И. Друцэ)","taskText":"(1)Двадцать четыре ученика — шестнадцать парней и восемь девушек — подрёмывали на уроке истории.\n(2)– Ребята, а вообще, как вы думаете, что такое история?\n(3)Парень из задних рядов спросил нагловато, как спрашивают обычно на базаре:\n(4)– Пятёрка будет?\n(5)– Будет.\n(6)– Пятёрка в четверти?\n(7)– В четверти.\n(8)Класс зашевелился. (9)Начались перешёптывания. (10)Учение — дело трудное, а получить «пять» с ходу за всю четверть — это было бы куда как хорошо. (11)Зашелестели странички учебников, заскрипели парты, и он, чтобы не смущать их, отвернулся и долго смотрел из окна второго этажа, что там, на улице, творится.\n(12)– Ну?\n(13)Как он и предполагал, ничего хорошего из этой затеи не вышло. (14)История есть предмет, который помогает нам… (15)Нет, не так. (16)История есть наука, которая помогает человеку… (17)Нет, тоже не так. (18)История есть область человеческих знаний, при помощи которых человек… (19)Нет, надо вот что — благодаря истории мы, то есть народ, то есть всё человеческое общество… (20)И всё, порох кончился, флаги спущены — это было максимальное, на что был способен его любимый восьмой класс. (21)Ребята стихли, виноватые, они не думали, что это так сложно.\n(22)– История, дорогие мои мальчики и девочки, есть наука, великая наука, рассказывающая, какими путями двигалась жизнь с начала начал до наших дней. (23)А что такое жизнь? (24)Это и мы с вами, и дождь, который льёт на улице, и наша двухэтажная школа, и древняя Звонница на горе. (25)Свою историю имеют не только великие империи, но и каждое живое существо и даже неживое. (26)Каждый предмет из окружающих нас имеет свою историю. (27)Вот эти три окна нашего класса — ведь и рамы, и стекло, и гвозди — каждая из деталей была в своё время великим открытием на пути к современной материальной культуре. (28)Много сотен поколений страдали и грелись в темноте, и много выдающихся умов прикидывало, как бы это сделать так, чтобы днём видно было в помещении, чтобы проникал свет, но не допустить туда холода и сырости.\n(29)Он говорил задушевно, тихо, стоя боком к классу. (30)Он не видел лиц своих ребят, но по установившейся в классе тишине, по тому, что за четверть часа ни одна парта не скрипнула, он знал, что они его слушают.\n(31)– Предметы, окружающие нас, не могут мыслить, и потому они не знают и не интересуются своей историей. (32)Ну а человек, нужно ли человеку знать свою историю?\n(33)– Нужно, — сказал весь класс.\n(34)– Да, ему нужно знать свою историю, потому что человек — это звено в единой, нескончаемой цепи, по которой течёт жизнь. (35)А кольца в цепи сделаны не для того, чтобы любоваться каждым в отдельности, а для того, чтобы они надёжно и прочно служили вместе. (36)Современному человеку нужно знать свою историю, потому что сегодня кто владеет своим прошлым, тот владеет и своим будущим. (37)Книги, памятники культуры, знание прошлого своего народа и прошлого других народов помогут вам уяснить себе, что ценно, а что не очень ценно в жизни, история научит вас, без чего вы можете обойтись, а без чего обойтись никак нельзя.\n(38)Прозвонили к большой перемене, но учитель продолжал стоять у окна, и ученики сидели не шелохнувшись на своих местах в ожидании, может, ещё что последует? (39)Но нет, урок кончился, а учитель просто задумался."},"text":"История играет огромную роль в жизни всего человечества. В тексте, предложенном для анализа, И. Друцэ поднимает проблему значения истории в жизни человека.\nДля привлечения внимания читателей к поднятой проблеме автор говорит о том, что у каждой вещи есть своя история, которая способствует дальнейшему развитию всего материального мира. История каждого предмета является «звеном единой нескончаемой цепи, по которой течет жизнь». Человек также является звеном этой цепи, поэтому следует знать историю чтобы не прерывать «цепь и способствовать развитию материальной культуры. И.Друцэ также размышляет над духовным предназначением истории. Автор говорит: «Кто владеет своим прошлым, тот владеет и своим будущим». Он утверждает, что знание истории помогает уяснить, что ценно и важно и что не имеет значения в жизни человека. Изучение истории подобно обучению на ошибках других. Узнавая исторические факты мы отмечаем для себя важные жизненные моменты, тем самым формируя свое мировоззрение.\nАвтор уверен, что история играет важную роль в жизни человека и помогает ему развиваться, учит жить.\nЯ полностью согласен с позицией автора и тоже считаю, что что история имеет огромное значение в развитии человечества.\nОбратимся к литературе в которой затрагивалась подобная проблема. В произведении Джорджа Оруэлла «1984» проблема значения истории в жизни человека является одной из основных. В вымышленном государстве существует министерство правду, которое занимается переписыванием истории. Это делается для того, чтобы высшая партия обретала могущество в глазах граждан. Они переделывали историю так, как жто было удобно им. Одним из лозунгов партии был лозунг: «Незнание –сила» он еще раз подтверждает мысль о том, что тот, кто управляет прошлым, тот владеет и будущим. Партия изменяла прошлое чтобы овладеть будущим. Таким образом, история имеет огромное значение на формирование взглядов и ценностей, а следовательно и на всю жизнь человечества.\nПроблема значения истории также затрагивалась в произведении м. Шолохова « Судьба человека». В Рассказе автор показывает ужасы войны, страшные истории из жизни героев, чтобы напомнить людями той цене, которую заплатила наша страна за победу, за счастливую мирную жизнь. Читая этот рассказ невольно погружаемся в исторические события, которые заставляют нас задуматься над истинными жизненными ценностями. Эти размышления дают нам понять, кк нужно жить, что нужно ценить и беречь. История направляет нас на верный жизненный путь.\nПодводя итог, следует отметить, что история играет огромную роль в жизни человечества. Следует изучать историю, так как именно в ней кроются все ответы на жизненные вопросы. Развитие общества невозможно без знания истории. Знать историю необходимо.","fileName":"0000861.json"}