{"meta":{"uuid":"5089f243-e84e-4f68-969e-d00801d9f156","id":"0000363","name":"0000363_ru_soc_mir_zamknulsya_zemnoy_shar_stal_edinym_vse_sushchestvennye_problemy_stali_mirovymi_problemami_k_yaspers_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Мир замкнулся. Земной шар стал единым… Все существенные проблемы стали мировыми проблемами» (К. Ясперс)","taskText":""},"text":"В выбранном мною высказывании автор поднимает проблему глобальных проблем. Ясперс хотел сказать, что при объединении народа появились многие проблемы, которые теперь являются общими. Эта проблема очень актуальна в настоящее время, ведь количество мировых проблем растет.\nГлобализация-процесс объединения экономического, культурного, информационного пространства разных стран в единую систему. При взаимодействии страны могут сотрудничать, получая выгоду с обеих сторон. Благодаря развитым средствам связи мы можем общаться с людьми практически со всего мира. Развитие транспорта помогает нам добираться в самые дальние места нашей планеты, когда раньше о таком могли только мечтать. Развитие национальной экономики привело к сотрудничеству рынков разных стран, появились транснациональные компании. Все это является факторами целостности нашего мира. Но есть и обратная сторона медали: появились глобальные проблемы. Глобальные проблемы- совокупность проблем человечества, которые встали перед ним во второй половине 20 века, от решения которых зависит дальнейшее существование человека. Так, массово используя невосполнимые ресурсы, их запасы сокращаются и могут закончиться совсем. Также с развитием промышленности появилось много фабрик, заводов, отходы которых засоряют наш окружающий мир. С научно-техническим процессом появилась угроза использования ядерного оружия. Обостряется проблема «Север-Юг», которая заключается в углублении экономического разрыва между богатыми странами на севере и менее богатыми на юге. Существует угроза Третьей мировой войны, а также обостряется терроризм. Все эти проблемы стали мировыми, так как их решение возможно только при взаимодействии всех стран.\nДля подтверждения своих слов приведу пример на основе законов нашей страны. В нашей стране есть законы, которые направлены на защиту окружающей среды: Федеральный закон «Об экологической экспертизе» 174, Федеральный закон «Об отходах производства и потребления» 89, Федеральный закон «Об охране атмосферного воздуха» 96 и т.д. Положения этих законов направлены на контроль утилизации отходов, регулирование аспектов, связанных с предотвращением загрязнения атмосферного воздуха, наказуемость за вред экологии и нарушении этих законов. Наше государство заботится об экологии и посредством законов старается решить экологическую проблему. Аналогичные законы существуют и в других странах: в Германии, Великобритании, Франции и т. д.\nВторым аргументом будет являться фильм «Спасти планету», в главной роли которого Леонардо Ди Каприо проводит расследование два года о факторах, которые вызывают мировое потепление. В фильме рассказывается, что любая деятельность человека, которая ведет к выбросу углекислого газа, вызывает изменение климата. Также сдвиг поясов осадков приводит к такому. Этот фильм является документальным, и после его просмотрела не остается сомнения, что мы сами виноваты в глобальном потеплении, но, если начать заниматься этим вопросом сейчас, мы сможем спасти нас от последствий.\nТаким образом, на основе приведенных аргументов и теоретического материала можно сделать вывод о том, что мировые проблемы появились от объединения людей на планете. Такие проблемы сможет решить человечество, только при общем интересе в них и взаимодействии.","fileName":"0000363.json"}