{"meta":{"uuid":"e4c61c64-0184-41a3-9e00-700e0ab00ddd","id":"0000541","name":"0000541_ru_soc_prognozirovat_srednie_ekonomicheskie_pokazateli__vse_ravno_chto_uveryat_ne_umeyushchego_plavat_cheloveka_chto_on_spokoyno_pereydet_reku_vbrod_potomu_chto_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Прогнозировать средние экономические показатели — всё равно что уверять не умеющего плавать человека, что он спокойно перейдёт реку вброд, потому что её средняя глубина не больше четырёх футов» (М. Фридмен)","taskText":""},"text":"Данным высказыванием М. Фридмен хотел сказать, что невозможно быть уверенным в точности усредненных экономических показателей, так как в условиях современного мира состояние рыночной экономики очень непредсказуемо.\nДля продолжения размышления хочу обратиться к теории. Экономика предлагает нам определенную упорядоченность экономического развития, так называемый экономический цикл. Экономические цикл — периодически повторяющиеся подъёмы и спады в экономике, изменения в уровне деловой активности. Экономический цикл предполагает несколько фаз, такие как экономический подъём или же «пик» — характерна полная занятость, рост доходов, спроса, расширенное производство; экономический спад или же «рецессия» — предполагает сокращение производства и потребления; депрессия или же «стагнация» — дно экономики; оживление — постепенный рост, затем всё по новой, на то и «цикл». И вроде на первый взгляд всё просто и легко отслеживаемо, но на экономические показатели влияют множество факторов. А в свою очередь, экономические развитие — процесс, включающий в себя периоды роста и спада, количественных и качественных изменений в экономике. Основными показателями уровня экономического развития являются ВВП на душу населения, показатели экономической эффективности производства, уровень и качество жизни. Шаблон экономического цикла не даёт возможности в точности оценить и спрогнозировать средние экономические показатели, отследить рост или спад экономики, на каком уровне находится экономическое развитие экономики, существует множество других факторов, которые могут повлиять на показатели экономики, например: непредвидимая революция, стихийные бедствия, война, массовые заболевания. Это и говорит о том, что нельзя быть полностью уверенным в прогнозах экономического состояния, многие факторы могут повлиять на экономическое состояние,что подтверждает правоту суждения автора о том, что экономическое состояние часто непредсказуемо.\nС мнением автора трудно не согласиться, ведь невозможно оценивать состояние экономики адекватно, основываясь на шаблонные сведения, и прогнозы не всегда могут быть точны, что можно подтвердить примерами.\nИз СМИ мне известно, что в 2019 году прогнозировали экономический рост экономики России по всем показателям, но прогнозы не подтвердились. Внезапная вспышка вируса во многих странах сказалась на уровне экономического развития. Уровень и качество жизни людей ухудшился, ВВП падает, многие остаются без работы. Данный пример подтверждает мнение автора о том, что невозможно точно определить каким будет состояние экономики в ближайшее время и даже стихийные бедствия, которые по своей сути далеки от экономики могут на неё повлиять.\nИз истории мне известно об ещё одном примере — «Великая депрессия» в США. За несколько лет до данного кризисного состояния США специалисты прогнозировали рост экономики страны, увеличение ВВП и рост зарплат, но вследствие кризиса предположения не оправдались, началась массовая безработица, снижение производства, данный пример показывает порождение инфляции и безработицы, что ещё раз доказывает невозможность давать точные прогнозы экономического развития.\nТаким образом, приведённые примеры показывают, что нельзя точно оценить и спрогнозировать ближайшее состояния экономики, что доказывает правоту суждения автора.","fileName":"0000541.json"}