{"meta":{"uuid":"61079dec-df34-486c-a01c-0925067e9a04","id":"0000720","name":"0000720_ru_rus_problema_sovesti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема совести (По тексту Д. Гранина)","taskText":"(1)С течением времени начинаю понимать, что до человека порой можем достучаться только совесть — внутренний его голос, он куда действенней, чем бесконечные призывы, требования учителей, воспитателей, даже родителей.\n(2)Поступок, совершённый целиком по совести, — это свободный поступок.\n(3)Я спрашиваю себя: а зачем человеку навязали эту самую совесть, ведь никто не мешает отмахнуться от неё, какой от неё прок, если она не приносит никаких выгод, если не даёт человеку преимуществ ни карьерных, ни материальных. (4) Благодаря чему она существует, совесть, которая грызёт и мучает, от которой порой не отвяжешься, не отступишься? (5)Откуда она взялась? (6)На самом деле в течение жизни мы убеждаемся, что она исходит из глубины души и не бывает ложной. (7)Она не ошибается. (8)Поступок по совести не обесценивается, не приводит к разочарованию.\n(9)Когда я говорю «поступок по совести», мне приходит на память удивительный пример, впечатливший меня надолго.\n(10)28 июля 1958 года умер Михаил Михайлович Зощенко. (11)На «Литераторских мостках» партийное начальство хоронить его не разрешило, видимо, высокие начальники посчитали, что недостоин. (12)Им всегда виднее. (13) И рядом не разрешили. (14)Наконец указали (!) похоронить его в Сестрорецке, где он иногда жил на даче.\n(15)Гражданскую панихиду проводили в Доме писателя. (16)Вести её поручили Александру Прокофьеву, первому секретарю Союза писателей. (17)Обязали вести кратко, не допуская никакой политики, строго придерживаясь регламента, не позволять никаких выпадов, нагнали много милиции и работников Большого дома. (18)Все желающие в Дом попасть не могли, люди заполоняли лестницу, ведущую к залу. (19) Большая толпа осталась на улнце. (20) Радиофицировать не разрешили. (21)Слово дали Виссариону Саянову, Михаилу Слонимскому, его другу времён «Серапионовых братьев».\n(22)Церемония заканчивалась, когда вдруг, растолкав всех, прорвался к гробу Леонид Борисов. (23)Это был уже пожилой писатель, автор известной книги об Александре Грине «Волшебник из «Гель-Гью», человек, который никогда не выступал ни на каких собраниях, можно считать, вполне благонамеренный. (24)Наверное, поэтому Александр Прокофьев не стал останавливать его, тем более что панихида проходила благополучно, никто ни слова не говорил о травле Зощенко, о постановлении ЦК, словно никакой трагедии не было в его жизни, была благополучная жизнь автора популярных\nрассказов.\n(25)«Миша, дорогой, — закричал Борисов, — прости нас, дураков, мы тебя не защитили, отдали тебя убийцам, виноваты мы, виноваты!»\n(26)Надрывный тонкий голос его поднялся, пронзил всех, покатился вниз, люди передавали друг другу его слова, на улице толпа всколыхнулась.\n(27) Александр Прокофьев не посмел нарушить ритуал. (28)Рыдая, Леонид Борисов отошёл.\n(29)Я возвращался домой с Алексеем Ивановичем Пантелеевым, он говорил: «Слава Богу, хоть кого-то допекло, нашёлся человек, спас нашу честь, а мы-то, мы-то...» (30)Что это было? (31) Борисов не собирался выступать, но что-то прорвалось, и он уже не мог справиться с собой, это было чувство, нерассуждающее, подсознательное, неспособное выбирать. (32)Это была совесть, совесть взбунтовалась!\n(33)Бессовестность сегодня многие стремятся оправдать: «Ничего не поделаешь, таково наше общество». (34)Можно, конечно, считать, что наше общество унаследовало советскую мораль, когда никто не каялся, участвуя в репрессиях, когда поощряли доносчиков, стукачей.\n(35)Но при чём тут совесть? (36)Она относится к личности, она принадлежит душе, единственной, неповторимой, той, что нас судит."},"text":"Что такое совесть? Откуда она взялась? Над этими вопросами задумывается в своём тексте русский писатель и общественный деятель Д.А. Гранин.\nГранин вспоминает похороны Михаила Михайловича Зощенко. Партия запретила хоро-нить его на «Литераторских мостках» рядом с Белинским, Куприным и Вознесенским, тем самым не признавая великий писательский талант Зощенко, и указала похоронить его в Сестрорецке, где писатель иногда жил на даче. На панихиде никто не говорил о гонениях Зощенко, «словно никакой трагедии не было в его жизни» — члены Союза писателей молчали, боясь судьбы того, кто сейчас лежал перед ними с навсегда закрытыми глазами.\nНо когда церемония уже заканчивалась, прорвался к гробу Леонид Борисов. Надрывая голос, он рыдал над телом и просил, чтобы их, «дураков», что не уберегли друга, прости-ли. Никто не стал останавливать Борисова. Пожилой писатель не собирался выступать, но он не смог справиться с собой, потому что «совесть взбунтовалась».\nГранин хочет донести до нас мысль о том, что совесть — это то, что в любых жизненных ситуациях всегда останется с человеком и будет единственным, неповторимо верным судьёй. Совесть «исходит из глубины души и не бывает ложной».\nЯ согласна с писателем. Совершая что-то неправильное, как бы мы себя ни убеждали, внутри все равно будет шевелиться маленький червячок, который твердит нам, что так поступать нельзя.\nВ романе «Преступление и наказание» Ф.М. Достоевского Родион Раскольников идёт на убийство старухи-процентщицы с убеждением, что это благое дело, что он сможет распорядиться хранящимися у неё деньгами и драгоценностями с куда большей пользой. Но после совершенного преступления душа Раскольникова мучается, он понимает, что нарушил моральные принципы, пошёл против совести. Это не даёт ему покоя, пока он не решается признаться.\nТакже мне вспомнился интересный эпизод из жизни Пьера Безухова, героя романа Л.Н.Толстого «Война и мир». Духовные искания приводят Пьера в масонское ложе, и ему кажется, что он наконец нашел свое место и людей, с которыми у него общий интерес — менять мир к лучшему. Но вскоре Безухов начинает замечать, что для его товарищей масонство скорее просто развлечение, приятное времяпровождение, чем способ сделать мир совершеннее. Именно совесть заставляет Пьера сомневаться в действиях масонского ложа, и именно поэтому он выходит из него.\nВ заключение могу сказать, что совесть — это внутренний маячок человека, направляю-щий его по верному пути. Идя же против своей совести, человек испытывает тяжелые духовные муки.","fileName":"0000720.json"}