{"meta":{"uuid":"5eca744e-7d51-4ffc-ae65-f0af85daaf55","id":"0000871","name":"0000871_ru_rus_problema_roli_literatury_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли литературы в жизни человека (По тексту Д.С. Лихачева)","taskText":"(1)Замечали ли вы, какое большое впечатление производят те произведения литературы, которые читаются в спокойной, неторопливой и несуетливой обстановке, например на отдыхе? (2)Литература дает нам колоссальный, обширнейший и глубочайший опыт жизни. (3)Она делает человека интеллигентным, развивает в нем не только чувство красоты, но и понимание – понимание жизни, всех ее сложностей, служит проводником в другие эпохи и к другим народам, раскрывает перед вами сердца людей. (4)Одним словом, делает вас мудрыми. (5)Но все это делается только тогда, когда вы читаете, вникая во все мелочи. (6)Ибо самое главное часто кроется именно в мелочах. (7)А такое чтение возможно только тогда, когда вы читаете с удовольствием, не потому, что то или иное произведение надо прочесть (по школьной ли программе или по велению моды и тщеславия), а потому, что оно вам нравится – вы почувствовали, что автору есть что сказать, есть чем с вами поделиться и он умеет это сделать. (8)Если первый раз прочли произведение невнимательно – читайте еще раз, в третий раз. (9) У человека должны быть любимые произведения, к которым он обращается неоднократно, которые знает в деталях, о которых может напомнить в подходящей обстановке окружающим и этим то поднять настроение, то разрядить обстановку (когда накапливается раздражение друг против друга), то посмешить, то просто выразить свое отношение к происшедшему с вами или с кем-либо другим. (10) «Бескорыстному» чтению научил меня в школе мой учитель литературы. (11)Я учился в годы, когда учителя часто вынуждены были отсутствовать на уроках – то они рыли окопы под Ленинградом, то должны были помочь какой-либо фабрике, то просто болели. (12)Леонид Владимирович (так звали моего учителя литературы) часто приходил в класс, когда другой учитель отсутствовал, непринужденно садился на учительский столик и, вынимая из портфеля книжки, предлагал нам что-нибудь почитать. (13) Мы знали уже, как он умел прочесть, как он умел объяснить прочитанное, посмеяться вместе с нами, восхититься чем-то, удивиться искусству писателя и порадоваться предстоящему. (14)Так мы прослушали многие места из «Войны и мира», «Капитанской дочки», несколько рассказов Мопассана, былину о Соловье Будимировиче, другую былину о Добрыне Никитиче, повесть о Горе-Злосчастии, басни Крылова, оды Державина и многое, многое другое. (15)Я до сих пор люблю то, что слушал тогда в детстве. (16)А дома отец и мать любили читать вечерами. (17)Читали для себя, а некоторые понравившиеся места читали и для нас. (18)Помню, как читали Лескова, Мамина-Сибиряка, исторические романы – все, что нравилось им и постепенно начинало нравиться и нам. (19) «Незаинтересованное», но интересное чтение – вот что заставляет любить литературу и что расширяет кругозор человека. (20)Умейте читать не только для школьных ответов и не только потому, что ту или иную вещь читают сейчас все – она модная. (21)Умейте читать с интересом и не торопясь. (22)Почему телевизор частично вытесняет сейчас книгу? (23)Да потому, что телевизор заставляет вас не торопясь просмотреть какую-то передачу, сесть поудобнее, чтобы вам ничего не мешало, он вас отвлекает от забот, он вам диктует – как смотреть и что смотреть. (24) Но постарайтесь выбирать книгу по своему вкусу, отвлекитесь на время от всего на свете тоже, сядьте с книгой поудобнее, и вы поймете, что есть много книг, без которых нельзя жить, которые важнее и интереснее, чем многие передачи. (25)Я не говорю: перестаньте смотреть телевизор. (26)Но я говорю: смотрите с выбором. (27)Тратьте свое время на то, что достойно этой траты. (28)Читайте же больше и читайте с величайшим выбором. (29)Определите сами свой выбор, сообразуясь с тем, какую роль приобрела выбранная вами книга в истории человеческой культуры, чтобы стать классикой. (30)Это значит, что в ней что-то существенное есть. (31)А может быть, это существенное для культуры человечества окажется существенным и для вас? (32)Классическое произведение – то, которое выдержало испытание временем. (33)С ним вы не потеряете своего времени. (34)Но классика не может дать ответ на все вопросы сегодняшнего дня. (35)Поэтому надо читать и современную литературу. (36)Только не бросайтесь на каждую модную книгу. (37) Не будьте суетны. (38)Ведь суетность заставляет человека безрассудно тратить самый большой и самый драгоценный капитал, каким он обладает, – свое время."},"text":"Какую роль играет литература в жизни человека? По-моему, это одна из проблем, волнующих атвора в прочитанном мною тексте.\nДанная проблема остается актуальной с течеием времени, так как многие люди предпочтитают смотреть телевизор, а не читать книги.\nМало тех, кто читает для удовольствия, \"бескорытсно\", \" с интересом и не торопясь\". Люди должны читать с удовольствием, а не \"по школьной программе или по велению моды\", потому что только тогда произведения литературы произведут на вас \" большое впечатлеие\".\nВ прочитанном мною тексте Д.С.Лихачев пишет о том, что литература поможет человеку стать интилигентным, развить в нем понимание жизни и стать мудрым только тогда, когда он будет читать, вникая в мелочи, потому что \" самое главное кроется имено в мелочах\".\nКроме того, автор сопоставляет чтение книги с промотром телепередач. С книгой вы тоже сможете \" отвлечься от всего на свете\". Автор убежден, что люди поймут, что книги намного важнее иинтереснее, чем передачи по телевизору. Смотря телевизор, вы лишь тратите свое время. Но время, потраченное на прочтение киги, драгоценное, потому что вы проводите его с пользой для себя самого.\nД.С.Лихачев считает, что каждый человек должен читать \" бескорыстно\", а не для \"нескольких ответов\". Именно \"незаинтересованное\", но интересное чтение \"рождает\" в человеке любовь к литературе.\nЯ согласна с позицией автора в том, что только тогда литература развивает человека, \"раскрывает чердца людей\", когда человек читает с удовольствием. Тогда он осознает, что есть много книг, \"без которых жить нельзя.\"\nБезусловно, данная проблема нашла свое отражение в произведениях художественной литературы. Например, в романе Рея Бредбери \"451 градус по Фаренгейту\" описывается общество, в котором книги запрещены законом, поэтому пожарные сжигают их. Гай Монтэг тоже был пожарным, беспощадно сжигающим книги, пока однажды он не решил прочесть книгу, после чего он полностью изменился. Он осозал, что его окружающие глупые, \"пустые\", бесчеловечные люди, которые разучились общаться друг с другом, их интересует лишь развлечения. Гай Монтэг хочет сохранять книги, а не сжигать их. Теперь он верит, что в книге \" вы найдете жизнь, живую жизнь, протекающую перед вами в неисчерпаемом своем разнообразии\".\nКроме того, в романе А.С.Пушкина \" Евгений Онегин\" показан пример того, как книги могут заменить человеку его окружение. Татьяна Ларина любила читать романы, \"они ей заменяли все\". Чтение увлекало Татьяну, она могла проводить все свое время за этим занятием.\nИтак, литература играет важную роль в жизни человека. Литература воодушевляет людей, развивает в них мудрость, грамотность и множество других качеств. Книги - это большая ценность. Они воспитывают нас, открывают новые миры, развивают, учат нас мыслить.","fileName":"0000871.json"}