{"meta":{"uuid":"80a9d270-a865-4380-88de-1484e31b1706","id":"0000003","name":"0000003_ru_soc_samyy_neschastnyy_chelovek__eto_tot_dlya_kogo_v_mire_ne_nashlos_raboty_t_karleyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Самый несчастный человек — это тот, для кого в мире не нашлось работы» (Т. Карлейль)","taskText":""},"text":"Данным высказыванием Карлейль хотел сказать, что безработица — негативное явление, из-за которого люди не могут обеспечивать себя необходимыми вещами и удовлетворять свои потребности.\nДа, действительно, Т.Карлейль был прав. Давайте обратимся к теории. Безработица – социально-экономическое явление, сущность которого заключается в том, что часть экономически активного населения, желающего работать, не может найти работу. У безработицы, как ни странно, есть положительные черты: она формирует мобильный резерв рабочей силы, снижает уровень инфляции, а также повышает мотивацию работников, ведь никто не хочет потерять работу. Но всё-таки безработица — это негативное явление, поэтому и отрицательных черт у нее больше: снижается уровень жизни населения; у людей теряются профессиональные знания и навыки, что существенно затрудняет возможность трудоустройства. А также безработица может привести к моральной травме, которая, в свою очередь, ведет к алкоголизму, наркомании, росту преступности. Выделяют следующие виды безработицы: фрикционная, структурная, циклическая и сезонная. А фрикционная и структурная безработица вместе образуют естественную безработицу. Чтобы бороться с безработицей государство предоставляет субсидии и льготы для развития предпринимательства; обеспечивает профессиональную подготовку и переподготовку кадров; а также обеспечивает материальную поддержку безработных, создает центры профориентации. Таким образом, хоть и при наличии положительных черт, безработица все равно носит негативный характер и делает несчастными не только людей, но и государства.\nС мнением автора трудно не согласиться, потому что люди, не способные обеспечить себя средствами к существованию и удовлетворить элементарные потребности, действительно несчастны. Не так давно мной было прочитано произведение Н. Главный герой произведения Т всю свою жизнь только и мечтал о будущем, о путешествиях, о семье, но так ничего и не добился. Но почему? Герой всему находил отговорки, и вместо полноценной жизни, просто существовал, откладывая все дела на потом, либо не делал ничего вообще. Таким образом, при всех его способностях, он не смог себя реализовать, прожить счастливую жизнь и найти своё место в мире.\nИз новостного портала \"infox\" мне стало известно о такой печальной статистике: 45 тысяч самоубийств происходит из-за потери работы. Люди просто не могут пережить такое потрясение, и поэтому идут на такой отчаянный шаг. Это еще раз доказывает точку зрения автора: люди становятся несчастными и оказываются в безвыходном положении.\nТаким образом, Т. Карлейль был прав, когда сказал, что люди становятся несчастными из-за потери работы.","fileName":"0000003.json"}