{"meta":{"uuid":"9b204a39-90d9-4a41-b177-4a522b09bd7f","id":"0000594","name":"0000594_ru_lit_kak_v_russkoy_literature_hh_hhivekov_raskryvaetsya_tema_voyny__po_masholohovu_tihiy_don_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как в русской литературе ХХ-ХХIвеков раскрывается тема войны? ( по М.А.Шолохову «Тихий Дон»)","taskText":""},"text":"Война-какое же страшное слово! Война уносит жизни многих невинных людей, война безжалостно разрушает все на своем путь, будь это жизнь простого мальчика, или же обычные дома и городишки. Война никого не жалеет и никого не щадит, и именно поэтому, тема войны просто не могла обойти стороной русских писателей 20-21 века.\nОдним из наиболее ярких примеров писателей о войне тех лет служит Михаил Александрович Шолохов. Тема войны в творчестве писателя отразилась по той причине, что Шолохов пережил не одну войну- сначала это была Первая Мировая война, после- гражданская война и Вторая Мировая война. А Михаил Александрович Шолохов просто не мог обойти стороной это страшное, жестокое явление-войну. Его главным произведением, отражающим всю кровь и страх войны, является роман-эпопея «Тихий Дон». Роман-эпопея был написан в направлении социалистического реализма, главными чертами которого являлись изображение концепции социалистического мира и изображение жизненных идеалов при социализме. Он описывает жизнь общества без всяких масок, ничего не скрывая и показывая всю действительность в типичных чертах военного времени. Но обо всем по порядку.\nИсторические события романа охватывают девять лет из жизни русского человека, когда Россия только опомнилась после Первой Мировой войны и сразу же погрузилась в тяготы гражданской войны. В этой войне, по политическим убеждениям сын мог убить отца, а брат – родного брата. Во время гражданской войны многие люди оказались в смятенье, ведь они не могли сделать выбор, определить лучший военный табор.\nГлавным героем, самым противоречивым и притягательным, отразившим всю сложность исканий и заблуждений казачества. Является Григорий Мелехов. История его жизни развивается на фоне гражданской войны, которая понимается автором как недопустимое искажение естественного бытия. Именно поэтому, из-за такой сложной и нелегкой судьбы, Григорий мечется между «красными» и «белыми», внутренне терзает и судит себя и верит, что когда-нибудь над головой будет спокойное и мирное небо. Кульминацией романа является смерть любимой женщины Григория Мелехова-Аксиньи. Григорий понимает, что все, за что он сражался, погибло в одном единственном, любимом человеке, в Аксинье. В результате чего, Григорий Мелехов отдает оружие природе- бросает его в воду. И возникает вопрос: Неужели столько людей должно погибнуть, неужели мы должны схоронить столько родных людей для того, чтобы просто бросить оружие и не воевать?\nТаким образом, война в произведениях русский писателей 20-21 века, а именно, в произведении М.А.Шолохова «Тихий Дон», описывается как страшное явление, которое только может произойти в обществе. И Первая Мировая война, и гражданская война повлекли за собой жуткие и страшные последствия, уничтожили семьи, искалечили души, отравили русские землю мирной кровью. Но как-то нужно жить дальше...","fileName":"0000594.json"}