{"meta":{"uuid":"e1c26c77-18b0-430d-80d9-bed6d5b55413","id":"0000020","name":"0000020_ru_soc_nelzya_dobitsya_ekonomicheskogo_procvetaniya_naletami_na_gosudarstvennuyu_kaznu_g_guver_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Нельзя добиться экономического процветания налетами на государственную казну» (Г. Гувер)","taskText":""},"text":"На мой взгляд, автор совершенно точно отразил в своем высказывании идею о влиянии работоспособности работника на конкурентоспособность фирмы, весьма актуальную в условиях современно общества. Я согласна с позицией автора и считаю, что обеспечение сотрудникам благоприятных условий труда позволит не только качественно и добросовестно выполнять им определенные трудовые функции, но и благоприятно скажется на развитии самой фирмы, создаст для неё конкурентоспособные преимущества. Рассмотрим это высказывание с точки зрения экономической теории.\nДля начала вспомним, что такое конкуренция. Конкуренция - соперничество между субъектами экономической деятельности за право обладания наибольшим количеством ограниченных ресурсов. Для того, чтобы фирма могла стабильно функционировать на рынке среди других организаций, ей необходимо обладать конкурентными преимуществами. Различают два основных вида конкурентных преимуществ: верхнего (универсальная продукция, универсальная рабочая сила, известный бренд, универсальный ресурсы) и нижнего порядка (дешевая рабочая сила, дешевое сырье, дешевое оборудование). Обратим особое внимание на одно из конкурентных преимуществ верхнего порядка- универсальная рабочая сила. Под этим понятием подразумеваются умения работников креативно мыслить, выполнять сразу несколько поручений и оказывать всю необходимую помощь. Но, чтобы работник мог осуществить свою трудовую функцию, работодателю необходимо создать для него особые трудовые условия, соответствующие его деятельности. Только в этом случае работник будет обладать более высоким уровнем работоспособности и сможет предложить новые идеи по совершенствованию фирмы. Обратимся к за доказательствами к примерам из общественной жизни и истории.\nMicrosoft, одна из крупнейших компаний мира, служит примером заботливого отношения к сотрудникам. Особое внимание здесь уделяется развитию навыков людей. Для всех молодых специалистов предусмотрены программы адаптации и повышения квалификации, а опытные сотрудники могут пройти переподготовку перед тем, как занять более высокий пост. Эти условия позволяют компании сохранить низкую текучесть кадров и получить высококвалифицированных работников.\nВ качестве второго аргумента приведу пример из истории России. В период существования СССР быть работником было выгодно, престижно и даже перспективно. Труд советских жителей поощрялся дополнительными выплатами и стимулировался бесплатными путевками в санатории и туристическими поездками. Такие меры позволяли государству получать произведенную продукцию сверх установленной нормы, что положительным образом сказывалось на общем экономическом развитии Советского Союза.\nТаким образом, на основании всего выше изложенного, можно смело утверждать, что Д. Гуднайт был, несомненно, прав в своем высказывании.","fileName":"0000020.json"}