{"meta":{"uuid":"9039bf7d-f6ca-4bf3-9e83-ecdbe4d117c7","id":"0000613","name":"0000613_ru_lit_v_chem_zaklyuchaetsya_svoeobrazie_konflikta_pesy_a_p_chehova_vishnevyy_sad_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чём заключается своеобразие конфликта пьесы А. П. Чехова «Вишнёвый сад»?","taskText":""},"text":"Нужно всегда жить сегодняшним днем, но не у всех и не всегда это получается, ибо это довольно сложно, так как время летит, словно ветер, и порой мы его не замечаем. Кто-то остается жить в прошлом, кто-то начинает мечтать о будущем. И своеобразие конфликта пьесы \"Вишневый сад\" заключается в том, что конфликтные положения состоят не в противоположной волевой направленности разных сторон, а в объективно вызванных противоречиях, перед которыми индивидуальная воля бессильна.\nСистема образов пьесы делит всех персонажей на прошлое и настоящее. Так, Лопахин - \"век нынешний\", а Гаев и Раневская - \"век минувший\". Обратите внимание на то, что между ними нет никакого конфликта: в репликах Раневская озвучивает свою проблему - продажа Вишневого сада, который ей так дорог, а Лопахин предлагает пути решения. Вроде бы все лежит на поверхности. Но, подождите! Мы видим, что Раневская и Гаев буквально игнорируют идеи Лопахина. Вспомним первое действие пьесы, сцену, диалога между Лопахиным и хозяевами: он предлагает продать вишневый сад и поставить на нем дачные участки, чтобы не только его спасти, но и заработать на нем деньги! Вот он, выход из сложившейся ситуации! Что в этот момент делает Раневская? Произносит трогательный монолог о том, что когда-то давно в этом саду собирали вишню и сушили. Это было прекрасное, по ее словам, время. Гаев же говорит о том, что в каком-то старом энциклопедическом словаре упоминается данный сад. Затем он произносит монолог о столетнем шкафе, о его могуществе и великолепии, обращается к нему на \"ты\". Абсурд! Уже в первой сцене мы видим, что эти люди застряли в прошлом! Один лишь Лопахин - человек сегодняшнего дня. Именно из-за этого контраста они не понимают друг друга. Перемещаемся в поле к старой часовне, где видим, как Ермолай Лопахин пытается вымолить у Раневской ответ - продаем сад или нет? Но она его опять игнорирует, рассуждая о том, как раньше у нее было много денег, а сейчас все сбережения кончились. Конечно! Если быть такой легкомысленной, потерявшейся в прошлом женщиной, то никогда в кошельке и копейки не будет! Но апогеем глупости и потерянности Раневской становится момент, когда она начинает осуждать Лопахина, называя его серым человеком. Вот оно, своеобразие конфликта времени в пьесе, который раскрывается с помощью приема антитезы - противопоставления прошлого и настоящего. В этой пьесе показан весь абсурд и беспомощность людей, застрявших в своем прошлом. Чехов пытается донести нам, что нельзя жить прошлым - потеряешь все, при этом, не сталкивая героев! Но и это еще не все! Эпизод у старой часовни проясняет еще одну важную мысль - бегство из настоящего в будущее не менее чревато, чем бегство в прошлое. Внимая Пете Трофимову, герои не хотят слышать единственного трезво мыслящего героя Лопахина. \"Вечный студент\" рассуждает о будущих путях человечества: \"человечество идет вперед, совершенствуя свои силы...\" - говорит он. Но настоящее время не терпит восклицаний и рассуждений! Оно требует решительных поступков, на которые чеховские герои, к сожалению, не способны. И в третьем действии мы наблюдаем развязку конфликта - А.П. Чехов сталкивает героев прошлого и будущего с настоящем и показывает последствия этого неизбежного столкновения: Вишневый сад достается прагматику и труженнику Лопахину, ибо он и только он заслуживает его! Всегда побеждает только тот, кто живет сегодняшним днем и готов к решительным действиям! Кстати, эмоциональный тон бала, который устроила Раневская, символизирует нервный ритм и стремительную скорость уходящей жизни. Лопахин успевает за этим временем, Гаев и Раневская - нет.\nТаким образом, мы понимаем, что своеобразие конфликта пьесы \"Вишневый сад\" заключается в том, что в нем отсутствует центральный конфликт, так как нет открытого противоборства героев. Есть внутренний, невидимый, более сложный, который В.И. Немирович-Данченко называл \"подводным течением\".","fileName":"0000613.json"}