{"meta":{"uuid":"8d4074f3-8128-418f-90d7-01008e6c32bc","id":"0000497","name":"0000497_ru_soc_ekonomika_lish_uslovie_i_sredstvo_chelovecheskoy_jizni_na_ne_cel_ee_ne_vysshaya_cennost_i_ne_opredelyayushchaya_prichina_n_berdyaev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика лишь условие и средство человеческой жизни, на не цель её, не высшая ценность и не определяющая причина» (Н. Бердяев)","taskText":""},"text":"Выбранное мною высказывание затрагивает проблему влияния экономики на жизнь общества. На протяжении всей истории человечество пытается ответить на вопрос о значении экономической деятельности, создании материальных благ, а также влиянии экономики на другие аспекты человеческой жизни. Н. А. Бердяев убеждён, что экономика является лишь условием для существования человека, благодаря которому можно поддерживать или улучшать условия жизни. Я полностью согласна с данным высказыванием: действительно, экономика должна выполнять лишь задачу поддержания жизни человека.\nИз курса обществознания мне известно, что экономика имеет два значения. Во-первых, это экономика как наука, которая изучает наиболее эффективные способы ведения хозяйства. Во-вторых, экономика, как хозяйство: это процесс создания благ и услуг, необходимых обществу для нормального существования и развития. Именно второе понятие связано с высказыванием Н. Бердяева.\nКак известно, у любого общества существуют неограниченные потребности, которые необходимо удовлетворить. Потребность человека — это желание и необходимость человека обладать чем-либо для осуществления своей жизнедеятельности. Потребности Человека и общества безграничны. И именно главной задачей экономики является удовлетворение постоянно растущих потребностей людей в условиях ограниченности ресурсов. Кроме того, экономика выполняет следующие роли: является фундаментом общества, способствует развитию прогресса, исследует проблемы, которые касаются каждого человека. Несмотря на то, что экономика играет важную роль в жизни общества, нельзя допускать того, чтобы она становилась не средством существования, а высшей ценностью в жизни. Так, если человек будет ставить экономические цели в своей жизни выше других, то он потеряет свой моральный облик и перестанет развиваться.\nПроиллюстрируем теоретические аргументы конкретными примерами. В качестве примера, вспомним такого человека как Марк Лициний Красс. Он арендовывал землю и покупал рабов для того, чтобы позже их перепродать. Из-за сложной ситуации в Риме, связанной с обеспечением жилья для всех нуждающихся, а также в условиях того, что дома могли в любой момент сгореть, Красс обогащался. Для своей выгоды, он организовывал команды пожарных, которые спасали дома от огня. После этого Красс покупал частично сожженный дом за небольшую цену, проводил небольшие ремонтные работы и сдавал в аренду.\nНо существует и положительный пример использования экономической деятельности. В России с 1995 года и по сей день существует благотворительный фонд «Дом Рональда Макдональда». Их целью является помощь детям с различными тяжёлыми заболеваниями, дать им возможность учиться, расти и радоваться жизни рядом со своими сверстниками, поддержать их в попытке найти свое место в современном обществе.\nТаким образом, рассмотрев теоретические положения и примеры, можно прийти к выводу, что экономика необходима для достойной жизни человека, но она не должна доминировать в жизни людей, она должна быть управляемой.","fileName":"0000497.json"}