{"meta":{"uuid":"2a349034-9c9c-49f6-81db-b1468a17178a","id":"0000339","name":"0000339_ru_soc_rynok_predstavlyayushchiy_soboy_vershinu_individualnoy_ekonomicheskoy_svobody_odnovremenno_yavlyaetsya_i_samym_strogim_nadsmotrshchikom_r_heylbroner_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Рынок, представляющий собой вершину индивидуальной экономической свободы, одновременно является и самым строгим надсмотрщиком» (Р. Хейлбронер)","taskText":""},"text":"В данном высказывании автор рассуждает о рыночной экономической системе и ее регуляторах.\nЭкономическая система- это способ организации хозяйственной жизни в стране. Рыночная экономическая система характеризуется такими чертами: равенство всех форм собственности, регулирование экономических отношений при помощи спроса и предложения, наличие конкуренции и свобода предпринимательской деятельности. Как уже было сказано, в рыночной системе существуют регуляторы: закон спроса и предложения. Спрос-это количество товара, которое покупатель готов и желает приобрести в определенное время и в определенном месте. Предложение- это количество товара, которое производитель готов продать потребителю в определенное время в определенном месте по определенной цене. Спрос и предложение взаимосвязаны. Если спрос растет, то предложение уменьшается и соответственно цена на товар растет. И наоборот, упадок спроса приводит к увеличению на рынке предложения и соответственно к снижению цены на товар. Стоит отметить, что спрос и предложения не единственные регуляторы рынка. Мода, предпочтения потребителя, время года также влияют на спрос. Если зимой предприниматель будет производить купальники, то может потерпеть крах, так как в это время года больше востребованы шубы и другие теплые вещи. Это пример иллюстрирует санирующую функцию рынка. Помимо этого основные функции рынка: регулирующая (рынок выступает регулятором производства через спрос, предложение и другие неценовые факторы), стимулирующая (при помощи цен рынок стимулирует внедрение в производство новых технологий, снижение затрат на производство продукции и улучшение качества), информационная (сообщает о потребностях потребителя), посредническая (рынок-посредник между покупателем и продавцом) и социальная (рынок дифференцирует доходы его участников).\nВ подтверждении вышесказанного приведу примеры. Очень важным фактором-регулятором спроса является сезон. В августе магазин Ашан помешает на первые ряды канцелярию, портфели, школьную форму и другие товары для учеников. В декабре внимание покупателя привлекают сладкие детские подарки и другие сувениры с символикой наступающего года, летом- полки заполнены чемоданами, плавательными средствами и\nкосметикой для ровного загара. Таким образом, если ассортимент магазина соответствует сезону, то его деятельность, скорей всего, будет успешной.\nПриведу пример из истории. Фирма Nokia обанкротилась, так как не соответствовала модным тенденциям. Несмотря на высокое качество продукции фирма пошла в упадок, так как на тот момент покупателям было недостаточно телефона, который мог только совершать звонки, хотелось доступа в интернет, возможности скачивать фильмы и разные игры. В результате нежелания производителя соответствовать моде, произошло снижение сбыта, а затем и полное банкротство компании. Таким образом, если компания не следует моде, то ее вероятно ждет крах.\nВ заключение, мне бы хотелось сказать, что несмотря на свободу предпринимательства в рыночной экономике существуют регуляторы, такие как спрос, предложение, мода, предпочтения потребителей и сезон.","fileName":"0000339.json"}