{"meta":{"uuid":"6ad069e4-0772-4e8d-a63e-b2f8221b807f","id":"0000885","name":"0000885_ru_rus_problema_chelovecheskih_oshchushcheniy_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема человеческих ощущений на войне (По тексту Б.Д. Суриса)","taskText":"1)— Семнадцать, восемнадцать, девятнадцать... (2)Двадцать семь... (3)Откуда их столько взялось!\n(4)— Не меньше полусотни, — сказал я.\n(5)Мы стали на край узкой щели, готовые спрыгнуть туда, когда придёт момент. (6)Она была узкая и глубокая, как могила, и очень неуютная, а после вчерашнего дождя в неё натекла вода, но всё же было очень благоразумно заранее выкопать хоть такую щель.\n(7)Мерный рокот авиационных моторов рос и ширился, заполнял пространство, десятки тысяч лошадиных сил несли по воздуху сотни тонн бомб, чтобы в сознании собственного превосходства и безнаказанности сбросить их на наши головы.\n(8)В тяжкий гул вмешались одиночные винтовочные выстрелы, несколько раз бухнули противотанковые ружья, и где-то нервно и коротко прострочили из бесполезного автомата.\n(9)Гул моторов перекрывал все остальные звуки: «юнкерсы» шли чётким строем, тройками, одно звено за другим, всё небо было полно самолётов, маленькие, тонкие «мессеры» вились между тяжело нагруженными машинами. (10)Рокот нарастал, и в этом рокоте стало различимо заунывное подвывание — верный признак немцев. (11)Самолёты всё шли, их было и в самом деле, не менее пятидесяти, и было удивительно: неужели такая громада вся против нас, таких «маленьких и беззащитных, у которых нет ничего для спасения, кроме этой ненадёжной щели.\n(12)— Сюда летят, — сказал Артёменко.\n(13)Доктор зачем-то застегнул шинель на все пуговицы, потом опять распахнул её. (14)Он заметно побледнел.\n(15)Первая партия развернулась от ярко сияющего солнца, выстроилась и стала медленно дружить, как будто высматривая что-то на земле. (16)Спокойное ясное небо голубело в самой вышине. (17)А земля загудела и забилась дрожью, отзываясь на неумолчный глухой вой и рокот. (18)Вот первая тройка, клюнув носом, стремительно пошла в пике. (19)Самолёты падали чуть ли не до самой земли, а затем взмывали кверху, показывая нам своё бронированное брюхо и жёлтые концы крыльев, и от них оторвался и понёсся вниз нарастающий пронзительный визг, и донеслись тупые удары, и за ближними хатами встали развесистые синие с чёрным дымы, шурша прилетел издалека и упал около нас обессилевший осколок, и следующая тройка вышла в пике — прямо на нас.\n(20)Артёменко дёрнул меня за руку, и мы оба свалились в щель, где уже лежал доктор, и закрыли головы руками, и бомбы с визгом пролетели над нами одновременно с ревущим «юнкерсом» и взорвались где-то совсем недалеко, ослепительно блеснуло, и посыпались грязь и осколки, и щель заволокло синим дымом.\n(21)— Перелёт, — приподнялся было я, но поскорее опять уткнулся в сапоги доктора, потому что «юнкерс» — тот же самый или другой — страшно низко прошёл над нами, стреляя, и видно было, как из втулок пропеллеров вырываются короткие язычки огня, и опять провизжало над нами и пробарабанило по земле.\n(22)А потом пошло светопреставление: грохот близких и далёких взрывов, вспышки пулемётных очередей, лай автоматических пушек, рокот и вой пикирующих самолётов, и прилетали на край щели тихие осколки и комья земли, и дым закрыл небо, и в голову не приходило ничего, кроме того, что прямое попадание в щель не такая уж невозможная штука. (23)Мы лежали на самом дне, сжавшись в комок, и старались не думать и не дышать.\n(24)Грязные подошвы докторских сапог оказались у меня как раз под щекой и пачкали всё лицо, но отодвинуться от них было некуда, да и незачем. (25)Какое это имело значение, когда каждую секунду от нас могло ничего не остаться? (26)Человечество исчезло.\n(27)Человечество и мир ограничивались четырьмя могильными стенками, покрытыми полужидкой слизью, лужей воды под животом, тремя скрюченными телами, в которых пока ещё теплилась жизнь, и этими сапогами у самых глаз. (28)Подошвы сапог придвигались всё ближе\nи ближе и разрастались до гигантских размеров. (29)Они поглощали всё остальное.\n(30)Былые детские мечты о счастливом будущем, искания правды в служении прекрасному, высокомерные юношеские планы покорения вселенной путём создания прекрасных произведений искусства — всё, чем когда-то была заполнена моя недолгая жизнь, сплющивалось, сжималось до степени конспектов и полностью умещалось на поверхности этих подошв, подбитых железными подковками и облепленных жёлтой глиной. (31)Да и не были ли они последним, что мне суждено видеть на этом свете, — торчащие перед глазами подкованные подошвы?.. (32)Холодная земля, спасающая от бомб, и пара сапог — больше ничего. (33)Остальное осталось там. (34)Снаружи. (35)Но там сейчас грохот и вой и тоже больше ничего.\n(36)Близость смерти вдруг замкнула наше существование в узкую, как мышеловка, рамку, по обеим сторонам которой больше ничего не было. (37)Исчезло прошлое, и под сомнением оказалось будущее. (38) Только грохот и вой – больше ничего… (39) И земля ходит ходуном, трясется и вот-вот сойдется вверху над нами, окончательно похоронив.\n(40) Мне казалось, что я задыхаюсь."},"text":"Война во все времена приносила только горе людям. Это страшное событие в жизни любого человека. Она отнимает друзей и любимых, делает детей сиротами, разрушает надежды. Человек на войне беззащитен, он не в силах противостоять всем ужасам войны. Война заставляет человека ежеминутно испытать глубокий страх. Именно поэтому Борис Давыдович Сурис в своем тексте поднимает проблему человеческих ощущений на войне.\nВ своем тексте Сурис описывает, какие ощущения человек испытывает на войне. Автор рассказывает, как во время налета фашистских самолетов людям приходилось прятаться в сырых окопах или в щелях. Однажды во время очередного налета автору и еще двум его знакомым пришлось укрыться в одной из таких щелей. Люди испытывали чувство глубокого страха. В тот момент, прижавшись к сырой земле, они не думали не о чем, кроме того, что снаряд в любой момент мог попасть прямо в них. Таким образом, человек на войне ощущает свою беззащитность. Он не в силах совладать с разрушительными самолетами и ему приходиться сжиматься в комок на дне мокрой ямы и ждать своей возможной смерти. Автор рассказывает, как: «былые детские мечты о счастливом будущем, искание правды в служении прекрасному, высокомерные юношеские планы…», всё это меркло и исчезало перед лицом смерти. Ощущение возможной гибели заполняло разум человека, и он думал только о том, что последние минуты его жизни пройдут в этой яме. Во время войны души людей заполнял страх, они были слабы перед наступающей опасностью и все, что они могли сделать это лежать: «на самом дне, сжавшись в комок, и старались не думать и не дышать».\nБ.Д. Сурис считает, что человек чувствует себя беззащитным перед всеми ужасами войны, он осознает все жестокость и неотвратимость происходящих событий и бессмысленность всех тех планов, что были в мирной жизни.\nЯ согласен с позицией автора. Действительно война делает людей беспомощными, но нужно приложить все свои силы ради спасения жизни. В литературе мы можем встретить множество примеров данной проблемы. Например, в повести Бориса Полевого «Повесть о настоящем человеке», летчик Мересьев оказывается тяжело раненым. Он находиться в беспомощном состоянии и ему приходится рассчитывать только на самого себя. Главный герой смог совладать со страхом и спасся от смерти. Только сильные духом люди могут противостоять войне.\nМы можем прийти к выводу, что человек на войне ощущает свою беззащитность перед несущийся ему навстречу гибелью. Человека оковывает страх, вся прошлая жизнь остается позади и в мыслях только неминуемая смерть.","fileName":"0000885.json"}