{"meta":{"uuid":"dff4cf41-64f6-4bef-8152-c7789219d42d","id":"0000565","name":"0000565_ru_lit_pochemu_sobytiya_raskryvayushchie_istoriyu_dushi_pechorina_proishodyat_ne_v_peterburge_a_na_kavkaze_po_romanu_m_yu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Почему события, раскрывающие «историю души» Печорина, происходят не в Петербурге, а на Кавказе? (По роману М. Ю. Лермонтова «Герой нашего времени»)","taskText":""},"text":"Роман «Герой нашего времени» был написан Михаилом Юрьевичем Лермонтовым в 1838-1840 годах. Не успела ещё утихнуть «буря страстей», вызванная пушкинским Евгением Онегиным, героем 20-х годов, как на смену ему пришёл Григорий Александрович Печорин, герой 30-х годов. «Герой нашего времени» стал первым социально-психологическим романом в русской литературе: автор не только обращается к социальной проблематике, но и глубоко анализирует характер, «душу» своего героя.\nОдин из приёмов, помогающих осуществить задумку автора, – это нарушение хронологии. Для М. Ю. Лермонтова важно в первую очередь не рассказать о событиях, а проследить, как ведёт себя герой в той или иной ситуации, обстановке. А также – как его оценивают разные люди: пожилой Максим Максимыч, человек другого сословия; проезжающий офицер, в своих чувствах более объективный; сам Печорин, откровенный с самим собой на страницах дневника. Рассказчики говорят о событиях, так или иначе раскрывающих «историю души» героя. Это и похищение «дикарки» Бэлы, и вмешательство в жизнь «честных контрабандистов», и дуэль с Грушницким, и многое другое. Но почему же все вышеперечисленные события происходят не в Петербурге, а на Кавказе?\nЧеловек в светском обществе ведёт себя по-особому, часто «надевает маску». И в обстановке вечных балов нет возможности снять её, а тем более проявить какие-либо индивидуальные качества. Другое дело – экзотический Кавказ. Это Кавказ писателей-романтиков. В необычной, романтической обстановке, непривычных жизненных ситуациях характер героя – героя-романтика – раскрывается наиболее полно.\nНетрудно вспомнить историю любви Г. А. Печорина и горянки Бэлы. Она, пугливая, «как дикая серна», манит героя своей экзотичностью, страстью, вольнолюбием. Печорину настолько наскучили «знатные барыни», что борьба и непокорность Бэлы его привлекают. Но, завоевав её сердце, Печорин остывает, делая вывод: «любовь дикарки немногим лучше любви знатной барыни; невежество и простосердечие одной так же надоедают, как и кокетство другой». Мы не задаёмся вопросом, почему Печорину наскучили барыни: все они одинаковые «пустышки». Но эпизод с холодностью к Бэле поистине раскрывает его качества: эгоизм, жестокость. Не было возможности такой истории воплотиться в Петербурге.\nВ последней главе «Фаталист» Печорин заключает пари с Вуличем, взявшемся доказать существование предопределения. Печорин сразу замечает «печать смерти на его лице: и, хотя пистолет даёт осечку», в тот же вечер Вулича зарубает пьяный казак. После герой испытывает свою судьбу, но с большей осторожностью. И понимает, что может управлять не только людьми, но и собственной судьбой. Много раз рискуя жизнью, Печорин убеждается в этом всё больше, и в конце концов ему становится окончательно скучно: «Я надеялся, что скука не живёт под чеченскими пулями – напрасно…». Где же в Петербурге смог бы Печорин так экспериментировать со своей судьбой?\nТолько в необычных для себя условиях человек показывает своё истинное «я». И не только М. Ю. Лермонтов обращал на это внимание читателя. Так, например, отец Гринёва в «Капитанской дочке» намеренно отправил сына на службу не в Петербург, а в Оренбург, чтобы тот «потянул лямку да понюхал пороху». Действительно, настоящие качества развиваются и раскрываются в человеке далеко не в петербургских салонах.\nОбобщая вышесказанное, можно сделать вывод, что Петербург не был местом для «раскрытия души» Печорина, так как это была привычная среда, для которой уже была выработана определённая манера поведения. В то же время Кавказ таил в себе необыкновенные, непредсказуемые обстоятельства, повороты судьбы, встречи и события. Именно поэтому М. Ю. Лермонтову так важно было провести своего героя через кавказские «испытания».","fileName":"0000565.json"}