{"meta":{"uuid":"addc15b8-261a-4bd3-ad15-1b2f57ab35b0","id":"0001017","name":"0001017_ru_soc_politika_est_iskusstvo_prisposoblyatsya_k_obstoyatelstvam_i_izvlekat_polzu_iz_vsego_daje_iz_togo_chto_pretit_bismark_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Политика есть искусство приспособляться к обстоятельствам и извлекать пользу из всего, даже из того, что претит» (Бисмарк)","taskText":""},"text":"В данной цитате канцлер Германии Отто фон Бисмарк раскрывает идею сущности политики. Смысл высказывания заключается в том, что люди, осуществляющие политическую деятельность и оказывающие влияние на поведение граждан для достижения определенных целей должны уметь быстро принимать правильные решения в неожиданных ситуациях извлекать из них пользу. Соглашусь с высказыванием Бисмарка и в своем эссе рассмотрю его в двух аспектах: сущность политической власти и ее функции.\nРассмотрим теорию первого аспекта. Политика — это одна из четырех сфер жизни общества, в которой осуществляются отношения между различными социальными группами касательно решений государственных вопросов и осуществления государственного правления. Этот термин неразрывно связан с понятием политической власти, поскольку с возникновением политики произошло усложнение социальной жизни людей, необходимой стала политическая власть. Она представляет собой право, способность и возможность одного человека и группы лиц контролировать и воздействовать на поведение граждан и общества, а также проводить свои политические взгляды, цели и убеждения в политике. Что касается причин возникновения политической власти, выделю несколько: необходимость организации общества на основе определенной системы норм и правил, необходимость решения социальных конфликтов авторитетным лидером, а также необходимость оправдания социального неравенства в обществе. Таким образом, политика и политическая власть являются важным элементом общества и в некотором смысле искусством управления людьми и приспособления к любым обстоятельствам.\nВ качестве примера приведу социальную модель. Жители государства Z находились в глубоком кризисе. Их местное правительство не могло решать важные проблемы, возникавшие в стране. Различные социальные группы находились в постоянной войне друг против друга, никто не желал идти на уступки. Однако всё же на одном из заседаний правительства путем долгих споров и неприятий, люди пришли к выводу, что для них нужен один авторитетный правитель, который своей силой, властью и мудростью сумеет покорить и успокоить недовольный народ и наладить ситуацию в стране. Неожиданно для всех в их государстве нашелся такой выдающийся человек с лидерскими качествами, которого не пугали все существующие проблемы его страны и он был готов бороться с ними любыми методами. Придя к власти, он дипломатическими методами добился выгодных дружественных отношений с другими странами, создал условия для развития торговли и промышленности, постепенно под его руководством государство развивалось. И даже несмотря на все кризисные ситуации, когда страна была на пике развала, её авторитетный лидер не сдавался и продолжал упорно работать. Таким образом, можно сказать, что в политике успешным может стать только тот, кто не боится никаких внешних факторов, готов выстоять перед любыми, даже самыми неприятными ситуациями и обернуть их в свою пользу.\nРаскроем теорию второго аспекта. Говоря о функциях политической власти, можно выделить функцию целеполагания, предполагающую определение основных целей и задач для развития общества, интегративная функция обеспечивает интеграцию общества, сохранение его порядка и целостности. Регулятивная функция означает обеспечение разрешения социальных конфликтов, возникающих в обществе. Функция управления включает в себя создание определенного типа правления (например, монархия и республика), руководство политическими процессами, организация политической жизни и формирование политической системы. Коммуникативная функция обеспечивает согласование интересов государства и социальных общностей. Таким образом, можно сказать, что политическая власть осуществляет множество различных функций и призвана решать многие проблемы, а значит при неспособности совладать с какими-либо внешними факторами (например, не зависящие ни от кого случаи природных катаклизмов), лица, осуществляющие политическую деятельность могут разрушить всю систему взаимодействия государства с населением.\nВ качестве примера приведу ситуацию из истории. В 1920-х годах, после гражданской войны к власти в России пришли большевики, главной идеей которых был приход к светлому социалистическому будущему. Но их политика “военного коммунизма”, предполагавшая насильственное изъятие излишек продовольствия у крестьянства, национализация всей промышленности и всеобщая трудовая повинность, привела к нарастанию недовольства большой части населения и вызвала многочисленные демонстрации, в которых звучали антибольшевистские лозунги. В этой ситуации, руководитель партии большевиков Владимир Ленин во избежание потери всей власти решил вопреки принципам своей идеологии пойти на уступки и временно ввести элементы рыночной экономики для стабилизации экономического положения в стране. Таким образом, можно сказать, что дальновидные политики должны всегда находить способ приспособляться к непредвиденным обстоятельствам, неприятным для них факторам и из всех случаев извлекать свою выгоду.\nПодводя итог рассуждению, можно сказать, что политику действительно можно назвать искусством, ведь в в таком деле нужно быть расчетливым и предусмотрительным, обдумывать дальнейшие шаги заранее и быть готовым к любым неприятностям и трудностям на пути.","fileName":"0001017.json"}