{"meta":{"uuid":"5e06844c-8dad-42a9-a46d-6f219942ac46","id":"0001368","name":"0001368_ru_rus_problema_doveriya_k_okrujayushchim_lyudyam_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема доверия к окружающим людям (По тексту С.А. Воронина)","taskText":"(1)В полночь раздался стук, — сначала в дверь и тут же сразу в окно…\n(2)Дом наш стоит в километре от шоссе, на берегу озера, в лесу. (3)Рядом никого. (4)В эту глушь попали мы с женой вынужденно. (5)У дочки врачи обнаружили в левом лёгком инфильтрат величиною с пятак и велели срочно увозить её на Карельский перешеек и жить в лесу, в сосновом, и, желательно, на берегу озера. (6)Не сразу мы нашли такой заповедный угол, чтобы там был дом, но когда нашли, то так открыто выражали свою радость, что хозяин тут же чуть ли не удвоил цену, и мы всё равно согласились.\n(7)Летом было хорошо. (8)День большой, небо открытое, кругом зелень, полукружием к дому громадные сосны, спереди озеро, то тихое, то бурное, в ярких вспышках солнца и ветра, и ощущение такое, что мы попали в первозданный мир и что всё это принадлежит нам. (9)И на самом деле: озеро баловало рыбой, лес — ягодами, грибов было столько, что при желании мы могли бы себя обеспечить на всю жизнь. (10)Тетеревиные выводки шныряли чуть ли не под окнами. (11)И ни души вокруг, никого, кто бы мог нарушить этот извечный покой. (12)Да, это был какой-то райский угол, — даже не верилось в такое счастье. (13)И, что самое главное, — дочка перестала кашлять. (14)Загорела. (15)Окрепла!\n(16)— Мы будем всегда здесь жить, да? — радостно спрашивала дочка.\n(17)— Поживём. (18)Главное, чтобы ты у нас не болела.\n(19)— А я уже не болею.\n(20)— Вот и молодец!\n(21)Мы решили зимовать. (22)Запаслись лыжами и с нетерпением стали ждать первого снега.\n(23)Стук раздался в полночь. (24)Сначала в дверь, потом в окно. (25)Это было так неожиданно, что я не поверил, — может, послышалось. (26)Снова раздался стук, на этот раз настойчивее, нетерпеливее.\n(27)— Кто там? — спросил я, подойдя к входной двери.\n(28)— Пустите обогреться, — донеслось снаружи.\n(29)— А кто это?\n(30)— Человек, кто же ещё!\n(31)Это было сказано уже сердито, и мне стало неловко, — действительно, кто же ещё может стучать ночью в окно и в дверь, как не человек.\n(32)И я впустил его. (33)Зажёг лампу. (34)Он оглянулся вокруг и опустил на пол ящик, прислонил к стене пешню *.\n(35)«Рыбак», — определил я. (36)В последние годы рыбаков развелось много, и ничего удивительного не было в том, что они могли забраться и в такую глушь, как наша.\n(37)— Чёрт меня дёрнул идти напрямик, — стаскивая с себя плащ и оставаясь в ватнике, сказал он. (38)— Хорошо, на вашу лыжню вышел. (39)— Он покосил на меня узкими, обведёнными, словно суриком, красными веками и прошёл к печке.\n(40)Я достал чайник, придвинул сахарницу, сполоснул чашку. (41)Рыбак молча присел к столу, вынул из рюкзака шпик, булку. (42)Он не глядел на меня, был занят собой.\n(43)— Вы что же, так вот тут и живёте на хуторе?\n(44)— Так и живём.\n(45)— И не боитесь?\n(46)— А кого тут бояться… (47)Тут никого нет.\n(48)— Мало ли…\n(49)— Нет, у нас тут спокойно.\n(50)— Это всё до поры до времени… (51)Главное — никого вокруг.\n(52)В комнате послышался шорох, и вскоре вышла жена. (53)Она была в лёгком халате, с кое-как прибранными волосами.\n(54)— Что это вы нас пугаете? — силясь улыбнуться, сказала она. (55)Рыбак медленно поднял крупное лицо, оглядел её потяжелевшим взглядом и глухо сказал:\n(56)— Нельзя так вот, не зная человека, пускать в свой дом.\n(57)— Но ведь вы же просились? — сказала жена и встревоженно посмотрела на меня.\n(58)— Я не про себя… (59)Меня можно.\n(60)— Но если человек в беде, как же не помочь? — сказал я. (61)Теперь он на меня перевёл свой тяжёлый взгляд:\n(62)— Я бы никогда не пустил чужого… (63)Разные чужие-то…\n(64)— Вас, наверно, кто-нибудь обидел, потому вы так и недоверчивы? — стараясь смягчить неприятный разговор, участливо спросила жена.\n(65)— Ну, кто меня обидит? (66)— Он осмотрел свои огрубевшие от мороза и ветра тяжёлые руки, сложил ими большой, с широким лезвием, остро отточенный складень. (67)— Меня обидеть трудно. (68)Не из тех, которых можно обидеть…\n(69)— Спокойной ночи, — сказала жена и пошла в комнату.\n(70)— Да, разные бывают люди, — как бы про себя сказал рыбак, — другого пустишь, а он всю семью перережет.\n(71)— Какие вы страхи наводите, — попробовал я отшутиться и почувствовал, какая у меня жалкая, словно на маске, застывшая улыбка, и тут же торопливо добавил: (72)— Да и не так уж мы богаты, чтобы стоило нас всех перерезать…\n(73)— А про это вор узнаёт после, вначале не задумывается… (74)Ну, гасите свет. (75)Я погасил и, совершенно потерянный, ушёл в комнату.\n(76)— Какой странный человек, — шёпотом сказала жена. (77)— Я не буду спать…\n(78)— Да нет, ерунда, — ответил я, но знал — тоже не усну.\n(79)И всю ночь мы прислушивались к густому храпу, доносившемуся из кухни. (80)Какая это была длинная, тревожная ночь! (81)Казалось, ей не будет конца… (82)У окон выл ветер, мрачно шумели сосны, и было так темно, как может быть только в погребе.\n(83)Утром он ушёл. (84)Но с этой ночи кончилось наше беспечальное житьё. (85)Уже с сумерек мы стали прислушиваться к каждому шороху, ночью боялись малейшего треска, и всё казалось, что кто-то ходит возле дома и вот-вот начнёт стучать в окно. (86)И жена бледнела. (87)А я думал о том, что вор вначале не задумывается, а потом уж узнаёт о своей добыче… (88)Кончилось всё тем, что мы не выдержали и уехали в город, хотя оставался всего один месяц до весны. (89)Уже начинало припекать, и с крыльца падала звонкая капель.\n"},"text":"Как вы считаете, какие люди в современном мире несут серьезную опасность? Стоит ли доверять человеку, которого ты видишь впервые? В предложенном для анализа тексте С. А. Воронин поднимает проблему доверия к окружающим людям.\nИллюстрируя проблему С. А. Воронин пишет о том, что герои рассказа проявили милосердие к незнакомому человеку, впустив его в дом, но при этом относились к нему с осторожностью и недоверием. Автор пишет, как хозяева не могли уснуть, когда в соседнем помещении спал незнакомец, они прислушивались к каждому шороху в доме.\nС.А. Воронин пытается донести до читателя мысль о том, что зачастую, люди не готовы доверять чужаку, ведь, никто не знает какие тайны и опасности таит в себе посторонний человек.\nЯ полностью поддерживаю позицию автора, так как считаю, что очень опасно доверять незнакомцам в современных реалиях.\nНа страницах мировой художественной литературы, очень часто затрагивается проблема доверия к людям. Вспомним, например, роман Ф.М.Достоевского “Униженные и оскорбленные”. В данном произведении затрагивается история тринадцатилетней девочки, которая была “брошена” всем миром, люди всячески пытались её обидеть. Именно поэтому, встречая нового человека, Нелли не могла сразу же открыть ему душу, рассказать о той боли, которая скопилась у неё. Когда наша героиня встретила Ивана Петровича, она долгое время боялась заговорить с ним, так как у неё сложилось крайне негативное представление о чужих людях. Этот яркий пример, ещё раз доказывает тот факт, что в нашем окружении, всё же встречаются асоциальные элементы, именно поэтому, встречая нового человека, нужно хорошенько присмотреться к нему, немного понять его характер, манеры поведения в обществе, образ жизни, и только потом посвящать его в свои сокровенные темы.\nЯрким примером того, как человек доверившись людям, спас свою жизнь, является американский фильм “Марсианин”. В этом фильме, случилось так, что главный герой Марк Уотни остался совершенно один на незнакомой ему планете и вопрос выживания стал ключевым. В один момент наш герой стал осознавать ситуацию, что если его не спасут в ближайшее время, то вопрос о том, как ему выжить на Марсе, уйдет навсегда. Но когда, Марк узнал о том, что его спасут, то у него сразу же появился стимул жить. Астронавт доверился своим коллегам и через некоторое время долгожданная помощь подоспела. Данный пример демонстрирует нам ситуацию, когда доверие к людям спасает жизнь.\nПорассуждав над предложенной проблемой, хочется сказать, что в нашем мире живет огромное количество добрых, честных и порядочных людей, но все же, встречая нового человека, присмотритесь, может быть, он не является тем, за кого себя выдает.","fileName":"0001368.json"}