{"meta":{"uuid":"28bfdf1f-862e-4373-948f-16033a164a50","id":"0001929","name":"0001929_ru_his_period_1985_1991_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"период 1985-1991 гг.","taskText":""},"text":"Временной промежуток с 1985 по 1991 оставил большой след в советской истории. После “эпохи пышных похорон”, которую завершает Черненко в марте 1985, завершается так называемая эпоха “застоя” и к власти приходит молодой и перспективный политический деятель – Михаил Сергеевич Горбачев. В быт советского человека тогда плотно вошел “застой”, экономика стремилась в упадок, а отношения с Западом все еще оставались крайне напряженные. Горбачев же сразу объявил лозунги на колоссальное реформирование всей Советской страны. Он бросил вызов политической, социальной и экономической системам СССР. Так началась “перестройка”. “Перестройка” – это период правления Горбачева в истории СССР, который отличался демократизацией всех сфер жизни общества.\nОдной из самых главных заслуг Горбачева считают вывод Советской армии из Демократической республики Афганистан 15 февраля 1989 года. Афганская война каждый год все сильнее и сильнее ударяла по экономике СССР. Действительно, для войны в столь отдаленном регионе требовались постоянные транспортные перевозки, поставки оружия и боеприпасов, медицины и продовольствия. Посовещавшись с лидирующими политиками СССР, Горбачев принял решение о выводе войск. Решение это, по мнению многих историков, было абсолютно правильным и обоснованным. Ведь советское присутствие в Афганистане исчерпало себя. Генерал-лейтенант Борис Громов – последний военнослужащий, покинувший территорию ДРА – позже заявлял: “Это было правильным решением. Война и так уже забрала жизни многих наших ребят. Так продолжаться вечно не могло.” Однако, не все восприняли позитивно эту новость. Многие считали, что это был последний гвоздь в гроб победу СССР в “холодной войне”. В стране стала складываться оппозиция, которая сетовала на горбачевские взаимоотношения с Западом. К этому еще добавлялась крайне нестабильная экономическая и социальная обстановка в стране. В конце концов в 1990 году это все вылилось в “парад суверенитетов”.\n“Парад суверенитетов”, идейным отцом которого был тогдашний Председатель Верховного Совета РСФСР – Борис Ельцин, - это провозглашение независимости автономными и союзными республиками СССР. К концу 1991 года практически все республики объявили о своем суверенитете. А уже 8 декабря 1991 года Ельциным, Кравчуком и Шушкевичем были подписаны Беловежские соглашения, которые ознаменовали распад СССР и создание Содружества Независимых Государств (СНГ).\nВ результате “перестройки” Горбачеву удалось полностью обновить социальные и политические структуры советского общества. Однако, это привело в итоге к распаду самого СССР и последовавшему затяжному кризису 1990-х годов. Период правления М. Горбачёва оценивается исследователями и современниками неоднозначно. Консервативные политики критикуют его за экономическую разруху, развал Союза и прочие последствия придуманной им “перестройки”. Радикальные политики ставили ему в вину непоследовательность реформ и попытку сохранить прежнюю административно-командную систему и социализм, который давно изжил себя. Многие советские, постсоветские и зарубежные политики и журналисты оценивали положительно реформы Горбачёва: демократию и гласность, окончание холодной войны, объединение Германии.","fileName":"0001929.json"}