{"meta":{"uuid":"aa090eb8-2a7d-4425-abee-11086fb7ba23","id":"0001824","name":"0001824_ru_his_period_s_980_po_1015_gody_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Период с 980 по 1015 годы","taskText":""},"text":"Период с 980 по 1015 годы был временем правления Владимира 1 Святого. В этот период происходит одно из самых значимых событий в русской культуре - крещение Руси, также продолжается расширение и укрепление границ Древнерусского государства.\nСвое княжение Владимир начал с проведения активной внешней и внутреннее политики. Князь покорил Полоцкое княжество, подчинил племена вятичей и радимичей и одержал победу над Волжской Булгарией. Здесь можно выделить личность воеводы Добрыни- дяди князя и посадника в г. Новгороде. Отсюда он отправляется вместе с Владимиром на Волжскую Булгарию, именно Добрыня советует князю заключить мир с булгарами. Расширению территорий Древнерусского государства поспособствовал поход на Польшу, по окончании которого Руси были возвращены города Червень и Перемишль.\nГлавным направлением во внутренней политике стали религиозные преобразрвания. Первым из них была религиозная реформа, принятая для укрепления единства страны, по которой создавался пантеон из пяти богов во главе с Перуном. Но реформа не достигла поставленной цели, многие племена были недовольны принижением своих божеств. Неудача религиозной реформы привела к потребности принятия новой религии для укрепления единства государства.\nВторым преобразованием стало крещение Руси в 988 году. Ему предшествоволи события произошедшие в Византии. Византийский император Василий 2 обратился к киевскому князю за помощью в подавлении мятежа. Князь Владимир согласился, но с условием, что император выдаст за него замуж свою сестру Анну. В ответ на условие князя император выдвинул и свои условия: князь должен был принять христианство и крестить свою землю. После подписания договора, мятежники были разгромлены русскими дружиниками. Однако, императо не спешил с выполнением условий договора. Тогда, князь захватил Херсонес (Корсунь) и император был вынужден уступить. Женившись на принцессе Анне, Владимир вернулся домой и, в первую очередь крестил своих сыновей, затем началось постепенное крещение Руси. Были скинуты языческие идолы. Крещение проходило не без помощи княжеской дружины. Принятие христианства укрепило межлународное положение Руси и отношения с Византией.\nПринятие христианства поспособствовало развитию разных отраслей культуры. На Руси началось каменное строительство, первым каменным храмом стала церковь Покрова Богородицы или Десятинная церковь, которая была заложена князем Владимиром. Также, с новой религией, началось развитие письменности, благодаря этому на Руси стала развиваться и литература. Самым известным древнерусским автором был митрополит киевский Иларион, написавший \"Слово о Законе и Благодати\".\nОценивая период правления Владимира 1 Святого можно сказать, что ему удалось сохранить единство государства в свое правление и расширить его гр\nаницы. Развить систему наместнические в государстве, но это развитие привело к первой междоусобной войне и началу обособления отдельных земель в дальнейшем. Принятие христиансва дало толчок к началу становление русской культуры.","fileName":"0001824.json"}