{"meta":{"uuid":"b2f01928-9031-40d3-8b04-8ca1ede610c0","id":"0001650","name":"0001650_ru_his_po_periodu_1613_1645_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1613-1645 гг.","taskText":""},"text":"Исторический период, который охватывает время 1613 по 1645 является периодом правления Михаила Федоровича - родоначальника династии Романовых.\nПеред новым царём стоит множество задач, среди которых: ликвидация последствий смуты; завершение военных действий со Швецией и Речью Посполитой; укрепление государственной власти.\nТак как Михаилу к тому времени было всего 16 лет в первые годы его правления беспрерывно заседали Земские Соборы, которые помогали решать молодому царю важные государственные вопросы.\nВ 1618 году было заключено Деулинское перемирие с Речью Посполитой. Россия получала назад земли от Вязьмы до Чернигова, а также происходил возврат всех пленных, захваченных во время Смуты, среди которых был отец Михаила – митрополит Филарет. Начнётся соправление отца и сына. Филарет, которого вскоре выберут новым патриархом, принимал активное участие в управлении государством. Он считал необходимым укрепление принципов самодержавия. В связи с этим крупные угодья передавались во владение светским и церковным землевладельцам, шел процесс закрепощения крестьян за владельцами, расширился состав боярской думы, а круг лиц имеющих реальную власть – снизился. Также печатаются и исправляются церковные книги. Таким образом, Филарет укрепил авторитет и власть царя Михаила Фёдоровича и увеличил роль и значение церкви в жизни государства.\nПосле подписания Деулинского перемирия польский король Владислав не отказался от претензий на российский престол, а также за Польшей все ещё оставались смоленские и Черниговские земли. Это послужило началу Смоленской войны 1632 – 1634 годов. Важную роль в этой войне сыграл воевода Шеин, который руководил осадой Смоленска. Для взятия города русской артиллерии не хватило боеприпасов, и Шеину пришлось ждать медленного подвоза боеприпасов. За это время инициатива перешла к войску Польши. В итоге, после переговоров, инициатором которых был король Владислав, армия Шеина капитулировала. По возращении в Москву, его обвинили в измене и казнили. В итоге между Россией и Польшей был заключён Поляновский мирный договор, по которому Владислав отказывался от претензий на русский престол, но Польше возвращались все земли, завоеванные русскими войсками в ходе войны. Война не сняла имеющихся противоречий с Речью Посполитой и показала, что Россия еще недостаточно сильна, чтобы вернуть утраченные земли.\nТаким образом, время правления Михаила Федоровича можно охарактеризовать как период восстановления после Смуты и начало восстановления своего положения среди других европейских стран. Соловьев считал, что личность царя способствовала укреплению его власти. Он характеризует его как мягкого и доброго государя.","fileName":"0001650.json"}