{"meta":{"uuid":"1d051638-b365-46e5-9b83-36fcff9c2a45","id":"0001706","name":"0001706_ru_his_po_periodu_1547_1560_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1547-1560 гг.","taskText":""},"text":"1547-1560 – период правления Ивана IV Грозного и приближенной у нему группе видных деятелей, сформировавших Избранную раду. Эти годы характеризуются важными прогрессивными реформами, а также значительным расширением территории страны.\nОдним из важнейших событий данного периода стала военная реформа, начавшаяся в 1550 по причине необходимости создания сильного постоянного хорошо вооруженного войска. В ее рамках были организованы «стрелецкие полки», оснащенные передовым для того времени огнестрельным оружием, сформирована «избранная тысяча» из дворян, ставшая костяком новой постоянной армии и занявшая руководящие посты в ней, а также на время походов впервые было ограничено местничество. Следствием данной реформы стало возвышение дворянского сословия, а также то, что царь смог частично избавиться от военной зависимости от бояр.\nБольшую роль в этом событии сыграл сам царь Иван IV. Именно он издал указы о формировании «избранной тысячи» и об ограничении местничества во время походов, и также принял решение о создании стрелецкого войска, куда разрешил привлекать и иностранцев. В продолжение данной военной реформы Иван Грозный в 1555 ввел Уложение о службе, обязавшее дворян и бояр являться на смотр в полном военном обмундировании, а вотчинников – предоставлять полностью оснащенных воинов в количестве, зависящем от размера их земельных владений. В 1556 царь издал указ о полной отмене кормлений.\nДругим не менее важным событием стало присоединение Казанского ханства (1552), вызванное необходимостью обеспечения безопасности границ страны, которым оно угрожало. После неудачной попытки посадить на престол Казани лояльного Москве хана, было предпринято два похода на столицу ханства, которые не увенчались успехом. Однако уже в 1552 году Россия организовала новое наступление, закончившееся осадой Казани и ее взятием после подрыва стен кремля. Город был сожжен почти полностью, а большая часть населения перебита. Следствием данного события стало начала строительства храма Василия Блаженного в Москве.\nЗначительную роль в этом событии сыграл русский военный инженер Иван Выродков. Он участвовал в войне с Казанским ханством и руководил осадными работами вокруг столицы, отдавал приказы о сооружении минных подкопов и различных осадных приспособлений, которые помогли разрушить стену казанского кремля, что позволило русским войскам проникнуть в город.\nМежду указанными событиями несомненно существуют причинно-следственные связи. Военная реформа была вызвана устареванием и изживанием старой системы княжеских дружин и привела к оформлению войска нового строя и сильной постоянной армии, что стало одной из причин победы над Казанским ханством и его присоединения к России, что создало благоприятные условия для последующего освоения Сибири и завоевания уже Астраханского ханства.\nТаким образом, эти годы правления Ивана IV, действительно можно назвать, периодом важнейших реформ и расширения территории страны. Так, в это время был сформирован новый орган власти, Земский собор (1549), ставший своеобразным парламентом при царе и существовавший вплоть до правления Алексея Михайловича, также окончательно оформилась система приказов, сохранившаяся до Великих реформ Петра I, и был принят новый свод законов, Судебник Ивана IV (1550), который увеличил пожилое (плату за освобождение крестьянина в Юрьев день), ввел новый налог, «большую соху», и стал основой законодательства России до Соборного Уложения Алексея Михайловича. В 1551 году прошел Стоглавый собор, установивший единые каноны церкви, просуществовавшие до реформы патриарха Никона в XVII в., и ограничивший церковное землевладение. Во внешней политике этих лет особенно можно выделить присоединение Астраханского ханства (1556), открывшее пути для дальнейшего освоения Сибири Ермаком.","fileName":"0001706.json"}