{"meta":{"uuid":"72431226-7a8e-4844-aeea-5c29e8873299","id":"0001161","name":"0001161_ru_his_po_periodu_1762_po_1796_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762 по 1796","taskText":""},"text":"Период с 1762 по 1796 гг. вошел в историю России как эпоха «просвещенного абсолютизма». В это время страной управляет Екатерина II, пришедшая к власти в результате дворцового переворота, свергнувшего ее мужа – Петра III. В данный период было проведено много важных преобразований. Например, реформа образования и подписание Жалованной грамоты дворянству, после чего наступил «Золотой век дворянства». Внешняя политика этого времени тоже была успешной: Россия добилась выхода к Черному морю и присоединения Крыма. Рассмотрим данные события подробнее.\nВ 1785 году Екатерина II издала Жалованную грамоту дворянству. Причинами принятия данного документа стало стремление императрицы усилить роль дворянства в стране. По этому документу подтверждались все сословные права и привилегии дворянства (монопольное право на владение землей, отмена обязательной службы, телесных наказаний и т.д.). Следствием издания Жалованной грамоты стало оформление дворянского сословия как господствующего, а также усиление роли самодержавия, поддерживаемого дворянством.\nВ 1786 году императрицей была проведена реформа образования с целью популяризации общественного образования. В каждом губернском городе открывались училища и гимназии. В стране устанавливалась классно-урочная система образования. Но, к сожалению, крестьянство по-прежнему оставалось за пределами образовательной реформы.\nПри Екатерине II Россия получила доступ к Черному морю и присоединила Крым в ходе русско-турецких войн 1768-1774 и 1787-1791. Причинами данных войн стали развитие внешне - торговых связей через Черное море, а также постоянная опасность со стороны Крымского ханства. Стоит отметить некоторые крупные сражения. Например, в 1770 году русская армия П. Румянцева разгромила турецкую армию, превышаю численность русской армии в два раза, на реке Ларга. В том же году русская армия полностью разбивает турецкий флот в Чесменском сражении. Позднее, в 1790 году состоялся штурм крепости Измаил А. Суворовым. Следствием политика на юге стали победы в войнах с Турцией, подписание Кючук-Кайнарджийского мира в 1774 году, и Ясского мира в 1791 году, по которым Турция признавала все завоевания России на Черном море. После данных войн также значительно возрос международный авторитет России.\nВ данный период произошла крестьянская война под предводительством Емельяна Пугачева (1733-1735гг.). Причинами данного восстания являлись произвол помещиков, тяжелое положение рабочих, неполноправное положение нерусских народов, а также, разумеется, личность Емельяна Пугачева, который умел убеждать людей и являлся лидером. «Я буду бороться с крепостным правом и буду уничтожать дворян» - говорил Е. Пугачев, чем привлекал огромное количество людей и убеждал их участвовать в войне. В итоге, восстание было подавлено к середине 1775 года. Тысячи людей были убиты, еще больше взяты в плен. Зачинщики были казнены. Но сам образ Емельяна Пугачева показал, что огромная часть населения страны по-прежнему недовольна правительством и требует изменений.\nЭпоха правления Екатерины II оценивается историками неоднозначно. С одной стороны, в это время Россия стала могучей страной с сильными армией и флотом, развитой культурой. Не зря многие историки называют эту эпоху «золотым веком» русской истории. С другой стороны, политика Екатерины II была направлена на усиление крепостного гнета и укрепления позиций дворянства, что в еще большей мере ухудшило положение крестьян. Тем не менее, эпоха Екатерины II значительно усилила силу и мощь страны, что оказало влияние на дальнейшее развитие России.","fileName":"0001161.json"}