{"meta":{"uuid":"582d530f-7442-4fbe-877e-19b6b8fe0471","id":"0001276","name":"0001276_ru_lit_mnimye_posledovateli_bazarova_po_romanu_i_s_turgeneva_otcy_i_deti_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Мнимые последователи Базарова (По роману И. С. Тургенева «Отцы и дети»)","taskText":""},"text":"В романе И. С. Тургенева «Отцы и дети» отражена общественно-политическая борьба между дворянами и разночинцами. Автор ставит перед собой задачу раскрыть образ «нового человека» - нигилиста Евгения Васильевича Базарова. Этой цели подчинена система образов. Идейный оппонент главного героя Павел Петрович Кирсанов, развенчивая несостоятельность взглядов «противного гордеца», заявляет: «Да вспомните, наконец, господа сильные, что вас всего четыре человека с половиною…» Но будущий лекарь спокойно и невозмутимо возражает: «Нас не так мало, как вы полагаете».\nКто же они, эти так называемые последователи Базарова, его идейные собратья? Если не считать юного Аркадия Кирсанова, который сначала боготворит своего «учителя», а затем под влиянием младшей сестры Одинцовой Кати изменяет свои взгляды, то «соратниками» главного герои представлены Виктор Ситников и Авдотья Никитична Кукшина. Можно ли их считать настоящими последователями Базарова? Понаблюдаем, как представлены автором эти герои в романе.\nПосле жаркого идеологического поединка между аристократом Павлом Петровичем и «плебеем» Базаровым обстановка в доме Кирсановых накалилась. Чтобы разрядить атмосферу, сын полкового лекаря предлагает своему другу принять предложение его «знатного родственника» Матвея Ильича Колязина и «прокатиться в город». Возвращаясь от губернатора, друзья встречают Ситникова, который представляется «учеником» Базарова. В портрете «герра» Ситникова подчёркивается его неестественность: «тревожное и тупое выражение… прилизанного лица», «словно вдавленные глаза», «короткий деревянный смех». Эпитет «беспокойно» повторяется дважды: «глаза глядели пристально и беспокойно. Что же так беспокоит «ученика» Базарова, почему он ведёт себя так неестественно?\nСитников стесняется своего отца, о котором с едкой, язвительной иронией напоминает ему самоуверенный нигилист, а затем и вслед за своим «первенствующим» другом и Аркадий. Отец Ситникова – откупщик, то есть он купил у правительства право взимать в свою пользу доходы от продажи спиртных напитков. Неслучайно автор не указывает отчества этого «последователя» Базарова. Он мысленно отрекается от своего отца, стыдясь своего происхождения и занятий отца. Писатель наделяет этого второстепенного героя говорящим именем. Виктор - «победитель». Если судьба Базарова трагична – он умирает от случайного пореза, - то Ситников «блаженствует на свете». Из эпилога мы узнаём, что Ситников «толчётся в Петербурге», уверяя всех, что продолжает «дело» Базарова. Этому герою, олицетворяющему собой торжествующую пошлость, незнакома мировая скорбь. Автор сообщает, что кто-то «побил» Ситникова, но тот в отместку «тиснул» «в одном тёмном журнальце», «что побивший его трус».\nМногое о герое может рассказать и его фамилия. «Ситник» - разговорное слово, обозначающее ситный хлеб, изготовленный из муки, просеянной сквозь сито. Существует шутливо-фамильярное обращение «друг мой ситный», что как нельзя лучше передаёт насмешливо – ироническое, бесцеремонное и даже презрительное отношение Базарова к своему «ученику».\nЕсть две очень важные детали, с помощью которых автор передаёт понятие «мнимость» нигилизма Ситникова. На нём славянофильская венгерка, но в разговоре с Кукшиной он отказывается от своего славянофильства. Визитная карточка, которую оставляет этот «передовой» человек в номере Базарова и Аркадия, заполнена с одной стороны записью на французском языке, а с другой стороны – славянофильской вязью. Как флюгер, он может обернуться и западником, и славянофилом, и нигилистом, в зависимости от того, куда дует политический ветер.\nТаким образом, никаких твёрдых убеждений у «герра» Ситникова нет. Он лишь претендует на роль передового человека в обществе, стремится стать значительным, прославиться. Но наш «нигилист» мелок и ничтожен. Примыкая к какому-нибудь делу или идее, он тотчас опошляет и окарикатуривает и «дело», и идею.\nТо же самое можно сказать и о «прогрессивной» и «эмансипированной» женщине Авдотье Никитичне Кукшиной, о которой с таким восторгом, взахлёб говорит недалёкий и неумный свою Ситников. И у неё, как и у Ситникова, «вечно скребло на душе». Стесняясь своего происхождения, мнимый последователь Базарова стремится компенсировать чувство своей ущербности, неполноценности ролью передового человека. Кукшина под маской «эмансипе» стремится скрыть свою женскую неустроенность: она разъехалась с мужем, у неё нет детей. Интересно, что отчество у этой героини тоже переводится как «победительница». В эпилоге мы узнаём, что «передовая» женщина тоже попала за границу и изучает уже не естественные науки, а архитектуру, по существу, она, как и Ситников, «благоденствует».\nВ «говорящей» фамилии героини просвечивают три смысла. Во-первых, напрашивается слово «кукиш». Этим словом подчёркивается пустота, ничтожность Авдотьи Никитичны, а также её пародийная принадлежность к нигилизму. Слово «нигил» обозначает «ничего», как и разговорное слово «кукиш». Во-вторых, «кукша» можно переосмыслить как существительное общего рода от глагола «кукситься», что означает «быть в плохом настроении». Автор отмечает, что выражение лица Кукшиной «неприятно действовало на зрителя». «Невольно хотелось спросить у ней: «Что ты, голодна? Или робеешь? Чего ты пружишься?» В «эмасипированной женщине», как в кривом зеркале, пародийно отражаются многие качества Базарова. Например, неряшливость в одежде, интерьере, развязность в общении. Мы видим её «несколько растрёпанную, в шёлковом, но не совсем опрятном платье». В её комнате «запылённые столы», «везде…разбросанные окурки папирос». «Толстые нумера русских журналов, большею частью неразрезанные», свидетельствуют о том, что хозяйка претендует на роль образованной, но ничего не читает. В манерах Кукшиной подчёркивается её неестественность: «она говорила и двигалась очень развязно и в то же время неловко». Авдотья Никитична не без гордости и самодовольства заявляет о себе: «Я ведь тоже практическая» - и рассказывает, что «выдумала одну мастику», «куклы делать, головку, чтобы не ломались». Манера общения «передовой и развитой женщины» свидетельствует и о её неискренности, и о недалёкости. «Госпожа Кукшина роняла свои вопросы один за другим с изнеженною небрежностию, не дожидаясь ответов; избалованные дети так говорят со своими няньками».\nА как сам «учитель» относится к своим «ученикам»? Казалось бы, он должен быть заинтересован в том, чтобы у него были последователи. К Кукшиной он идёт только лишь потому, что Ситников обещал шампанское. Добравшись «до последней капли» шампанского, он покидает «высоконравственное явление», не прощаясь с этой «замечательной личностью». На губернском балу ни Базаров, ни Аркадий не обратили на Кукшину никакого внимания, глубоко уязвив её самолюбие. Не лучше относится Базаров и к Ситникову. Самоуверенный нигилист так объясняет своему другу «полезность» Ситниковых: «…Ситниковы нам необходимы… мне нужны подобные олухи. Не богам же, в самом деле, горшки обжигать!» В этот миг Аркадий и открыл для себя «всю бездонную пропасть базаровского самолюбия».\nПочему же рядом с главным героем Тургенев изображает его мнимых последователей? С одной стороны, при сопоставлении Базарова с Ситниковым и Кукшиной подчёркивается его значительность. С другой стороны, напротив, в «молодых прогрессистах» заложена возможность пародийного, критического восприятия главного героя. Неслучайно в эпизоде приезда Ситникова в имение Одинцовой, когда там гостили Базаров и Аркадий, говорится, что пошлость «…ослабляет слишком высоко настроенные струны, отрезвляет самоуверенные или самозабывчивые чувства, напоминая им близкое родство с ними…»","fileName":"0001276.json"}