{"meta":{"uuid":"e0f4edc9-c9cb-4f0c-9c74-0e5ca667df99","id":"0001800","name":"0001800_ru_his_po_periodu_1560___1584_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1560 - 1584 гг.","taskText":""},"text":"Второй период правления Ивана четвертого наполнен крайне неоднозначными событиями и вообще является одним из самых неоднозначных периодов нашей истории в целом. В 1560-ом году пало правительство Избранной рады (к.1). С этого момента начался отсчет роковых явлений русской истории, теперь царь был почти полностью независим от боярства. Но Иван хотел получить полную свободу, стремился утвердить собственное безграничное единовластие. И в 1565 году, после осуществления хитрого и отлично продуманного плана, Иван четвертый вводит «опричнину» и «земщину» - делит русские земли на две части (к.1). «Опричнина» являлась личным уделом царя, а «земщиной» назывались все земли, не вошедшие в «опричнину». Начался опричный террор, убийства, пытки и массовые опалы видных представителей боярства. В 1570 году царь повел опричников в поход на Новгород и разграбил его, тем самым уничтожив последние остатки вольности, искоренив саму возможность возникновения протестного движения (к.1). Все это продолжалось до 1572 года, когда, после битвы при селе Молоди с войском крымского ханства, опричнина была наконец признана царем неэффективной и гибельной (к.1). Тогда царь отменил её и даже запретил употреблять это слово в разговорах, под страхом наказания кнутом.\nПоследние годы правления Ивана четвертого прошли относительно спокойно. В 1584 году он умер, оставив после себя двух наследников: слабоумного Федора и малолетнего Дмитрия.\nПричинами введения «опричнины» являются стремление Ивана четвертого к укреплению личной власти, необходимость борьбы с представителями высшего боярства и конечно поражения в Ливонской войне. Следствиями этого явления в отечественной истории же являются - с одной стороны окончательное завершение централизации, а с другой – разорение страны, уменьшение кол-ва населения и введение «заповедных лет» - времени, когда крестьянам запрещалось переходить от одного помещика к другому (к.3). Причины похода на Новгород в 1570-ом году я уже назвал: необходимость уничтожения даже самой возможности возникновения протестного движения, очага сопротивления действующему режиму. Следствия – очаг не зажегся, а наоборот был разрушен, Новгород теряет серьезную часть казны и населения (к.3).\nОдним из самых ярких персонажей российской истории в целом и этого периода конкретно является Иван четвертый, или Иван Грозный. Этот царь, первый царь в отечественной истории, известен, с одной стороны как кровавый самодур: введение опричнины, убийство собственного сына; историки Соловьев и Карамзин склоняются к той точке зрения, что именно расстроенный рассудок Ивана стал причиной опричного террора; с другой стороны Иван взял Казань, провел важную реформу с введением \"заповедных лет\", всячески способствовал процессу централизации русского государства. Неоднозначная фигура, споры о его роли в историческом процессе будут вестись ещё очень долго (к.2). Человеком, олицетворяющем жестокость и беспринципность опричного террора, является Малюта Скуратов, любимый опричник Ивана Грозного. Один из ее руководителей, именно Скуратов был убийцей митрополита Филиппа ( эту версию поддерживают множество видных историков: например Соловьев или Карамзин ) и организатором казни Владимира Старицкого, которого обвинили в заговоре против царя. Это дело сфабриковал Скуратов (к.2).\nЭтот период невозможно переоценить в контексте российской истории. Дестабилизация обстановки в стране, опричный террор, самодурство Ивана во многом стали причинами вскоре начавшейся смуты и концу династии Рюриковичей. Был сделан шаг к закрепощению крестьян - введены \"заповедные лета\" (к.4).","fileName":"0001800.json"}