{"meta":{"uuid":"1ecc1517-6d5c-4484-9891-cb39d74b099d","id":"0001675","name":"0001675_ru_his_po_periodu_1237_1480_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1237-1480 гг.","taskText":""},"text":"Данный период является очень важным для России. В это время княжат великие князья Александр Невский, Дмитрий Донской, ИванIII. Это период характеризуется, во-первых, великим сражением на Неве, во-вторых, возвышением Москвы и образованием центра-лизованного Московского государства.\nАлександр Ярославович- древнерусский князь. С малых лет участвует в военных походах, принимает активное участие в охоте. Не по годам умен и мудр. Он был очень известен не только на Руси, но и за ее границами. И вот в возрасте 20 лет в 1240 году он возглавляет новгородскую армию и идет против шведов. Армия под командованием Александра выиг-рывают сражение. В этой битве русские показа-ли себя отважными воинами. Князь Александр оказался не только смел, но и умен. Шведы были разбиты. Это событие очень сильно повлияло на статус князя. С этих пор его прозвали Александром Невским. Невская битва была очень ожесточенной. Сам князь бился вместе со своим народом. Это сражение избавило Русь от шведов на долгий срок и принесло популярность великому князю Новгородскому.\nВозвышение Москвы началось с Даниила (1276-1306 г.), сына Александра Невского. Процесс усиления Московского княжества был осложнен борьбой за лидерство между русскими княжествами (Московским и Твер-ским). У Москвы были предпосылки на то, чтоб стать столицей : содействие орды, выгодное географическое положение и под-держка со стороны церкви, ведь в 1328 году Митрополит переезжает из Новгорода в Москву. Князь Дмитрий всячески пытается укрепить главенствующую роль Москвы. В 1300 году он присоединяет Коломну, в 1302 году присоединяет Переяславль, в 1303 году присо-единяет Можайск. Таким образом, территория Москвы увеличилась в три раза. В итоге, благодаря гибкой политике московских князей, потомков Даниила, образовалось мощное Московское централизованное государство. Все это позволило Москве стать во главе борьбы за освобождение от монголо-татарской зависи-мости. Все эти события привели к тому, что русские стремились сохранить государствен-ность, православную веру и покончить с раздробленностью государства.\nДанный исторический период является важнейшим в становлении нашего государства, и поэтому высоко оценивается историками. Некоторые из них считали, что иго положи-тельно повлияло на Русь, так как прекратилась междоусобица, вторые считали, что Орда крайне отрицательно действовало на Русское государство, третьи думали, что иго вовсе не было. Таким образом, все русские силы объединились вокруг Москвы и смогли дать отпор Ордынскому Игу и положить начало становлению централизованного Московского государства.","fileName":"0001675.json"}