{"meta":{"uuid":"60743616-d635-4191-ae54-72dd16cd77a1","id":"0001691","name":"0001691_ru_his_po_periodu_1682___1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1682 - 1725 гг.","taskText":""},"text":"Период с 1682 по 1725- это годы правления русского царя из династии Романовых Петра 1 Великого. Его реформы означали смену эпох, конец Средневековья и начало Нового времени. Именно он провел преобразования практически во всех сферах жизни общества того времени и вывел Россию на уровень Европейских государств.\nОдним из важнейших событий этого периода стала Северная война, продлившаяся с 1700 до 1721 года. В 1700 году произошло единственное поражение Петра 1 под Нарвой, после чего сам царь назвал эту реку «своей учительницей». Впоследствии были выиграны битвы у Лесной в 1708 году, которую Петр назвал «матерью Полтавы», Полтавская битва в 1709, сражение на мысе Гангут в 1714 и у острова Гренгам в 1720. В окончании войны был подписан Ништадский мир, согласно которому шведы уступали России Лифляндию, Эстляндию, Ингерманляндию, Ингрию и часть Карелии. Причин этой войны несколько: желание снизить влияние Швеции, которая имела одну из сильнейших армий в Европе, кроме того, сам Петр 1 получил холодный прием в Риге и принял это как личное оскорбление. Однако самой главной причиной стала необходимость иметь выход к Балтийскому морю. В 1721 году, одержав победу в Северной войне, Россия вышла на уровень Европейских государств и стала Империей, а Петр 1 был объявлен «Отцом Отечества и Императором Всероссийским». На отвоеванной территории в 1703 году был построен Санкт-Петербург, он обеспечивал водный путь в Западную Европу, что позволило экономике развиваться за счет торговли значительно быстрее. Однако были и негативные итоги, в частности, в конце войны Россия была разорена финансово, а из-за большого числа погибших произошел демографический кризис. В Северной войне ярко проявился военный талант А.Д. Меньшикова, который показал необыкновенную храбрость в Полтавской битве. После Петр пожаловал его в фельдмаршалы и назначил президентом военной коллегии.\nДругим важным событием данной эпохи является проведение реформы государственного управления. Петр 1 в 1717 году заменил приказы коллегиями, ставшими прообразом будущих министерств, в 1711 году создал Сенат как главный правительственный орган в стране, а в 1722 году «Табель о рангах», согласно которому человек занимает какое-либо место в обществе в соответствии с его способностями, а не происхождением, была проведена Административная реформа, в рамках которой Россия была разделена на губернии, губернии делились на провинции, провинции- на уезды. Причиной таких изменений стало несовершенство государственного аппарата в России. Основным же итогом является тот факт, что деятельность многих государственных органов стала регламентированной и более эффективной. В этом событии немалую роль сыграл сам Петр 1, проявив талант реформатора и государственного деятеля.\nИстория- это наука, построенная на причинно-следственных связях. К примеру, описанные мною события имеют как минимум одну общую причину- стремление к развитию России. Кроме того, они имеют и общее следствие- оба события, бесспорно, помогли повысить уровень нашей страны.\nПериод правления Петра 1 включает в себя множество важных для истории России событий. Во внешней политике- обеспечение выхода к Балтийскому морю согласно Ништадтскому миру, присоединение некоторых Кавказских территорий в результате русско-иранской войны. Во внутренней- указ о престолонаследии 1722 года, упразднение патриаршества, установление абсолютной монархии, военная реформа, реформы государственного и городского управления. В культуре- развитие сферы образования, открытие новых музеев, активное издательство газет, образование первой Академии наук в 1725 году. Кроме того, Петр проявил себя как градостроитель, основав Таганрог в 1698 году и Петербург в 1703. Однако нельзя не отметить противоречивость последствий его преобразовательской деятельности: несмотря на достижения в развитии государства, многие реформы проводились насильственно, что вызывало массовые народные возмущения. Ряд историков, например В. О. Ключевский в «Лекциях по русской истории», указывали, что петровские реформы являлись лишь «естественным продолжением изменений, протекавших в ходе XVII века». Другие историки, как Сергей Соловьёв, напротив, подчёркивали революционный характер преобразований Петра.","fileName":"0001691.json"}