{"meta":{"uuid":"d15bc14c-588c-4d6d-8b7b-d7c994093e77","id":"0001926","name":"0001926_ru_his_po_periodu_1565_1584_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1565-1584 гг.","taskText":""},"text":"Данный исторический период относится ко времени правления Ивана IV (1533-1584), прозванного в народе Грозным. Это вторая половина его правления, коренным образом отличающаяся от первой половины.\nВ данный период произошёл ряд важных событий. Иваном Грозным была учреждена опричнина (1565-1572), в 1571 году крымский хан Девлет-Гирей в ответ на взятие Казани и Астрахани сжёг Москву (только Кремль уцелел), а в следующем году его войско было разбито в битве при Молодях, в 1580 году началось освоение Сибири Ермаком Тимофеевичем. В конце правления Ивана Грозного окончилась Ливонская война подписанием крайне невыгодных для России соглашений: Ям-Запольского перемирия (1582) с Речью Посполитой и Плюсского перемирия (1583) со Швецией.\nК 1565 году власть Ивана Грозного ещё не была абсолютной. Из его грамот, посланных в Москву из Александровской слободы в январе 1565 года, явствует, что власть царя была ограничена влиянием Боярской думы и митрополита. В государстве сохранялись пережитки феодальной раздробленности: уделы князей, очень крупные вотчины родовитых бояр. Причём крестьяне, боевые холопы этих землевладельцев подчинялись непосредственно князю или боярину, а не царю.\nДля укрепления и централизации государства была необходима крепкая власть царя. Начатые Избранной радой реформы носили длительный характер и не гарантировали нужного результата. Поэтому Иван Грозный встал на путь радикального преобразования страны, применяя насилие и террор для насильственного подчинения своей воле. Разделив государство на опричнину и земщину, Иван Грозный начал устранять мешающих ему людей, а заодно и простой люд.\nТак, в 1569-1570-х годах Иван Грозный лично принял участие в Новгородском погроме, в ходе которого были совершены массовые убийства горожан всех сословий и город был разорён. Вследствие массовых репрессий и погромов опричников, а также разорительной и продолжительной Ливонской войны страна была разорена, начался экономический кризис.\nВ качестве яркой исторической фигуры данного периода можно назвать талантливого полководца Воротынского. В 1572 году крымский хан Девлет-Герей после успешного похода на Москву в 1571 году решил повторить успех, разорить русские земли и заставить их выплачивать дань. Он собрал войско численностью более 100 тысяч человек их крымских и ногайских татар, турецких воинов. Ему противостояло русское войско почти вшестеро меньшее численностью.\nБлагодаря военному умению и смекалке командующего русскими войсками Воротынского и его помощника Хворостинина была одержана важнейшая историческая победа в битве при Молодчях над численно превосходящим противником. Так, Воротынский применил в бою «гуляй-город» - передвижные деревянные укрепления, за которыми укрывались стрельцы и пушкари. Потери крымско-турецкого войска были огромными, в Крым вернулось не более 15 тысяч воинов. Значение этой битвы трудно переоценить: была спасена Москва от разорения и плена, почти 20 лет крымские татары не нападали на Москву, и русское государство получило «передышку» на южных рубежах, за Русью сохранились Астрахань и Казань, эта победа положила конец притязаниям османов на Поволжье.\nМенее успешными были военные действия русской армии в Ливонской войне, которая продолжалась с 1558 по 1583 год. Война требовала больших расходов. Начата она была Иваном Грозным, чтобы иметь выход к Балтийскому морю, получить земли для раздачи дворянам, наладить тесные торговые отношения с западными государствами (Ливонский орден создавал «торговую блокаду» для русских купцов). В результате войны Россия не получила выхода к Балтийскому морю, но сохранила устье Невы. Страна была разорена, что способствовало социально-экономическому кризису, который затем вылился в Смутное время.\nВ конце правления Ивана Грозного происходить дальнейшее расширение страны на Восток. В 1580 году казачий атаман Ермак Тимофеевич со своим войском начинает покорение Сибири, вступив в противоборство с сибирским ханом Кучумом. Так было положено начало великому освоению Сибири, а затем и Дальнего Востока и присоединения этих земель к Российскому государству.\nТаким образом, рассматриваемый исторический период характеризуется целым рядом событий, имеющих как положительные, так и отрицательные последствия. Историки весьма неоднозначно оценивают это время правления Ивана Грозного. Многие подчёркивают, что опричная политика Ивана Грозного, а также разорительная Ливонская война привели государство на грань социально-экономического кризиса и спровоцировали в дальнейшем Смуту. Однако ряд историков считает, что в этот период были и свои плюсы – Ивану IV удалось создать централизованное государство и сохранить суверенитет страны.","fileName":"0001926.json"}