{"meta":{"uuid":"fef87ef7-24e6-423e-8b48-ef72de69f2ce","id":"0001581","name":"0001581_ru_his_po_periodu_1547__1572_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1547- 1572 гг.","taskText":""},"text":"Данный период в истории России относится к правлению царя Ивана 4 Грозного. Этот период ознаменован громогласными победами русского оружия и великими реформами.\nВ конце 40-х годов при еще молодом царе складывается круг придворных деятелей, которым он доверяет больше всего. В дальнейшем это новое правительство Андрей Курбский назовет «Избранной радой». Главную роль в ней играли духовник Сильвестр, Алексей Адашев- постельничий царя, выходец из богатых костромских дворян, а также глава Посольского приказа- Висковатый и другие князья. Необходимость создания такого правительства заключалась в том, что молодой царь не обладал еще весомым авторитетом в высших кругах, имел слабые способности управления государством, а так же возникла острая необходимость преобразований. В дальнейшем Избранной радой было проведено множество реформ, таких как военная реформа, налоговая реформа, губная реформа и другие. Благодаря проведенным преобразованиям, Россия укрепила свою экономическую, политическую, военную мощь. Реформы помогли централизации власти, устаканилось государственное управление.\nОдним из проявлений возросшей военной мощи России стало в 1552 году взятие Казани. Несколько раз русские войска пытались взять непокорную Казань, но никак не удавалось этого сделать. Пока в 1552 году новое, реформированное русское войско, во главе с Царем Иваном 4 не двинулось на Казань. Необходимость захвата Казани возникла из-за того, что Казанские ханы из года в год нападали на русские рубежи, разоряли города, селения. К началу 50-х годов более 100 тысяч человек были пленниками казанских ханов. Двинувшись в последний поход на Казань, русские осадили ее в конце августа. Русские войска сражались храбро, особенно полки воеводы Воротынского. Так же, храбро проявили себя мастера во главе с дьяком Выродковым, которые строили осадные приспособления и делали подкопы. И вот, 2 октября 1552 года Казань была взята штурмом. Значение взятия Казани было огромным. Россия показала мощь русского оружия, укрепила свои юго-восточные рубежи и уничтожила еще один осколок бывшей Золотой Орды.\nДанные период оценивается историками неоднозначно. Одни придерживаются мнения, что данный период положил начало дальнейшей политике террора Ивана Грозного и его всевластия. Другие же говорят, что данный период усилил положение Российского государства, укрепил царскую власть и заложил фундамент для дальнейшего величия России. Но все они сходятся во мнении, что данный период сыграл решающую роль в Российской истории.\nТаким образом, данный период показал настоящую мощь Российского государства. Заложил фундамент для дальнейшего развития государства и роста его величия.","fileName":"0001581.json"}