{"meta":{"uuid":"927279ec-9531-4b6a-ac52-7124cc249f0a","id":"0001407","name":"0001407_ru_rus_problema_vliyaniya_bezgramotnosti_na_obshchestvo_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема влияния безграмотности на общество (по тексту Н. Черемисиной)","taskText":"(1) Меня безмерно угнетает всеобщая воинствующая безграмотность, возведённая в такой же\nпринцип нашего общества, как беззаконие. (2) Угнетает то, что люди нисколько не стесняются\nписать «ключь» и «апендецит», будучи уверены и в глубине души и на её поверхности, что ни\nнаписание слов, ни их ассортимент, ни тем более порядок их расстановки не отразятся на\nколичестве выпускаемых ими сеялок или плащ-палаток, на высоте их прыжков, на забиваемых\nими голах, на мягкости приземления их самолётов и т.д. (3) А самое главное - не отразятся на\nкачестве и количестве стяжаемых лавровёнков престижа и ещё более ощутимых реальных благ.\n(4) Я-то уверена, что не отражается безграмотность только на благах и на престиже, а на всём\nостальном именно так отражается, как уже отразилась. (5) Но, похоже, этой моей убеждённости\nширокие массы не разделяют.\n"},"text":"В предложенном для анализа тексте Н. Черемисиной поднимается проблема влияния безграмотности на общество.\nРассуждая над данным вопросом, писательница говорит о критическом уровне безграмотности в современном обществе. Автор встревоженно описывает то, как люди относятся к родной речи в наше время. Особое внимание Н. Черемисина акцентирует на том, что люди не видят действительного влияния безграмотности, напротив, продолжают думать, что она никак не отразится на их деятельности - работе, хобби, любых занятиях. \"люди нисколько не стесняются писать \"ключь\", \"апендецит\", - этими словами автор подчеркивает абсурдность всей ситуации в том, что люди с ошибками пишут простые слова и считают это нормой. То, что общество не видит истинного положения вещей, Н. Черемисина передает в словах о том, что всей этой проблемы, которой она сама придает огромное значение, другие и вовсе не замечают: \"Похоже, этой моей убежденности широкие массы не разделяют\". Особую печаль вызывает тот факт, что в первую очередь человеку нашего времени нужны деньги, престиж, которые не зависят от грамотности, оттого она и отходит на второй план.\nПозиция Н. Черемисиной заключается в том, что люди испытывают огромные проблемы с грамотностью, но даже не замечают этого из-за равнодушного отношения к своему интеллектуальному развитию.\nЯ согласна с мнением писательницы и считаю, что люди действительно перестали следить за своими мыслями и речью, перестали уважать родной язык, что заметно в описанном в тексте настолько безразличном отношении к языку, а происходит это из-за непонимания истинных ценностей человечества, следования ложным.\nОтношение к собственной грамотности во многом зависит от воспитания и закладывается еще в раннем возрасте. В комедии Д. И. Фонвизина «Недоросль» приводится пример человека, с самого рождения разбалованного вседозволенностью, ленью. Митрофанушка, как зовет его мать, живёт лишь в свое удовольствие, не заботясь ни о чем – о свое образовании в том числе. М все дело в том, что вовсе не грамотность он считает гордостью, не примерное поведение и воспитанность, а богатство и власть.\nЯрким примером того, что грамотного человека в привычном для нас обществе встретить можно довольно редко, является А. Чацкий – главный герой комедии А. С. Грибоедова «Горе от ума». Высокое интеллектуальное развитие настолько нечасто встречается, что люди не понимают этого, относятся как к какой-то «диковинке». Так молодого человека и вовсе приняли за сумасшедшего. А ведь это общество не понимает, что дело именно в их безграмотности, перешедшей все возможные границы. Она возросла до таких размеров, что умного человека уже принимают за ненормального.\nТаким образом, грамотность людей действительно еле «держится на волоске», уступая место ложным ценностям.","fileName":"0001407.json"}