{"meta":{"uuid":"ef5edc3d-27cb-4abe-afc8-45bf76d92c91","id":"0001999","name":"0001999_ru_his_po_periodu_1825_1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1825-1855 гг","taskText":""},"text":"Период 1825 — 1855 гг., характеризующийся не только усилением самодержавных порядков, но и преследованием оппозиционно настроенных граждан, относится к годам правления Николая I. Его восхождение на престол было осложнено обстановкой междуцарствия, возникшей вследствие отказа Константина Павловича от титула императора. Династический кризис 1825 г. вошел в историю как «восстание декабристов».\nОпределённо, наиболее яркой личностью данных лет является император Николай I. Его роль заключалась в том, что именно он назначил А.Х. Бенкендорфа главой III отделения Собственной Его Императорского Величества канцелярии. Данный орган занимался сыском по политическим делам, а также осуществлял цензуру; внутри него действовал Отдельный корпус жандармов – своеобразная политическая полиция. Также выдающейся личностью можно назвать министра народного просвещения Сергея Уварова, разработавшего «Теорию официальной народности». В её основе лежало три принципа: православие, самодержавие, народность. Данная теория легла в основу государственной идеологии Российской империи правления Николая I.\nПомимо вышеперечисленного, в данный период произошло множество значимых событий. Так, к примеру, таковым стало восстание в Царстве Польском, начавшееся в 1830 году. Оно было жестоко подавлено правительственными войсками, и именно данный бунт стал причиной отмены Конституции 1815 г. и упразднения сейма. Не менее значимым событием данных лет стало начало промышленного переворота в России, произошедшее в 1830-х годах. Следствием этого стало появление новых отраслей, в частности железнодорожного машиностроения: в 1837 г. появилась первая железная дорога, соединявшая Санкт-Петербург и Царское село.\nБольшинством историков данный период оценивается негативно. К примеру, В.О. Ключевский писал, что «Царствование Николая I было самой разрушительной из всех эпох, какие довелось пережить России после разрухи смутного времени». Таким образом, историк отмечает, что император подавлял оппозицию, укреплял самодержавие, но не приступал к разрешению такой масштабной проблемы, как крепостничество. К тому же, сыну Николая, Александру II, в наследство досталось государство, бывшее не в состоянии продолжать Крымскую войну вследствие своей неподготовленности к ней.\nТаким образом, данный период характеризуется процессами, протекавшими в различных сферах общественной жизни. В экономике — денежная реформа Канкрина, приведшая к установлению системы серебряного монометаллизма; в социальных отношениях — указ об обязанных крестьянах; в политике – вооружённые вмешательства России в дела Европы. Протекание данных процессов происходило наряду с выявлением некоторых проблем, одна из которых — неоконченная Крымская война, сильно истощившая наше государство. Таким образом, данная проблема будет решаться в будущем, а именно в годы правления сына Николая I – Александра II.","fileName":"0001999.json"}