{"meta":{"uuid":"d43176ed-d85a-413f-81f6-52aa27f45b95","id":"0001925","name":"0001925_ru_his_po_periodu_mart_1801__noyabr_1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду март 1801 – ноябрь 1825 гг.","taskText":""},"text":"Март 1801 – ноябрь 1825 – это период правления императора Александра I. Эту эпоху можно разделить на два периода: либеральный – до 1812 года и консервативный – после 1812 года.\nОдним из важнейших событий этого периода является победа Российской империи над войском Наполеона Бонапарта, считавшимся до этого непобедимым. К причинам войны относится стремление Франции к мировой гегемонии, чего невозможно было добиться без подчинения Великобритании и России. Также, обострению отношений между державами способствовало нарушение Россией условий Тильзитского мира, а именно несоблюдение на должном уровне континентальной блокады. Франция же в свою очередь поддерживала антироссийские настроения в Польше. Война с Наполеоном была неизбежна. Важными сражениями в ходе боевых действий, были Смоленская и Бородинская битвы. Победа России над Францией в ходе Отечественной войны положила начало Заграничному походу, в ходе которого была освобождена Европа, и заметно подняла международный авторитет. К тому же после этого, в 1815 году был создан Священный союз, главная цель которого была поддержание установленного на венском конгрессе мирового порядка.\nОдним из серьёзных последствий Отечественной войны 1812 года и вступления России в Священный союз, цель которого борьба с возникающим революционным движением в Европе, было возникновение такого явления как «Аракчеевщина». Суть этого термина заключается в проведении политики, регламентирующей все жизни сферы общества. Для её появления послужили причины, такие как усиление революционного движения на Западе и страх, что оно перейдёт и на Россию, увеличение числа народных выступлений в стране против существующего порядка и появление в России первых тайных обществ, выступающих за проведение либеральных реформ. Инициатором создания военных поселений в масштабах страны выступил лично император Александр I, однако идея не удалась и ответственным за провал стал сам А.А. Аракчеев. В итоге, в стране ежегодно возникали бунты, а военные поселения скорее сами превратились в проблему, чем стали её решением. «Аракчеевщина» умерла вместе с воцарением на престол Николая I, однако последнее военное поселение было упразднено только при Александре II.\nВажную роль в обоих событиях сыграл император России Александр I. Историки по-разному оценивают его правление. Кто-то считает, что Александр I был достаточно грамотен и образован, но при этом мечтателен, робок и нерешителен. Другие же напротив, считают, что умный император, покончивший с дворцовыми переворотами, обладал огромными административными ресурсами, позволившими ему провести необходимые реформы и выиграть сложнейшую для России войну.\nЕщё одной важной личностью этого периода является А.А. Аракчеев. Насчёт него у историков тоже есть разные мнения. И те, и другие отмечают его незаурядный ум, но склонны по-разному оценивать его деятельность. Одни видят в нём тирана, умеющего управлять людьми только с помощью кнута, и создавшего военные поселение только ради увеличения собственного влияния при императоре. Другие припоминают Аракчееву заслуги в годы русско-шведской войны 1808-1809 годов, когда тот смог в полной мере проявить свои организаторские таланты, и считают, что военные поселения – попытка А.А. Аракчеева помочь Александру I в создании нового социального класса, опираясь на который, император мог бы осуществить любые задуманные им либеральные реформы.\nИсходя из всего этого, период можно охарактеризовать как сложный для России. Это было время, в которое решалась судьба всего российского народа. К тому же, страна выбирала новый путь развития решения крестьянского вопроса. Сразу перейти к осуществлению реформ или всё-таки подготовить почву для будущих преобразований?","fileName":"0001925.json"}