{"meta":{"uuid":"6ebbdd79-cda7-4bf6-88d1-53c5445585a6","id":"0001686","name":"0001686_ru_his_po_periodu_1946___1953_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1946 - 1953 гг.","taskText":""},"text":"Период с 1946 по 1953 год получил название как апогей сталинизма.\nК данному периоду можно отнести такие процессы как четвёртая пятилетка (1946-1950 год) и создание атомной бомбы (1949 год).\nВойна нанесла огромный ущерб экономике СССР.Были разрушены 1700 городов, 32 тыс. промышленных предприятий.27 млн человек погибли.Объёем производства сократился в несколько раз, а СССР потерял около 30 процентов национального богатства.Именно поэтому четвертая пятилетка была направлена на восстановление экономики.В годы четвертой пятилетки были восстановлены свыше 3000 крупных предприятий, в том числе пакие гиганты, как Днепрогэс, Азовский металлургический комбинат, Харьковский и Сталинградский тракторные заводы.По итогам пятилетки довоенный уровень производства был превзойден на 73 процента.Успешно началась добыча угля, металлургия, машиностроение, нефтехимия.Стоит отметить председателя Госплана Н.А.Вознесенского.Под его руководством был разработан четвёртый пятилетний план.Вознесенский выделил в приоритет развитие тяжёлой промышленности, восстановление народного хозяйства, а также наращивание военно-промышленного комплекса в условиях начавшейся холодной войны.\nИменно в условиях холодной войны и гонки вооружения создавалась советское ядерное оружие.Разработкой атомного оружия занимались крупнейшие советские физики.Особенную роль в создании бомбы сыграл академик И.В.Курчатов.Он руководил лабораторией по созданию атомного проекта и сам лично принимал участие в конструировании ядерной бомбы.29 августа 1949 года был организован первый взрыв советской атомной бомбы РДС-1.Успешная разработка советскими учеными атомного оружия повлекло за собой многочисленные последствия.Во-первых, США потеряли статус единственного государства с ядерным оружием, и следовательно, СССР и США уравнивались в военной мощи.Во-вторых, наличие атомного оружия у СССР закрепляло за ним статус сверхдержавы.В-третьих, появление ядерног оружия у СССР дало новый толчок в гонке ядерного вооружения.\nВ целом, период с 1946 по 1953 год был направлен на восстановление страны после Великой Отечественной войны.Достичь довоенного уровня удалось лишь в промышленности, поэтому повышение уровня жизни населения станет одной из основных задач советского руководства в будущем.Также данный период ознаменовался началом «холодной войны», которая определит весь внешнеполитический курс СССР вплоть до его распада.В политической жизни страны вновь наступит время репрессий.В последнее годы многие осужденные будут реабилитированы.Таким образом, период с 1946 по 1953 год оказал большое влияние на дальнейшую историю страны.","fileName":"0001686.json"}