{"meta":{"uuid":"eef69c4f-9a75-4918-abc9-fc41a4d0ea7c","id":"0001527","name":"0001527_ru_his_po_periodu_1855___1881_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1855 - 1881 гг.","taskText":""},"text":"Период с 1855 до 1881 это период правления Александра II. Этот император провел много реформ во всех сферах общественной жизни страны, дав начало буржуазному развитию России во второй половине 19 века.\nОдной из самых важных реформ была отмена крепостного права в феврале 1861 года. В этом документе было закреплено юридическое раскрепощение крестьян. По нему крестьяне становились свободными и приобретали статус временно обязанных и получали права, например право на собственность, но нужно было свои наделы выкупить у помещика.\nТаким образом, принятие Манифеста об отмене крепостного права дало начало становлению буржуазных отношений, формировало рынок вольнонаемного труда, ускорило развитие промышленности и одно из главных итогов для страны вырос авторитет Российской Империи на международной арене.\nВ подготовке Манифеста об отмене крепостного права активное участие принимал сам Александр II.Он велел учредить губернские комитеты, которые должны были разработать проекты по улучшению жизни крестьян и на основании этих проектов редакционные комиссии составили законопроект, переданный в Главный комитет.\nБольшую роль в работе над Манифестом сыграл российский государственный деятель, один из разработчиков Крестьянской реформы Н.А. Милютин.\nДанный исторический период вошёл под названием «эпохи Великих реформ». Все реформы принятые в данный период носили на себе яркий отпечаток либерализма. Одной из таких реформ была Судебная реформа 1864 года, которая определяла новое устройство суда и основы ведения судебного процесса, одной из главных черт этой реформы стало введение состязательности судебного процесса между прокурором и адвокатом.\nОдним из разработчиков судебной реформы стал Д.Н.Блудов, который выступил с инициативой, связанными с улучшениями судебной системы.\nМежду указанными событиями существует причинно-следственные связи. Оба события-принятие Манифеста об отмене крепостного права и судебная реформа-были продиктованы общими причинами: обострением социальных противоречий в стране, угнетенным состоянием экономики и отсталостью вооружения. Следствием этих событий стало начало закладывания основы для эволюционного пути развития страны и превращение России в буржуазную монархию.\nАлександр II правил 26 лет. За время его правления было проведено множество реформ в сферах общественной жизни. Но его правление нельзя оценить однозначно. С одной стороны, значительный шаг вперед был сделан в развитии социальных отношений. В стране стали быстрее развиваться промышленность и формирование рынка вольнонаемного труда, изменились отношения между крестьянином и помещиком, а крестьяне становились свободными и получали права. Но, с другой стороны, при отмене крепостного права крестьяне должны были выкупить землю у помещика, что не могли сделать из-за отсутствия денежных сбережений и отмена крепостного права затянулась еще на несколько десятилетий.\nСама фигура Александр II также неоднозначно оценивается историками. Такие историки как Ключевский, Платонов и Корнилов отзывались о деятельности Александра II положительно как отмену крепостного права, так и о других реформах. Но также отмечали противоречивый характер преобразовательной деятельности Александра II. Император Александр II вошел в историю как реформатор и освободитель своего народа.","fileName":"0001527.json"}