{"meta":{"uuid":"e39a42cd-292d-42d9-9b5c-f83e267c490b","id":"0001667","name":"0001667_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"1762-1796 – это завершающий этап эпохи дворцовых переворотов, период правления Екатерины II, который вошёл в историю под названием «просвещённый абсолютизм». Екатерина, перенимая европейский опыт, создаёт условия для бурного развития культуры, распространения знаний и образования. Развивается экономика страны, в то же время укрепляется самодержавная власть.\nВажным событием данного периода стало расширение Екатериной II привилегий дворянства. Причины проведения данной политики были следующие: стремление Екатерины II укрепить базу самодержавия в лице дворянства, желание отблагодарить дворян за поддержку в захвате престола и превратить дворянство в единственное правящее сословие в России. В 1762 году Екатерина II закрепила монопольное право дворян владеть землёй и крестьянами. В 1785 году закрепила права и привилегии дворян в «Жалованной грамоте дворянству». Екатерина освободила дворян от обязательной службы, телесных наказаний и подушной подати. Она присвоила дворянству звание благородного сословия. Екатерина предоставила дворянам право создавать губернские и уездные дворянские собрания, выбирать губернских и уездных предводителей дворянства. Запретила конфискацию дворянских имений. Екатерина увеличила раздачу новых земель с крестьянами дворянам, разрешила дворянам заниматься торговлей и предпринимательством.\nВ результате политики Екатерины II были расширены права и привилегии дворян, дворянство становится единственным правящим сословием. Увеличилась власть дворян над крестьянами, усилилась личная зависимость крепостных крестьян.\nДругим важным событием данного периода стал созыв Уложенной комиссии. Причины созыва Уложенной комиссии были следующие: Соборное Уложение, принятое в 1649 году, устарело и нуждалось в замене, накопилось много законов, которые противоречили друг другу, было необходимо выработать новый свод законов, который отвечал бы требованиям времени. Екатерина II стремилась узаконить свою власть, а вместе с тем выяснить мнения разных слоёв общества на проводимые в духе просвещения реформы. Екатерина привлекла к разработке своды законов не только чиновников, но и выборных представителей всех сословий, кроме крепостных крестьян и духовенства. В декабре 1766 году издала манифест о созыве Уложенной комиссии и указ о порядке выборов депутатов. Для работы комиссии Екатерина разработала наказ из 22 глав. Летом 1767 году в Москве в Грановитой палате началась работа Уложенной комиссии, которая длилась полтора года. В результате Уложенная комиссия не смогла выработать новый свод законов, так как среди депутатов выявились разногласия по вопросам об отмене крепостного права и привилегий сословий. Под предлогом начавшейся войны с Турцией, в 1768 году Екатерина II распустила комиссию.\nЕдинственным результатом работы Уложенной комиссии было решение о присвоении Екатерине II статуса «Великая премудрая мать отечества». Этот титул символизировал избрание Екатерины II на трон на всесословном собрании, придавил законность её правлении и способствовал укреплению её власти.\nДанный период имеет большое значение для истории страны. Политика в духе просвещения способствовала бурному развитию культуры, распространению образования и знаний, сокращению отставания от Европы. Екатерине удалось приспособить самодержавие к развивающимся в обществе капиталистическим отношениям, при этом не утратив его силы.","fileName":"0001667.json"}