{"meta":{"uuid":"1f604684-cf05-4b7b-8be2-4f4c0f083cd7","id":"0001020","name":"0001020_ru_soc_vsyakaya_istina_rojdaetsya_kak_eres_i_umiraet_kak_predrassudok_t_g_geksli_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Всякая истина рождается как ересь и умирает как предрассудок» (Т. Г. Гексли)","taskText":""},"text":"Эта фраза для меня является ключом к пониманию понятий: «познание», «истина» и её видов.\nЯ согласна с этим высказыванием. Действительно, процесс познания человеком окружающего мира не стоит на месте, а значит, мы постоянно узнаём что-то новое о уже полностью изученных явлениях. И в таких случаях наши знания об этих предметах и явлениях должны обновляться. То, что когда-то казалось невероятной ересью, не понималось и не принималось людьми, теперь отходит в прошлое как предрассудок.\nПерейдём к теоретическому уровню. Познание — это процесс активного отражения объективной реальности в сознании человека, то есть обусловленный прежде всего практикой, процесс получения и развития знания. Противоречивость познания заключается в том, что, чем больше мы познаем, тем больше нам ещё нужно познать. Истина — знание, соответствующее предмету познания и полностью совпадающее с ним. Истина бывает относительной и абсолютной. Относительная истина — это неполное, недостоверное знание, которое соответствует определенному уровню развития общества, зависит от времени и средств получения знаний. Этот вид истины может со временем изменяться, устаревать, опровергаться новым в процессе дальнейшего познания. Абсолютная истина — это полное, исчерпывающее, знание о мире в целом. Это знание не может быть заменено новым в дальнейшем процессе познания.\nЛюбая истина, появляясь в процессе познания, опережает своё время, кажется противоестественной. А пройдет некоторое время, и оказывается, что при более глубоком изучении предмета, эта истина вовсе не даёт того полного знания, которое должно давать, и отмирает как устаревшее знание. Древние ученые полагали, что атомы — сверхмалые кусочки любой материи. От их внешнего вида, массы, цвета и других параметров зависят физические свойства вещества. Например, философ Демокрит считал, что атомы огня чрезвычайно жгучи, поэтому он обжигает. Частицы твёрдых тел имеют шершавые поверхности, которыми плотно прикрепляются друг к другу. Атомы воды — зеркальные и скользкие, поэтому придают жидкости текучесть. В современном мире самой правдоподобной моделью атома является модель Резенфорда, а идеи древних учёных являются относительной истиной.\nШирокое распространение в праве Средних веков имел Божий суд, который проявлялся в судебных поединках. Более сильный и ловкий оказывался победителем в поединке, а значит, считался невиновным или правым. Это отразилось и в литературе. Примером является произведение М. Ю. Лермонтова «Песня про купца Калашникова». Купец Калашников хотел защитить свою семью от позора. Он в честном бою убил Кирибеевича, любимого опричника Ивана Грозного, за то, что тот оскорбил его жену. Купец, не задумываясь, пожертвовал своей жизнью ради чести своей семьи и защиты справедливости. К сожалению, именно так решалось, кто прав, а кто виновен. В современном мире это считается негуманным и несправедливым судом. В наше время сложилась судебная система, прописаны понятные законы, поэтому сейчас нам правосудие Средневековья кажется ересью.\nТаким образом, истина, появляясь как непонятное, неприемлемое знание, со временем становится частью нашего сознания, а потом исчезает под напором новых идей, познания и прогресса.","fileName":"0001020.json"}