{"meta":{"uuid":"6f5bd829-0e5a-4c10-b238-73b6fc2f1fdd","id":"0001284","name":"0001284_ru_lit_kakoy_smysl_vkladyvaet_m_yu_lermontov_v_nazvanie_svoego_romana_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Какой смысл вкладывает М. Ю. Лермонтов в название своего романа \"Герой нашего времени\"?","taskText":""},"text":"«Герой нашего времени» М.Ю. Лермонтова в своё время сделал много шума из-за неоднозначности главного героя романа, Печорина, и подзаголовка романа, в котором под «героем» подразумевается сам Печорин. Но что именно вкладывал Лермонтов в заглавие своего главного произведения, которое в свое время подверглось сильной критике со стороны читателей.\n«Герой нашего времени» - это в первую очередь роман о поколении Михаила Юрьевича, которое представлено в виде главного героя – Григория Александровича Печорина. Точнее, Печорин является собирательным образом, как Лермонтов напишет в предисловии: «Это портрет, составленный из пороков всего поколения». Люди, прочитавшие книгу в своё время, обманутые заявлением «Герой», ожидали увидеть высоконравственного героя, а увидели Печорина - подставляющего людей, играющего их жизнями злодея. Но Печорин осознает свои деяния и их пагубность, и именно это отличает его от злодея, но в тоже время ему недостает сострадания к людям, чтобы быть героем, поэтому он – первый в литературе антигерой – герой, представлявший не добрую сторону человека и не злую его часть. И именно так видел Лермонтов свое поколение: не благородные, не злые – ни во что не верующие люди. Верят они только в себя – и центром мировоззрения у них является собственное «я». Про это говорит и Печорин, сравнивая прошлое поколение людей – имевших опору под ногами людей и нынешнее: « А мы их жалкие потомки, скитающиеся по земле без убеждений и гордости», - ничего кроме себя не имеют в этом мире.\nНо люди в свое время увидели в заглавии не горькую правду современности, а издевку над ней. И роман для таких людей стал своеобразной сатирой на современное тогда общество, точнее его часть: молодое поколение. Но это не может быть сатирой, так как смешного тут донельзя мало: только плакать остается от положения, в котором оказались те самые молодые люди – им негде себя проявить. Они – заблудшие души, ищущие, не переставая, счастья в этом мире. Печорин, во времена своей молодости, когда «вышел из опеки родных» вел распутный образ жизни: женщины, разврат – все удовольствия, которые можно только достать за деньги. Потом они ему опротивели и он занялся наукой, но и это вскоре надоело. Так дошел до Кавказа, куда ехал с надеждой найти себе там занятие нескучное: но и к жужжанию пуль через месяц он успел привыкнуть. И не устроившись в жизни он начал просто идти туда, куда подует ветер: дуэль с Грушницким, доведенная до слёз княжья Мэрии и умершая из-за него «дикарка» Бэла.\n«Герой нашего времени» - роман не просто о поколении Лермонтова, но это еще и анализ причин, как внешних так и внутренних, появления поколения, лицом которых стал Печорин. И название – не какая ни издевка, а самое настоящая правда, какой её Лермонтов.","fileName":"0001284.json"}