{"meta":{"uuid":"7fec47f1-cf13-4e23-9916-28117d09ac2c","id":"0001696","name":"0001696_ru_his_po_periodu_1565_1572_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1565-1572 гг.","taskText":""},"text":"1565 – 1572 – это период опричнины в Русском государстве при правлении Ивана IV. В это время произошёл ряд важных исторических событий.\nСамый значимой личностью данного периода является сам царь – Иван IV. По одной из версий историков с целью установления неограниченной личной власти на территории Российского государства и борьбы с независимостью феодальной аристократии в 1565 году он ввёл опричнину. Это подразумевало собой разделение всей территории государства на две части: «опричнину» (наиболее богатые и стратегически важные земли под личным руководством Ивана IV с собственной Боярской думой, приказами и войском) и «земщину» (земли, не вошедшие в опричнину, со старым управлением Боярской думой). В ходе данной политики проводились массовые репрессии и казни для борьбы с «изменниками». Кроме того, из взятых в опричнину земель поступал доход на содержание царского двора и опричного войска. Таким образом, в результате введения опричнины Ивану Грозному действительно удалось установить неограниченную власть в Российском государстве и расправиться со многими представителями боярства, которые злоупотребляли своей властью и незаслуженно занимали определённые должности.\nНесмотря на некоторые положительные результаты опричнины, стоит отметить и её множественные отрицательные последствия. Отсутствие единства в системе государственного управления в данный период повлекло за собой неудачи и во внешней политике, в частности – Ливонской войне. Например, в 1564 году войско Российского государства потерпело поражение в битве при Чашниках (или битве на Уле) с Великим княжеством Литовским. Армия Петра Шуйского не ожидала появление крупных литовских сил и не была готова дать им отпор. Вследствие чего, русское войско не смогло отразить натиск противника и было опрокинуто литовской атакой. В ходе данной битвы было показано ослабевшее состояние русской армии в период опричнины, что впоследствии привело к поражению Российского государства в Ливонской войне.\nБольшую роль в данном периоде также сыграл Малюта Скуратов – любимый опричник и помощник Ивана IV. Именно он являлся одним из руководителей опричнины. Малюта Скуратов контролировал террор, лично пытал и допрашивал опальных, принимал участие в налётах на бояр. Более того, он помогал царю совершить карательный поход опричной армии на Новгород в 1570 году для реализации идеи самодержавной власти. Малюта Скуратов разорял с неслыханной жестокостью. Было убито множество людей, новгородская округа опустошена, зерно сожжено, скот полностью уничтожен. Таким образом, в ходе данного похода опричное войско во главе с Малютой Скуратовым и Иваном Грозным одержало победу над Новгородом и город полностью потерял свое значение соперника Москвы, подчинившись ей. Стоит отметить, что недаром сохранилась известная пословица: «Не так страшен царь, как его Малюта», что подчёркивает невероятную жестокость этого человека и характеризует его не с лучшей стороны.\nНесмотря на тяжелое и ослабевшее положение русского войска в период опричнины, у Российского государства были и некоторые успехи во внешней политике. Взятие русскими войсками Казани и Астрахани весьма беспокоило Османскую империю и Крымское ханство. Поэтому с целью возобновление подчинения ослабленного Российского государства по образцу золотоордынского ига татаро-крымские войска в 1572 году под руководством Дивлет-Гирея совершили поход на русские земли, где в этом же году состоялась битва при Молодях. В ходе нее татарские войска не смогли покорить гуляй-город, который находился под надёжной обороной русских войск. Те, в свою очередь, ударили в тыл противника и полностью разгромили его. Таким образом, отражение крупного завоевательного похода позволило Российскому государству отстоять контроль над Казанью и Астраханью. Более того, вследствие поражения татаро-крымской армии нападения на Русь прекратились почти на 20 лет (до крымского похода на Москву 1591 года).\nИтак, период 1565-1572 гг. насыщен важными историческими событиями и, соответственно, их последствиями. По мнению историка А. Н. Сахарова он является одной из страшных страниц российской истории. Опричная политика принесла стране неисчислимые человеческие потери. Многие земли государства были полностью заброшены и опустошены, многие люди бежали из городов на Дон и в Сибирь. Также во много раз выросли налоги. Кроме того, широкое распространение получили разбои, грабежи, начались крестьянские волнения, человеческая жизнь совсем потеряла цену. Значительно разрушилась экономика страны. В том числе и Новгород потерял своё значение крупного торгово-ремесленного центра. Однако стоит отметить, что завершился процесс централизации государства (ликвидированы уделы, унифицировано управление на местах. Данный период имеет большое значение для истории России, так как опричные годы и их последствия остановили развитие государства, что сказалось и на дальнейшем развитии событий, например, еще одного «неопределённого» периода в истории – Смуте.","fileName":"0001696.json"}