{"meta":{"uuid":"700759ba-cfd2-45e4-aad2-48152d426a8d","id":"0001604","name":"0001604_ru_his_po_periodu_1598_1613_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1598-1613 гг.","taskText":""},"text":"1598-1613 - противоречивый, кровопролитный и неспокойный период Отечественной истории, получивший зловещее название Смута, характеризуется всеобъемлющим экономическим, династическим(смерть последнего рюриковича Федора Иоанновича в 1598) хозяйственным и социальным кризисом, охватившем все сферы общественной жизни. Голод 1601-1603, вызванный ранними заморозкам, а также неспособность правительства Б.Годунова уладить его последствия- выдача бесплатного хлеба из царских амбаров не увенчалась успехом, народные волнения, связывающие неурожай с « Божьей карой» за нахождение у власти незаконного государя вызвали непрекращающееся брожение в народных умах и вытолкнули на поверхность идею самозванчества, воспользоваться которой не преминул беглый монах Г.Отрепьев. Он выдавал себя за чудом спасшегося царевича Дмитрия и, пользуясь поддержкой польских магнатов и сандомирского воеводы Ю.Мнишека, обещал первым в случае воцарения вернуть Северские и Смоленские земли и вступить в антитурецкий союз, а последнему жениться на его дочери Марине и передать во владение Новгород. К тому же Лжедмитрий заручился поддержкой Папы Римского, заключив с ним договор о переходе в католичество. Самозванец рассылал от имени царевича « прелестные грамоты», в которых обличал правительство Б.Годунова и обещал податному сословию избавиться от налогового гнета, крестьянам- даровать свободу. Под Кромами ряды повстанца были пополнены перешедшими на его сторону царскими войсками во главе с Басмановым, что обеспечило занятие столицы и воцарение нового государя. Однако оказавшись на престоле Лжедмитрий 2 не спешил выполнять данные им Речи Посполитой обещания, что вызвало недовольство поляков, наводнивших Москву.К тому же новый царь не соблюдал русских обычаев и традиций, чем вызывал неприязнь со стороны боярской аристократии. В итоге против него назрел заговор, во главе которого встал В.И.Шуйский. Он собрал верных ему служилых людей, вместе с которыми составил план ответных действий полякам -наметил дома в которых они живут и решил призвать народ к бунту под под предлогом борьбы против засилья иностранцев. 17 мая боярская группировка в народной сумятице, ринувшейся защищать «истинного царя», убила Лжедмитрия.В результате к власти пришел Василий Шуйский, при воцарении давший «крестоцеловальную клятву», признавая формальное ограничение абсолютной власти. Во время правления боярского царя народные волнения не утихали. В 1607 году объявился новый самозванец, обосновавшийся в селе Тушино-организованном лагере, имевшем четкую структуру : собственного патриарха – Филарета, совещательный орган -боярскую думу и представляющий непосредственную угрозу Москве. Не в силах самостоятельно справиться с польско- литовской интервенцией и войском самозванца, наносящего урон московским окрестностям, Василий Шуйский пошёл на сближение со Швецией и в 1609 заключил с ней Выборгский договор, согласно которому северная страна предоставляла России наемное войско, а та, в свою очередь передавала ей крепость Корелу. Находившаяся в состоянии войны со Швецией Речь Посполитая объявила России войну, а ее король Сигизмунд 3 осадил Смоленск. В условиях непрекращающегося кризиса, углубленного польско-литовской-шведской интервенцией в России начали формироваться народные ополчения. В 1611 Нижегородский староста К.Минин обратился к жителям города с призывом пожертвовать всем ради освобождения русской земли. Кроме того, деятель направил жителей Нижнего Новгорода к Д.Пожарскому с просьбой возглавить ополчение, а сам взял на себя руководство хозяйственной частью. Осуществив сбор средств и укомплектовав войско.ополчение двинулось в поход на Москву, подойдя к которому начало его осаду. Ворвавшись в город, отряд под командованием К. Минина нанес сокрушительный удар войску гетмана Ходкевича, что в значительной мере предопределило исход сражения- поляки подписали капитуляцию.\nОднако освобождение столицы от иностранцев не стало окончанием интервенции. Изгнанение чужеземцев станет главной задачей царствования М. Романова, который положит конец засилью иностранцев подписанием Деулинского перемирия с Речью Посполитой в 1618 и Столбовским миром со Швецией в 1617","fileName":"0001604.json"}