{"meta":{"uuid":"84b855f8-a957-4d83-a187-e5eac6cc9694","id":"0001004","name":"0001004_ru_rus_problema_vybora_mejdu_mechtoy_i_lyubovyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема выбора между мечтой и любовью (по тексту К. Г. Паустовского)","taskText":"(1) Летом 1940 года ленинградский художник Балашов уехал охотиться и работать на Север. (2) В первой же понравившейся ему деревушке Балашов сошёл со старого речного парохода и поселился в доме сельского учителя. (3) В этой деревушке жила со своим отцом — лесным сторожем — девушка Настя, знаменитая в тех местах кружевница и красавица.\n(4) Однажды на охоте отец Насти неосторожным выстрелом ранил Балашова в грудь. (5) Раненого принесли в дом сельского учителя. (6) Удручённый несчастьем, старик-сторож послал Настю ухаживать за раненым. (7) Настя выходила Балашова, и из жалости к раненому родилась первая её девичья любовь. (8) Но проявления этой любви были так застенчивы, что Балашов ничего не заметил.\n(9) У Балашова в Ленинграде была жена, но он ни разу никому не рассказывал о ней. (10) Все в деревне были убеждены, что Балашов человек одинокий.\n(11) Как только рана зажила, Балашов уехал в Ленинград. (12) Перед отъездом он пришёл без приглашения в избу к Насте поблагодарить её за заботу и принёс ей подарки. (13) Настя приняла их.\n(14) Балашов впервые попал на Север. (15) Он не знал местных обычаев. (16) Балашов не знал, что мужчина, который пришёл без зова в избу к девушке и принёс ей подарок, считается, если подарок принят, её женихом. (17) Так на Севере говорят о любви.\n(18) Настя робко спросила Балашова, когда же он вернётся из Ленинграда. (19) Балашов, ничего не подозревая, шутливо ответил, что вернётся очень скоро.\n(20) Балашов уехал. (21) Настя ждала его. (22) Прошло светлое лето, прошла сырая и горькая осень, но Балашов не возвращался. (23) Нетерпеливое радостное ожидание сменилось у Насти тревогой, отчаянием, стыдом. (24) По деревне шептались, что жених её обманул. (25) Но Настя не верила этому: она была убеждена, что с Балашовым случилось несчастье.\n(26) Настя решила тайком от отца бежать в Ленинград и разыскать там Балашова. (27) Ночью она ушла из деревушки. (28) Через два дня девушка дошла до железной дороги и узнала на станции, что утром этого дня началась война. (29) Через огромную грозную страну никогда не видевшая поезда крестьянская девушка добралась до Ленинграда и разыскала квартиру Балашова.\n(30) Насте отворила дверь жена Балашова, худая женщина в пижаме, с папироской в зубах. (31) 0на с недоумением осмотрела Настю и сказала, что Балашов на фронте.\n(32) Настя узнала, что Балашов был женат. (33) Значит, он обманул её, посмеялся над её любовью.\n(34) Настя убежала. (35) Она шла в отчаянии по величественному городу, превращённому в вооружённый лагерь, и вышла к Неве. (36) Вот здесь, в этой чёрной воде, должно быть, единственное избавление и от невыносимой обиды, и от любви.\n(37) Настя поправила тяжёлые косы и поставила ногу на завиток перил. (38) Вдруг кто-то схватил её за руку. (39) Настя обернулась. (40) Позади стоял худой человек с полотёрными щётками под мышкой.\n(41) Он покачал головой и сказал:\n— (42) В такое время что задумала, дура!\n(43) Человек этот — полотёр Трофимов — увёл Настю к себе и передал с рук на руки своей жене-лифтёрше, женщине шумной и решительной.\n(44) Трофимовы приютили Настю. (45) Она долго болела. (46) От лифтёрши Настя впервые услышала, что Балашов ни в чём не виноват, что никто не обязан знать их северные обычаи.\n(47) Настя радовалась, что она не обманута, и всё ещё надеялась увидеть Балашова.\n(48) Полотёра вскоре взяли в армию. (49) Когда Настя выздоровела, лифтёрша устроила её на курсы медицинских сестёр. (50) Врачи — учителя Насти — были поражены её способностью делать перевязки, ловкостью её тонких и сильных пальцев. (51) «Да ведь я кружевница», — отвечала она им, как бы оправдываясь.\n(52) Весной Настю отправили на фронт. (53) Всюду: в разбитых дворцовых парках, среди развалин, пожарищ, в блиндажах, на батареях, в перелесках и на полях — она искала Балашова, спрашивала о нём.\n(54) На фронте Настя встретила полотёра, и болтливый этот человек рассказал бойцам из своей части о девушке-северянке, ищущей на фронте любимого человека. (55) Слух об этой девушке начал быстро расти, шириться, как легенда. (56) Он переходил из части в часть, с одной батареи на другую. (57) Его разносили мотоциклисты, водители машин, санитары, связисты.\n(58) Бойцы завидовали неизвестному человеку, которого ищет девушка, и вспоминали своих любимых. (59) У каждого были они в мирной жизни, и каждый берёг в душе память о них. (60) Рассказывая друг другу о девушке-северянке, бойцы меняли подробности этой истории в зависимости от силы воображения.\n(61) Слух о Насте дошёл и до береговой батареи, где служил Балашов. (62) Художник тоже был взволнован историей неизвестной девушки, ищущей любимого, был поражён силой её любви. (63) Он часто думал об этой девушке и начал завидовать тому человеку, которого она любит. (64) Откуда он мог знать, что завидует самому себе?\n(65) Личная жизнь не удалась Балашову. (66) А вот другим везёт! Всю жизнь он мечтал о большой любви, но теперь уже было поздно думать об этом. (67) На висках седина...\n(68) Случилось так, что Настя нашла наконец батарею, где служил Балашов, но не нашла Балашова: он был убит за два дня до того и похоронен в сосновом лесу на берегу залива.\n(69) Руднев замолчал.\n— (70) Что же было потом?\n— (71) Потом? — переспросил Руднев. (72) — А потом было то, что бойцы дрались, как одержимые, и мы снесли линию немецкой обороны. (73) Мы подняли её на воздух и обрушили на землю в виде пыли и грязи. (74) Я редко видел людей в таком священном, неистовом гневе.\n— (75) А Настя?\n— (76) Что Настя! (77) Она отдаёт всю свою заботу раненым. (78) Лучшая сестра на нашем участке фронта."},"text":"Василий Львович,русский писатель, повествует о случае, который заставляет задуматься о сложности выбора. Выбор между мечтой и любовью.Именно эта проблема находится в центре внимания автора.\nРазмышляя над этой проблемой, Василий Львович показывает пример,где доктор по имени Борис столкнулся с такой проблемой.У Бориса был роман с Диной,и они решили пожениться,но перед свадьбой он изменился,причиной этому была его мечта.У него стоял вопрос:отказаться от мечты или от любви?\"Он взвешивал все \"за\" и \"против\" все плюсы и минусы\".Этот пример показывает на сколько сложными бывают моменты в жизни человека,где ты не знаешь что будет лучше для тебя и для других.Затем автор показывает последствия выбора Бориса, которые повлияли на Дину с не положительной стороны и привели к плачевным последствиям.\"Не знаю, где и что именно она достала и сколько выпила, но спасли её с трудом\"Этот пример показывает,каким последствия может привести выбор\nЭти 2 примера показывают насколько человеку сложно сделать выбор между мечтой и любовью.\nПозиция автора ясна,он считает, что выбор будет труден,если они обе важны в твоей жизни и несут собой последствия\nЯ согласен позицией автора,и тоже считаю,что сложно сделать правильный выбор.Для подтверждения своей позиций,приведу пример из жизни\nВ качестве примера,хочу привести в пример знакомого,который с детства мечтал жить в Китае,но,когда ему повернулась эта удача,он боялся уехать,так как близкие люди не будут рядом.У него встал выбор:уехать в Китай или остаться с родными?Но он все-таки сделал этот шаг и уехал в Китай.И никак не жалеет об этом.\nТаким образом, можно сделать вывод, что очень трудно сделать выбор,но важно понимать это и стараться прийти к наиболее правильным действиям.\nВасилий Львович,русский писатель, повествует о случае, который заставляет задуматься о сложности выбора.Выбор между мечтой и любовью.Именно эта проблема находится в центре внимания автора.\nРазмышляя над этой проблемой, Василий Львович показывает пример,где доктор по имени Борис столкнулся с такой проблемой.У Бориса был роман с Диной,и они решили пожениться,но перед свадьбой он изменился,причиной этому была его мечта.У него стоял вопрос:отказаться от мечты или от любви?\"Он взвешивал все \"за\" и \"против\" все плюсы и минусы\".Этот пример показывает на сколько сложными бывают моменты в жизни человека,где ты не знаешь что будет лучше для тебя и для других.Затем автор показывает последствия выбора Бориса, которые повлияли на Дину с не положительной стороны и привели к плачевным последствиям.\"Не знаю, где и что именно она достала и сколько выпила, но спасли её с трудом\"Этот пример показывает,каким последствиям может привести выбор.\nЭти 2 примера показывают насколько человеку сложно сделать выбор между мечтой и любовью.\nПозиция автора ясна,он считает, что выбор будет труден,если они обе важны в твоей жизни и несут собой последствия.\nЯ согласен позицией автора,и тоже считаю,что сложно сделать правильный выбор.Для подтверждения своей позиций,приведу пример из жизни.\nВ качестве примера,хочу привести в пример знакомого,который с детства мечтал жить в Китае,но,когда ему повернулась эта удача,он боялся уехать,так как близкие люди не будут рядом.У него встал выбор:уехать в Китай или остаться с родными?Но он все-таки сделал этот шаг и уехал в Китай.И никак не жалеет об этом.\nТаким образом, можно сделать вывод, что очень трудно сделать выбор,но важно понимать это и стараться прийти к наиболее правильным действиям.","fileName":"0001004.json"}