{"meta":{"uuid":"272fa995-b06e-4f0e-8435-ff74f1229367","id":"0001562","name":"0001562_ru_his_po_periodu_1598_1618_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1598-1618 гг.","taskText":""},"text":"Данный временной период соответствует эпохе смутного времени.\nВ 1598 году умирает последний царь из династии Рюриковичей – Фёдор Иванович. Фёдор не оставил после себя наследников, поэтому нового царя выбирал Земский собор. Новым царём стал Борис Годунов.\nПолитика Бориса Годунова (1598-1605) была направлена на укрепление государственности. Борис старался наладить отношения России и Запада. Он приглашал иностранцев для торговли, освобождал их от налогов. Также он хотел учредить в Москве высшую школу с иностранными учителями. Но начиная с 1601 года его стали преследовать неудачи. В 1601 году рано ударили морозы, что привело к трёхлетнему голоду. Годунов приказал бесплатно раздавать хлеб крестьянам, но хлеба на долго не хватило. Ограничение цен на хлеб тоже ничем не помогло. Также Борис пошёл на временное восстановление Юрьего дня. В 1605 году Борис неожиданно умирает. После себя он оставил сына Фёдора Годунова.\nВ октябре 1604 году Григорий Отрепьев объявил себя чудом спасшимся царем Дмитрием и получив поддержку польского короля и казаков двинулся на Москву. В 1605 году армия самозванца была разбита, и ему пришлось отступить. Но позже в этом же году умирает Борис Годунов. Этим и пользуется Лжедмитрий – благодаря поддержке народа 1 июня 1605 года в Москве происходит мятеж и Лжедмитрий убивает Фёдора Годунова. С того момента Россией начинает править он. Но правил Лжедмитрий чуть меньше года. Польский король поддерживал Лжедмитрия, а тот обещал ввести в России католицизм, отдать некоторые территории под власть Польши, а также помочь в войне со Швецией. Но ни одно из этих обещаний не было выполнено. Также Лжедмитрий не смог завоевать доверия у бояр, которые его практически сразу невзлюбили за его самовольную политику. В итоге в 1606 году он был убит заговорщиками.\nСледующим русским царём стал Василий Шуйский (1606-1610). В «крестоцеловальной» записи, данной боярам, Шуйский обязался ограничить свою власть. Сразу же после воцарения Шуйского появились слухи о чудесном спасении царевича Дмитрия. В 1606 году объявился его «посланник» — Иван Болотников, который поднял народное восстание, но захватить Москву ему не удалось. В 1607 году Лжедмитрий Второй начал поход на Москву. Лжедмитрий II осадил Москву, разбив лагерь в подмосковном Тушине. В 1608 году большая часть страны оказались под его властью. В 1610 году благодаря помощи шведской армии была снята осада с Москвы. Лжедмитрий II бежал. Тогда польский король Сигизмунд III Ваза объявил войну России и, собрав войско, начал новый поход на Москву. В том же году войско Шуйского потерпело поражение под Клушином от польской армии. В итоге в 1610 году бояре насильно постригли его в монахи.\nС 1610 года по 1613 год в России к власти пришло временное правительство - Семибоярщина. Временное правительство искало нового царя. Для избегания борьбы боярских семей за власть, было решено пригласить польского королевича Владислава, на условиях его перехода в православие. Но переговоры зашли в тупик. С 1610 года в Москве был размещён польский гарнизон для защиты города от Лжедмитрия Второго. По сути это была оккупация поляками. Народ собрал два ополчения для освобождения Москвы. Первое ополчение под командованием Ляпунова и Заруцкого в 1611 году потерпело неудачу. Второе ополчение под командованием Минина и Пожарского собрало большее количество людей, соединилось с остатками первого ополчения, и освободили Москву.\nПосле освобождения бояре начали выбирать нового царя. Им стал Михаил Романов. Михаил устраивал все слои населения – в его роду были люди, подверженные опале, он был родственником Рюриковичей, во время смуты его род никак себя не запятнал.\nЮность Михаила давала надежду боярам, что они смогут манипулировать Михаилом, но они не смогли. С избранием царя Смута не прекратилась и долгое время положение Михаила было неопределенным. Со временем Михаил стал символом возрождения, объединил вокруг себя представители различных слоёв населения. Одной из главных задач было прекращение войны с Польшей и Швецией. В 1617 году России удалось заключить Столбовский мир со Швецией, согласно которому Россия уступала Швеции Иж и Корелу. В 1618 году Польша вновь попыталась захватить Москву, но это вновь не увенчалось успехом. В итоге Сигизмунд Третий согласился на переговоры и в конце 1618 года было заключено Деулинское перемирие сроком на 14, 5 лет. По условиям перемирия Россия уступала Польше смоленские, черниговские, новгород-северские земли.\nСмутное время в России – крайне сложный период. Закончилась династия Рюриковичей, у власти не было законного царя, интервенция, голод. Однако в конечном итоге благодаря народу удалось сохранить независимость России и на престол вступил новый царь, основавший новую сильную династию правителей.","fileName":"0001562.json"}