{"meta":{"uuid":"39e8e087-503b-469c-a9c4-54624ad2bad2","id":"0001065","name":"0001065_ru_soc_chelovek_sozdan_chtoby_jit_v_obshchestve_razluchite_ego_s_nim_izoliruyte_ego__mysli_ego_sputayutsya_harakter_ojestochitsya_sotni_nelepyh_strastey_zarodyat_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Человек создан, чтобы жить в обществе; разлучите его с ним, изолируйте его – мысли его спутаются, характер ожесточится, сотни нелепых страстей зародятся в его душе, сумасбродные идея пустят ростки в его мозгу, как дикий терновник среди пустыря (Дидро)","taskText":""},"text":"Автор данного высказывания, Дени Дидро хотел донести до нас мысль о том, что если человека лишить возможности находиться в обществе, изолировать его, то он в течение некоторого времени вернётся к своему природному началу, то есть станет диким. Французский писатель поднимает проблему социализации. Данная проблема актуальна и в наше время, потому что современный человек уже не может жить вне общества. Я полностью согласна с Д. Дидро, потому что личность, изолированная от окружающего мира, начинает приобретать отрицательные качества: злость, отчуждённость, ненависть к другим.\nДля обоснования данного высказывания с теоретической позиции обратимся к таким понятиям, как общество, социализация, социальная адаптация. Общество – это часть материального мира, состоящая из людей с характерными способами взаимодействия, организации деятельности. Социализация – это процесс усвоения и дальнейшего развития индивидом культурных норм и социального опыта, необходимых для успешного функционирования в обществе. Социальная адаптация – это процесс приспособления человека к меняющейся социальной среде с помощью различных социальных средств.\nПриведём пример из литературы. В сатирической сказке Салтыкова-Щедрина «Дикий помещик» довольно ярко описывается, как человек может из богатого барина превратиться в «человека-медведя». Герой избавился от крестьян, чтобы дышать чистым воздухом. Но такое глупое решение барина привело к тому, что он перестал мыться, подстригать ногти, начал ходить на четвереньках, общаться с людьми, из-за чего превратился в отчуждённого, злобного и дикого человека. Князь Урус-Кучум-Кильдибаев, изолированный от внешнего мира, забыл, кем он является на самом деле, и вернулся к своему природному началу.\nТакже можно привести пример из истории. Феральные, то есть одичавшие, люди существовали ещё в глубокой древности. Например, в 1341 в Гессе охотники нашли мальчика в волчьем логове. Когда его извлекали из норы, он вел себя по-звериному: кусался, царапался, визжал и рычал. Благодаря сохранившимся записям стало известно, что он умер, не выдержав неволи и кормления человеческой едой. Именно из-за того, что у мальчика не было возможности пройти процесс социализации, он превратился в дикого, злобного, ненавидящего окружающих человека.\nТаким образом, можно сделать вывод, что люди, изолированные от окружающего мира, не могут усвоить культурные нормы, необходимые для полноценной жизни в обществе. Человек, выросший в дикой природе, воспитанный животными, становится злобным, жестоким, отчуждённым.","fileName":"0001065.json"}