{"meta":{"uuid":"ae533c0d-c17d-40b0-9ca5-b9bb2599cde5","id":"0001777","name":"0001777_ru_his_po_periodu_1894__1914_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1894 -1914 гг.","taskText":""},"text":"Период отечественной истории с 1894 по 1914 гг. связан с правлением Николая II Кровавого. В начале царствования император заявил, что будет продолжать консервативную политику своего отца Александра III, в то же время, в данный период были проведены некоторые либеральные реформы.\nПосле смерти отца Николаю II досталась находящаяся в упадке экономика. Ключевую роль в ее преобразовании сыграл действующий министр финансов С. Ю. Витте. В 1894 г. он ввел винную монополию, благодаря которой государство смогло значительно пополнить казну за счет исключительного права на продажу спиртного. Кроме того, в 1897 г. была проведена денежная реформа, а именно появился золотой рубль, ставший одной из самых устойчивых валют в мире.\nНачало XX в. ознаменовано оформлением политических партий, крупнейшими из которых были: социал-демократическая партия, в 1903 г. разделившаяся на меньшевиков (Мартов) и большевиков (Ленин), партии эсеров (Чернов) и кадетов (Милюков). Впоследствии лидеры партий занимали высокие посты в государственных органах вплоть до Октябрьской революции 1917 г.\nОдной из задач политики Николая II явилось решение крестьянского вопроса. Ключевую роль в данном процессе сыграл П. А. Столыпин, который провел аграрную реформу 1906 г., в результате которой крестьяне получили право свободного выхода из общины, появились хутора и отруба. Кроме того, были введены военно-политические суды, проводимые без реального расследования и заканчивающиеся казнью, вследствие чего в народе у виселиц появилось меткое название «столыпинские галстуки».\nВ 1905 г. разгорелась Первая русская революция. Ее причинами стал глубокий социальный, политический и духовный кризис русского общества. Отправной точкой революции стало Кровавое воскресенье 9 января 1905 г., когда у Зимнего дворца была расстреляна мирная демонстрация во главе с попом по прозвищу Гапон. Первая русская революция характеризуется массовыми стачками и забастовками рабочих, остановкой предприятий. Для урегулирования ситуации в стране царь 17 октября 1907 г. подписал манифест «Об усовершенствовании государственного порядка», в котором провозглашались основные права и свободы рабочих. Нужно отметить, что права давались лишь номинально, они не исполнялись. К 1906 г. революция пошла на спад. Одним из последствий издания манифеста стало создание партии «17 октября» во главе с Гучковым.\nОдной из мер манифеста стало учреждение Государственной Думы. В апреле 1906 г. на выборах победила партия кадетов, председателем которой стал историк П. Н. Милюков. В июне Дума была распущена как неугодная правительству. Вскоре была созвана II Государственная Дума, более левая, но все равно оказалась распущена. В этом проявляется метод полумер, которым правительство хотело создать иллюзию либерализма в стране.\nВ данные исторические рамки входит русско-японская война, проходившая с 1905 по 1907 гг. и закончившаяся поражением России. По Портсмутскому мирному договору страна теряла южную часть острова Сахалин, а также уступала право влияния в Корее. Следствием поражения было усиление недовольства народа правительством, которому для сохранения авторитета нужна была «маленькая победоносная война».\nВ современной историографии Николай II характеризуется как слабый, нехаризматичный политик, который так и не смог стать настоящим лидером государства. Как бы то ни было, но в рассмотренном нами периоде произошли многочисленные преобразования, существенно повлиявшие на ход дальнейшей истории страны.","fileName":"0001777.json"}