{"meta":{"uuid":"7a8ff98f-70e7-4b2a-8116-cbdf066b06a7","id":"0001743","name":"0001743_ru_his_po_periodu_1945_1953_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1945-1953 гг.","taskText":""},"text":"1945-1953 – это последние года правления И.В. Сталина. Этот период ознаменовался возвращением СССР к довоенному устройству общественной жизни и продолжением укрепления тоталитаризма в стране.\nОдним из наиболее значимых событий этих годов стало принятие постановления ЦК ВКП(б) «о журналах “Ленинград” и “Звезда”» (1946). Оно было продиктовано официально принятой партийной идеологией, господствовавшей в культуре того периода, и содержало разгромную критику на работы М. Зощенко и А. Ахматовой, печатавшихся в этих журналах, а также постановление о прекращении печати их произведений. Также в постановлении говорилось о необходимости смены руководства «Ленинграда» и «Звезды» в связи с их неудовлетворительной деятельностью. Данный документ привел к травле и политической облаве А. Ахматовой и М. Зощенко, а также к их исключению из «Союза писателей».\nВажную роль в указанном событии сыграл начальник Управления пропаганды и агитации, А.А. Жданов. После войны он проводил линию компартии, направленную на поддержание социалистического реализма. В 1946 А.А. Жданов выступил с докладом, где жестко раскритиковал ведущих деятелей культуры того времени, в том числе А. Ахматову и М. Зощенко. Так же он проводил и другие выступления, посвященные творчеству этих деятелей, на которых осуждал и явно высмеивал их произведения. Доклады А.А. Жданова позднее и легли в основу Постановления «о журналах….».\nДругим не менее важным событием этого периода является «дело врачей» (1953), которое было вызвано политикой «борьбы с космополитизмом», включавшей в себя репрессии против определенной прослойки советской инакомыслящей интеллигенции (по большей части евреев). В ходе дела была задержана группа врачей-преступников, которых обвинили в антиправительственном заговоре, шпионаже в пользу Англии и США и подготовке террористических актов против советского партийного руководства. «Выбитых» из подозреваемых доказательств и фальсифицированных улик оказалось достаточно, чтобы доказать вину врачей, однако спустя некоторое время дело все же признали недействительным. Следствием данного события стали возросшие антисемитские настроения в стране.\nБольшую роль в указанном событии сыграл руководитель следствия по «делу врачей» М. Рюмин, который полностью его сфальсифицировал. Он также составил целый список шпионов, куда включил и врачей, фигурировавших в деле 1953. Всех обвиняемых начальник следствия назвал агентами западноевропейских стран, а в подтверждение предоставлял их показания, выбитые на допросах.\nМежду упомянутыми событиями несомненно существуют причинно-следственные связи. Ужесточение после войны политического режима с целью решения ряда важнейших внутренних проблем вызвало принятие Постановления «о журналах “Ленинград” и “Звезда”», которое привело к падению авторитета А.А. Жданова среди интеллигенции. Именно поэтому его кончина в санатории вызвала такой резонанс в партийной верхушке, которая усмотрела в смерти госдеятеля заговор против проводящих политику социализма и, как ответ на него, было организовано «дело врачей», приведшее к репрессиям против медиков и евреев.\nПоследние годы правления И.В. Сталина действительно стали своего рода возвращением к довоенному устройству государства и общества. До 1946 года была полностью завершена реконверсия (перестройка экономики на мирный лад), а затем началась новая IV пятилетка (1946-1950), которая также, как и предыдущие, имела целью приоритетное развитие тяжелой промышленности в ущерб легкой. В сельском хозяйстве продолжилась политика укрепления колхозов, началось их внедрение на новые территории, укрупнение, электрификация и автоматизация. В 1947 была проведена денежная реформа по замене старых денег на новые по курсу 10:1, что привело к изъятию практически всех денежных средств у населения. Также в эти годы произошло возвращение к политике репрессий, начались гонения на деятелей культуры и представлявших угрозу власти И.В. Сталина, среди которых оказался Г.К. Жуков, отправленный в отставку в 1946. Во внешней политике эти годы выделяются как начало «холодной войны» и конфронтации с США, в ходе которой СССР участвовал в гражданских войнах в Греции и Китае (1946-1949), в войне в Корее (1950-1953). Также под руководством нашей страны был образован Совет экономической взаимопомощи (1949) и начал свое формирование социалистический блок стран, с которыми в дальнейшем СССР вел активную дружественную политику.","fileName":"0001743.json"}