{"meta":{"uuid":"712491bc-8939-4f66-bcef-0deace70907b","id":"0001533","name":"0001533_ru_his_po_periodu_1533_1584_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1533-1584 гг.","taskText":""},"text":"Период в истории России с 1533-1584гг. ознаменовался правлением Ивана Четвертого, известного как Иван Грозный, сына предыдущего правителя Василия Третьего и его жены Елены Глинской, которая выступала регентшей Ивану во время его малолетства.\nСамым важным в правлении Елены Глинской (1533-1538гг.) стало проведение денежной реформы, начатой в 1535 г. Можно сказать, что она ввела единую валюту в Московском княжестве. Этот шаг стал весьма значимым для стабилизации экономики государства.\nПосле смерти Елены Глинской (1538г.) правление государством временно, на 10 лет, перешло к Боярской думе. Главную борьбу вели между собой группировки Шуйских и Бельских, сопровождающуюся беззакониями, разграблением государственного имущества. В 1543г. юный государь решил вмешаться в борьбу между кланами, и приказал убить главу временного правительства - князя Шуйского. Власть опять перешла к Глинским.\nИтак, 16 января 1547 года Иван Грозный торжественно венчался на царство и принял титул царя и великого князя всея Руси. Важным событием на пути переустройства государства являлось создание Избранной рады (1549г – 1560гг.) – близкого круга советников Ивана Васильевича, состоящего из представителей дворянства и духовенства, а именно, туда входили: дворянин Алексей Адашев, знатный боярин Андрей Курбской, священник Сильвестр и митрополит Макарий. Советуясь со своими приближенными, государь осуществлял свою реформаторскую деятельность в устройстве государства.\nВо внутренней политике Иван Четвертый стремился упорядочить раннее существовавший до него государственный строй. Для этого в первой половине своего правления он управлял страной, прислушиваясь к представителям разных слоев общества: В 1549г. был созван Земский Собор, который одобрил курс реформ, проведенный монархом с помощью Избранной Рады. Судебник 1550г. стал первым в истории Руси нормативно-правовым документом, который был официально признан единственным источником права. «Царский судебник» объединял в себе новые принципы уголовного, гражданского и земельного права. В этом же году было проведено переустройство армии, с этой целью было создано постоянное стрелецкое войско. В 1551г. Иван Грозный принял Стоглав, упорядочивший устройство церкви. В 1556г. была завершена губная реформа, ликвидировавшая власть наместников и принято Уложение о службе крестьян.\nИзменения в государственном строе привели к новой системе управления страной. Упорядочение государства стало причиной того, что монарх теперь, управляя страной, опирается на мнение не только дворянства, но и на мнения других сословий, которые выражают интересы большинства населения; также монарх проводит ряд реформ, касающихся почти всех сфер жизни во внутренней политике. Все эти факты мы вправе рассматривать как следствия данного процесса.\nСтоит отметить, что в ходе изменений государственного устройства страны, его социальной сферы, Иван Васильевич сыграл особую роль в дальнейшем закрепощение крестьян. Так, в 1550г. было увеличен размер «пожилого», а в 1581г. введены заповедные лета – запрет крестьянам переходить от одного землевладельца к другому в течение 5 лет. Это также является следствием реформ, проведенных Иваном Грозным.\nВо второй половине своего царствования Иван Четвертый взял курс на укрепление собственной царской власти. Причинами такого совершенно противоположно-направленного шага послужили несколько факторов:\n1) предательство близкого друга Курбского, который перешел на сторону противника в Ливонской войне;\n2) недоверие царя к своей свите – Избранной Раде;\n3) опасения Ивана Васильевича о существовании против него заговора бояр;\nЧтобы защитить себя от заговорщиков, Иван Четвертый в 1565-1572гг. ввел опричнину – политику, направленную на укрепление личной власти монарха. С этой целью он ликвидировал последние княжеские уделы, провел масштабные репрессии среди бояр, за что получил прозвище «Грозный».","fileName":"0001533.json"}