{"meta":{"uuid":"db2ea332-3274-4361-bf5d-0389e49f1702","id":"0001106","name":"0001106_ru_soc_sozdaet_cheloveka_priroda_no_razvivaet_i_obrazuet_ego_obshchestvo_vgbelinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Создаёт человека природа, но развивает и образует его общество» (В.Г.Белинский)","taskText":""},"text":"В данном высказывании автор поднимает проблему формирования человеческой личности,роль и значение природных и биологических качеств,а также воздействие общества на личность.Иными словами,именно общество превращает человека в личность.Данная проблема актуальна в современном мире,так как человеку всегда было важно понять,что задается в нем природой,а что закладывается в результате воздействия общества.\nЯ согласна с автором цитаты, действительно, только в обществе человек может получить те важные социальные качества,которые природа ему дать не сможет.Для обоснования данной точки зрения можно привести теоритические доводы. Человек рождется носителем исключительно биологических особенностей,индивидом. Так как он становится частью природы,то ему от рождения присущи те же качества,что и другим ее представителям. А чтобы стать личностью и приобрести качества,отличяющие от других людей,то необходимо пройти процесс социализации. Социализация- это процесс усвоения и дальнейшего развития индивидом культурных норм и социального опыта,необходимых для успешного функционирования в обществе. Она бывает первичная и вторичная. Агентами первичной социализации является семья,близкие родственники,друзья семьи.Они прививают ребенку навыки общения,первый социальный опыт,осваивает простейшие формы труда. Агентом вторичной социализации является, в первую очередь, школа. Именно школа учить общению со сверстниками и учителями,работе в коллективе,выполнению определенных требований от общества. Так же, к агентам вторичной социализации относят другие учебные заведения,СМИ, различные общественные и политические организации. Процесс социализации просто невезможен без общества,так как это противоречит его сущности.\nПомимо теоритических доводов,можно привести и ряд конкретных фактических примеров. Например, камбоджийская девочка джунглей Рочом Пьенгенг, которая потерялась в возрасте 8 лет, когда пасла буйволов джунглях Камбоджи. Через 18 лет в 2007 году житель деревни увидел голую женщину, которая хотела украсть у него рис, в ней и узнали потерянную девочку. Ее попытали назад адаптировать к местной культуре и языку, но Рочом не смогла заново привыкнуть к обществу людей и сбежала в мае 2010 года.\nМожно привести еще один пример из Древней Спарты. Там была огромная конкуренция, и жили по принципу, либо ты самый умный, быстрый и сильный, либо летишь со скалы. Без конкуренции с другими людьми у человека нет потребности развиваться, у него нет примеров перед глазами, если он живет вне общества, коллектив не мотивирует его развивать себя.\nТаким образом, без социализации невозможно стать личностью,только она \"развивает и образует\" человека, ее можно даже назвать, как \"второй природой\" человека.","fileName":"0001106.json"}