{"meta":{"uuid":"7c104bcd-d6ee-47bc-be40-df98e9bcb30d","id":"0001842","name":"0001842_ru_his_po_periodu_1725_1727_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1725-1727 гг.","taskText":""},"text":"С первых шагов царствования Екатерина I и ее советники стремились демонстративно подчеркнуть, что намерены продолжать реформаторскую политику Петра I. В одном из ранних указов (май 1725 года) Екатериной I было сказано: «Мы желаем все дела, зачатые трудами императора, с помощью Божию совершить». Вместе с тем императрица хотела показать, что будет «милостива» и не так сурова, как ее покойный супруг. Проявляя по христианскому обычаю милосердие, Екатерина I продолжила амнистии, которые объявил в последние часы своей жизни Петр: многие ссыльные и политические заключенные, попавшие в Тайную Канцелярию за осуждение политики Петра, оказались на свободе.\nЕкатерина завершила некоторые начинания Петра:\n• в феврале 1725 года из Петербурга отправилась Первая камчатская экспедиция В. Беринга;\n• в мае 1725 года был учрежден задуманный Петром I орден Святого Александра Невского;\n• 15 августа 1725 года произошло первое заседание Российской Академии наук. Ее членами стали ученые, приглашенные из разных стран Европы.\nОгромную силу и влияние при дворе получил светлейший князь Александр Данилович Меншиков, верный союзник императрицы, который, впрочем, никогда не забывал и о своих личных интересах. Став президентом Военной коллегии, он освободился от начетов и штрафов, которые наложила на него следственная комиссия, работавшая «по делу князя Меншикова» в последние годы царствования Петра I, знавшего о злоупотреблениях своего любимца. Хлопотал Александр Данилович и о своих капиталовложениях, добиваясь льгот, приумножая количество душ. «Полудержавный властелин» был первейшим и влиятельнейшим советником императрицы - без него Екатерина I ничего не решала. Власть Меншикова над императрицей была велика. Кроме того, она не умела и не хотела заниматься государственными делами. В редкие случаи присутствия на правительственных заседаниях она могла что-то сказать, но полноценного участия в функционировании власти не принимала. Екатерина I даже распорядилась, чтобы сенаторы приезжали на заседание Сената к ней во дворец, хотя сам Петр регулярно заседал в Сенате, активно и всесторонне участвуя в управлении государством.\nК концу 1725 года во власти назревал кризис. В правящей элите не было единства: Ягужинский с Сенатом и партия Меншикова вновь начали борьбу, только теперь уже друг с другом. Драматический характер событиям придавала недееспособность императрицы, занятой развлечениями и «домашними делами».\nКризис исполнительной власти при одновременном нарастании нерешенных проблем в империи привел к образованию нового высшего правительственного органа - Верховного Тайного Совета. Создание Совета отражало сразу две тенденции. Одна из них была связана с воспоминаниями старинных боярских родов о своей традиционной роли в политической жизни страны. Другая продолжала идею Петра I об элементах коллективного правления, примером которого являлся Сенат.\nВерховный Тайный Совет был образован 8 февраля 1726 года, как подтверждают многие документы, в «помощь» императрице, «ко облегчению в тяжком ея правительственном бремени ». Точно установить, кто был инициатором образования Совета, историкам не удалось, бесспорно, однако, что весьма значительной в этом деле была роль А. Меншикова. Активными участниками создания новой структуры были также Д. Голицын, В. Долгорукий, А. Остерман, которые, возможно, за закрытыми дверями дворца А. Меншикова делили места в только что рождавшемся органе власти.\nВ состав Совета вошли:\n• Д.М. Голицын - представитель родовитой оппозиции;\n• А.Д. Меншиков - президент Военной коллегии;\n• Ф.М. Апраксин - президент Адмиралтейской коллегии;\n• Г.И. Головкин - канцлер;\n• А.И. Остерман - вице-канцлер;\n• Карл Фридрих Голштинский - отец наследника престола (был введен в Совет по желанию императрицы).\nПо своим функциям и месту в системе власти Верховный Тайный Совет стал высшей правительственной инстанцией. Компетенция Совета была неограниченной - он являлся высшей законодательной, судебной и распорядительной инстанцией. Обсуждая острейшие проблемы империи, Совет пришел к выводу, что реформы продолжать нельзя, да и не могут реформы продолжаться бесконечно. Время требовало стабильности, поиска компромиссов. Из статистического отчета-справочника секретаря Сената И. Кириллова (1726) и докладов генерал-прокурора Сената П.И. Ягужинского, верховники видели, что разорение крестьян, голод, длившийся четыре года (1721-1724 гг.), нехватка денег, внутренняя нестабильность сделали невозможным и нежелательным продолжение реформ. Реформы не только были свернуты, но значительной ревизии подверглись их результаты. Так, оценив сложившуюся в стране обстановку, члены Верховного Совета вынуждены были пойти на снижение подушной подати, что несколько облегчило положение податного населения и внесло в общество некоторое успокоение. Совет занялся пересмотром таможенного тарифа, введенного Петром в 1724 году. Высокие пошлины на иностранные товары, которые поначалу способствовали развитию отечественного производства, привели в конце концов к резкому увеличению контрабандных поставок, а деньги, которые раньше в виде умеренных пошлин все-таки попадали в казну, стали оседать в крупных подпольных купеческих компаниях.\nПроблемы торговли и промышленности были сложными и противоречивыми, и в 1727 году Совет организовал «Комиссию по коммерции» под руководством А. Остермана. Первым действием комиссии стал призыв к купечеству подавать свои проекты и челобитные о «поправках в коммерции».\nОдновременно с этим рассматривались вопросы об изменениях в системе государственного управления. Сподвижники Петра считали, что реформа управления, проведенная императором, привела к снижению эффективности и оперативности правительственных структур и непомерно увеличила численность чиновничьего аппарата. Новые правители России хотели удешевить управление страной. Был подвергнут критике и частично отменен и насаждаемый Петром принцип коллегиальности как в центральных, так и в местных учреждениях.\nТяготея к дедовским порядкам, члены Совета возродили дореформенную систему суда, когда в Расправной палате при Боярской Думе бояре и думские дьяки быстро решали спорные и запутанные дела и по существу уничтожили введенные Петром надворные суды.\nК допетровским порядкам вернулись и в оплате канцелярского труда, когда дьяк или подьячий получали деньги с челобитчика (в петровское время для чиновников было установлено твердое государственное жалованье).\nВпрочем, советники не намеревались отказаться от всего, что был достигнуто при Петре. Вряд ли кто из них хотел повернуть время вспять, но многое было отменено, приостановлено, подвергнуто критике. В итоге возникло причудливое смешение старых и новых порядков. В целом мероприятия двора Екатерины I носили разрозненный, бессистемный характер и были малоэффективны. Постепенно члены Верховного Совета стали проявлять все меньшую активность в делах, словно впадая в апатию. Верховный Совет постепенно терял авторитет и уважение среди сановников. Однако в январе 1727 года наконец-то был составлен развернутый проект указа, по которому:\n• крестьянам прощались 23 копейки майского 1727 года сбора подушной подати;\n• функции сбора подати передавались местной администрации и помещикам, а не армии;\n• начались сокращения штатов центральных учреждений и канцелярии;\n• были образованы комиссия «об окладе» (по подушной подати) и комиссия «об армии», которые должны были урегулировать проблему содержания регулярной армии. Неудовлетворенность состоянием государственных дел чувствовалась уже на официальном уровне, да и сама императрица понимала, что не справляется, ее положение шатко, однако по-прежнему предпочитала развлекаться.","fileName":"0001842.json"}