{"meta":{"uuid":"b82a201c-1187-4d11-9c43-d38c94f59765","id":"0001804","name":"0001804_ru_his_po_periodu_1113_1125_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1113-1125 гг.","taskText":""},"text":"В рамках данного периода произошло немало событий, но я хочу рассмотреть два: создание нового свода законов и развитие культуры.\nВладимир Мономах, после того как стал великим князем, дал Руси первым делом новый свод законов - «Устав Владимира Всеволодовича».\nПричинами этому событию послужило острая потребность исправить противоречия в финансовой и социальной политике. Много людей не имело возможности вести самостоятельно свое хозяйство. Тогда они шли в кабалу к богатым и брали в долг деньги, орудие труда, смена для посева. Кроме взятой суммы люди, попавшие в кабалу, должны были платить проценты, которые иногда росли из года в год. Целые семьи утопали в долгах. В следствии в Киеве вспыхнуло восстание. Владимир быстро прекратил волнения в городе и в начале своего великого княжения издал устав, так как понимал необходимость доработки законов в финансовой и социальной сфере.\nСам устав представляет из себя свод законов, который содержит статьи из «Русской правды», а также новые законы. Теперь ростовщики не имели права требовать более 20% сверху от долга. Закупам дано право уходить на заработки, чтобы вернуть долг. «Устав Владимира Всеволодовича» запрещал свободных людей превращать в холопов за долги. Также сам Владимир освободил некоторых людей от непосильного долга.\nВ следствии создания «Устава Владимира Всеволодовича» значительно облегчилось положение смердов, закупов, рядовичей и даже холопов. Владимир смог уберечь бояр, купечество, дружинников и духовенство от насилий со стороны низов общества, но и при этом сумел поддержать хозяйство смердов и ремесленников, которые составляли основу благосостояния общества. Великий князь обезопасил общество от беспорядков и показал, что управлять страной и повышать ее силу можно не только насилием, но и с помощью строгих и разумных правил.\nТакже Владимир Мономах продолжал дело Ярослава Мудрого – развивал культуру. Именно в период его правления увеличивалось количество школ и храмов, а также особое внимание было уделено летописанию.\nПричинами этого явления стало то, что великий князь прекрасно понимал роль культуры в государстве. Во-первых, это способствовало сплочению народа и сохранению традиций и духовного наследия. Во-вторых, развитие культуры свидетельствовало о повышении авторитета на международном уровне.\nПри Владимире Всеволодовиче строились церкви, переводились произведения византийский авторов, составлялись жития людей и многое другое. Одним из самых известных событий того времени, связанное с развитием культуры – это написание «Повести временных лет». Над этой летописью работал монах Киево-Печорского монастыря, Нестор. Он использовал множество источников для достоверного изложения истории, например, предшествующие русские летописные своды и сказания, монастырские записи, различные исторические сборники, рассказы торговцев, воинов, путешественников. Монах в своем произведении восхвалял деятельность князей, прославлял подвиги дружинников и всего народа, но при этом объективно показывал причины поражений князей. «Повесть временных лет» призвана донести историю Руси до потомков.\nСледствием этого явления стало поднятие культуры на Руси. А летописью «Повесть временных лет» пользуются по сей день для изучения того времени.\nИсторики оценивают данный период как успешный и плодотворный. При Владимире Мономахе Русь была сильна и едина, как никогда. В истории страны он выступил как человек, преобразовавший жизнь общества, утихомиривший хотя бы на некоторое время раздоры и насилие.","fileName":"0001804.json"}