{"meta":{"uuid":"1e31b077-586f-482e-8acd-329035d7c286","id":"0001039","name":"0001039_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individuuma_no_i_obshchestva_v_celom_sn_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивидуума, но и общества в целом» (С.Н. Канарейкин)","taskText":""},"text":"Автор в своем высказывании затрагивает важную область сферы общественной жизни — экономику, которая направлена на создание материальных благ, удовлетворяющих определенные потребности индивида и общества в целом. В частности, автором рассматривается проблема предпринимательской деятельности и её функции.\nС. Канарейкин придерживается мнения, что предпринимательская деятельность нацелена не только на получение прибыли, но и на удовлетворение общественных потребностей, то есть потребностей покупателей. Ведь сущность предпринимательской деятельности (или бизнеса) заключается производстве экономических благ (продаже востребованных товаров и оказании востребованных услуг).\nПредпринимательство как фактор производства способствует получению дохода в виде прибыли. На рынке большую роль играет спрос – готовность покупателя приобретать товар в определенный период времени по определенной цене. В свою очередь, на спрос могут повлиять определенные факторы: ценовые (к ним относится цена) и неценовые (к ним относятся доходы покупателей, их предпочтения, вкусы, мода, реклама и т.д…) Соответственно доход, составляющий разницу между издержками и прибылью предпринимателя— напрямую зависит от объема спроса, который будет порождать предложение— возможность (желание) продавца (производителя) предлагать свои товары для реализации на рынке по определенной цене в определенный период времени.\nВ современном мире, как правило, бизнес подстраивается под покупателя. Так, например, фирмы «LG» и «Samsung» пользуются большой популярностью на рынке из-за многообразия произведенной продукции самых различных ценовых категорий: от среднего класса до класса «люкс», — постоянно выпускающимся новинкам, которые создаются согласно предпочтении покупателей. Эти мировые бренды получают огромную прибыль в десятки миллионов долларов, так как их продукция качественна, что соответственно вызывает доверие покупателей. Поэтому спрос на произведенные этими брендами товары, более чем высокий.\nВ истории так же известно, когда предпринимательство служило во благо общества. Вспомним период 17 века, когда в нашей стране началось активное складывание всероссийского рынка, которое способствовало усилению хозяйственных связей между различными частями России. Предпринимательство, которое было представлено богатыми купцами, делало свои первые шаги на пути специализации в различных областях. К примеру, города Орел, Воронеж, Нижний Новгород были лидерами того времени по продаже хлеба. А главными рынками соли служили Вологда и Соль Камская. Таким образом, поставляя «недостающие» продукты в те части страны, в которых в них нуждались, первые предприниматели не только получали большие доходы, но и удовлетворяли потребности своих покупателей.\nПредпринимательская деятельность отличается не только деятельностью на свой страх и риск, но и большой сложностью. Занимаясь бизнесом, нужно помнить, что успех зависит напрямую от спроса. И, соответственно, предприниматель должен быть стратегом, учитывая множество факторов, влияющих на потребность общества на тот или иной товар (или услугу) в определенное время. Именно тогда предприниматель сможет добиться успеха в виде получения высокой прибыли, таким образом, удовлетворяя не только личные интересы, но и интересы общества.","fileName":"0001039.json"}