{"meta":{"uuid":"ccff6f70-6540-444e-8101-1e06e928a140","id":"0001983","name":"0001983_ru_his_po_periodu_1881_1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1881-1894 гг.","taskText":""},"text":"Это время характеризуется такими процессами и явлениями, как проведение политики контрреформ, которые ликвидировали демократические преобразования, начатые Александром II, и способствовали укреплению самодержавия. При нём был введен университетский устав, «Временные правила» о печати, издан Манифест «О незыблемости самодержавия», циркуляр «о кухаркиных детях» учрежден Крестьянский банк.\nВажным событием, направленным на укрепление самодержавия, происходящим во внутренней политике Александра III, было обнародование Манифеста «О незыблемости самодержавия», который содержал положения об искоренении крамолы, наведении порядка в деятельности гос. учреждений. Причинами данного события стали: рост либеральных и революционных настроений в обществе, терроризм\nреволюционеров по отношению к представителям власти, а также убийство Александра II народовольцами.\nКлючевую роль в данном процессе сыграл К.П. Победоносцев – обер-прокурор Синода, который, оказывая большое влияние на политику императора, стал составителем Манифеста. Он занимал консерваторскую позицию, поэтому включил в программу Манифеста такие положения, как искоренение крамолы, поддержание порядка и укрепление самодержавной власти.\nСледствием данного процесса стали: усиление социальных волнений и напряженность, активизация рабочего движения и продолжение крестьянских выступлений, усиление роли дворянства.\nНемаловажным событием во внутренней политике стало издание циркуляра о «кухаркиных детях», который стал одним из проявлений политики контрреформ.\nПричинами данного события стали: стремление правительства предотвратить распространение революционных идей, которые были популярны среди разночинцев, а также поднять авторитет дворянства, как главной опоры самодержавия.\nВажную роль в данном событии сыграл Делянов – министр народного просвещения, который в 1887 г обратился к государю с докладом, в котором он предлагал ввести законодательный запрет приема в гимназии детей низших сословий. Он настоял на отчислении из гимназии детей «неблагородного» сословия и упразднении бол-ва подготовительных классов при гимназиях.\nСледствием данного события стали: затруднение доступа к образованию детям низших сословий, повышение платы за обучение.\nПериод 1881-1894 оценивается неоднозначно, так как политика Александра III имела противоречивый характер. С одной стороны, были предприняты попытки по улучшению положения крестьян и рабочих (издание рабочего законодательства), удалось добиться промышленного подъема, удержаться от участия в войнах благодаря дипломатическим способностям Александра III. Деятельность императора в какой-то степени можно назвать оправданной и даже прогрессивной, была достигнута финансовая стабилизация, благодаря деятельности министра финансов Бунге, который ввёл косвенные налоги и повысил таможенные пошлины. С другой стороны, политика Александра III имела реакционный характер, были и негативные последствия проведения контрреформ такие, как торможение процесса политического реформирования страны, усиление социальный волнений, недовольство в обществе.\nТем не менее период правления Александра III явился важным этапом на пути дальнейших преобразований. Реакционная политика создала почву для революционных движений и обострило множество проблем в стране, которые необходимо было решать. Попытки их решения стали проводиться уже при Николае II С.Ю. Витте и П.А. Столыпиным.","fileName":"0001983.json"}