{"meta":{"uuid":"c8e84b24-742b-4106-bfb7-8c8d839b4748","id":"0001653","name":"0001653_ru_his_po_periodu_11131237_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1113—1237 гг.","taskText":""},"text":"1113—1237 гг.;- это период в истории Древней Руси именуется, как начальный период феодальной раздробленности. Особенностями данного периода являются, во-первых, создание Устава Владимира Мономаха в 1113 году, во-вторых, сражение на реке Калке в 1223 году.\nГлавную роль в юридическом ограничении произвола ростовщиков, смягчении классовых противоречий и в стабилизации порядка внутри государства сыграл Владимир Всеволодович.\nКнязь Владимир в 1113 году принял устав на совещании в селе Берестове под Киевом, на котором присутствовали тысяцкие Киева, Белгорода, Переяславля и др. В уставе был определён порядок возвращения денежной ссуды. Определены размеры резов - процентов. Если проценты были в полтора раза больше, чем сумма ссуды, то проценты автоматически погашались. Запрещалось превращать в раба купца, который лишился возможности вернуть ссуду в результате военных действий, пожара или стихийных бедствий. Права и обязанности закупов были также в нем сформулированы и определенны причины попадания в холопы. Вследствие данной реформы Владимир Мономах смог регулировать права всех сословий, дружинники, бояре, купцы были спасены от мятежей, а закупы от произвола их владельцев.\nВ данном периоде немаловажную роль сыграл Юрий Всеволодович. Он пытался бороться с монголо-татарским игом, помогал половцам в борьбе с Золотой ордой. Главной битвой для Руси во время правления Юрия Всеволодовича было сражение на реке Калке в 1223 году. В апреле 1223 года русские рати под руководством трёх Мстиславов (Старый (киевский), Черниговский и Удалой) выдвинулись к Днепру. На семнадцатый день русские воины встретились с татаро-монгольским авангардом, обратив их в бегство и, преследуя в течении восьми дней до самых берегов реки Калки. 1223 года тридцать первого мая на Калке основные военные силы Джэбэ и Субедэя столкнулись с ратями русских князей. Но данная битва была проиграна, вследствие того что Русские руководители не пришли к общему мнению, а также у татаро-монгольского войска было численное превосходство, наилучшие штурмовые орудия и «зажигательные смеси» и стратегический талант военноначальников. В результате данная битва показала, что вследствие феодальной раздробленности русские войска разобщены, и только когда руководители войск будут действовать сообща, они смогут одержать победу.\nТаким образом, оценка данного периода будет неоднозначной, с одной стороны стабилизации порядка внутри государства, ограничении произвола ростовщиков, смягчении классовых противоречий, благодаря созданию Устава Владимира Мономаха, с другой – ослабление военной мощи Руси, поражение в битве на Калке, в связи с феодальной раздробленностью.","fileName":"0001653.json"}