{"meta":{"uuid":"f85f3d7f-cab9-401c-920d-625bbbe8a015","id":"0001226","name":"0001226_ru_lit_kak_raskryvaetsya_v_romane_a_s_pushkina_evgeniy_onegin_problema_nerealizovannyh_vozmojnostey_lichnosti_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Как раскрывается в романе А. С. Пушкина «Евгений Онегин» проблема нереализованных возможностей личности?","taskText":""},"text":"В романе \"Евгений Онегин\" А.С. Пушкин раскрывает проблему нереализованных возможностей личности, создавая образ \"лишнего\" человека. Евгений — главный герой — личность, которая упускает шанс воплотить свои лучшие качества в реальность. Он проживает пустую жизнь, растрачивает собственный потенциал за бессмысленными развлечениями и охладевает к жизни. Но действительно ли Онегин — \"лишний человек\"?\nОдним из характерных типов людей в русской литературе 19 века является тип лишнего человека. \"Лишний человек\" — это герой, который умен, образован и одарен, но по каким-либо причинам не способен реализовать себя в обществе. Такой тип людей находится в поисках своей цели и смысла жизни, но найти истинных ему не удается. Следовательно, \"лишний человек\" разочаровывается в жизни, в людях. Ничто уже не кажется ему настоящим и прекрасным, он утрачивает былые возможности, проводя время за пустыми развлечениями. Причиной именования такого героя \"лишним\" является его совершенная бесполезность для общества: он либо причиняет вред, либо бездействует и проживает свою жизнь зря, зачастую находя себя в страданиях.\nРодоначальником типа лишнего человека является А.С. Пушкин. Впервые \"лишний\" человек в русской литературе появляется в романе \"Евгений Онегин\", где представитель данного типа — главный герой. Онегин, безусловно, обладает рядом положительных качеств, но все они отчасти блекнут на фоне его эгоизма, гордости, тщеславия и равнодушия. Несмотря на обладание качествами, которые предоставляют ему возможность реализовать себя, изменения в характере и переосмысление собственных чувств в конце романа, Онегин, как и свойственно \"лишнему человеку\", упустив возможности, не реализует себя в обществе и остается наедине со своими страданиями.\nНесомненно, Онегин умен. \"Он по-французски совершенно Мог изъясняться и писал\", \"Онегин был по мненью многих...Ученый малый\", \"Он знал довольно по-латыне\". Но тут же проявляется и его тщеславие.\nИмел он счастливый талант\nБез принужденья в разговоре\nКоснуться до всего слегка,\nС ученым видом знатока.\nЭто говорит о том, что Онегин, хоть и знал вполне достаточно, стремился казаться более умным, чем есть на самом деле. Если говорить о его поступке по отношению к Татьяне, когда та признается ему в любви, герой проявляет благородство. Несмотря на то, что Онегин не верит в серьезность и ее (\"Сменит не раз младая дева Мечтами легкие мечты\"), и своих чувств(\"Но я не создан для блаженства\"), в тот момент он заботится о Татьяне, о ее чувствах. Он не желает разбить ей сердце, но и заставлять страдать в отношениях с ним не хочет.\nПоверьте (совесть в том порукой),\nСупружество нам будет мукой.\nНо проявляется здесь и некоторое равнодушие Евгения. Это неверие в настоящие искренние чувства присутствует в характере героя оттого, что он \"к жизни вовсе охладел\". Пустым звуком для Онегина не является и честь. Главное подтверждение — отношение героя к дуэли. Несмотря на то, что на дуэль Евгения вызывает Ленский, его друг, он, руководствуясь понятием о чести, не отказывается от вызова.\nЗвал друга Ленский на дуэль.\nОнегин с первого движенья,\nК послу такого порученья\nОборотясь, без лишних слов\nСказал, что он всегда готов.\nНо и в этом происшествии Онегин проявляет отрицательную сторону характера — гордость. Герой, \"Всем сердцем юношу любя\", принимает вызов Ленского и убивает его. Гордость также, как и честь, не позволяют Евгению отступить. Онегину также присущ эгоизм. На протяжении всего романа по большей части его заботят лишь собственные чувства. От умирающего дяди ему нужно было лишь наследство, Евгению было скучно \"вздыхать и думать про себя: когда же черт возьмет тебя!\". В конце романа он проявляет эгоизм по отношению к Татьяне. Когда он встречает Татьяну вновь, он думает лишь о том, как сильно он страдает, не имея возможности добиться девушки. Он не задумывается, насколько тяжело приходится ей в сложившейся ситуации, как болит ее сердце.\nОнегин — перспективный человек, об этом говорит его характер. Он мог бы добиться многого, мог бы быть счастлив и успешен, но, к сожалению, как человек, относящийся к типу \"лишних\", он не реализует свои возможности. Именно этот герой в романе А.С. Пушкина раскрывает проблему нереализованных возможностей личности. Помехой реализовать себя у Онегина выступает общество. Он устает от светской жизни, ничто его не трогает, не вызывает каких-либо эмоций или глубоких чувств.\n... рано чувства в нем остыли;\nЕму наскучил света шум;\nКрасавицы не долго были\nПредмет его привычных дум;\nИзмены утомить успели;\nДрузья и дружба надоели.\nНереализованные возможности — причина его несчастья. Он не находит своей цели, смысла жизни и остается совершенно один, разочарованный в жизни, что также характерно для типа лишнего человека.\n\"Евгений Онегин\" — роман нереализованных возможностей. Главный герой не находит места в обществе, устает от своего образа жизни и приходит к разочарованию. Несмотря на потенциал Евгению не удается реализовать себя в обществе, что и характеризует его как тип лишнего человека.","fileName":"0001226.json"}