{"meta":{"uuid":"d98e96d3-55b3-4b0d-b60f-bf8977ce4b24","id":"0001048","name":"0001048_ru_soc_vybirat_sebe_pravitelstvo_vprave_lish_tot_narod_kotoryy_postoyanno_nahoditsya_v_kurse_proishodyashchego_tdjefferson_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Выбирать себе правительство вправе лишь тот народ, который постоянно находится в курсе происходящего» (Т.Джефферсон)","taskText":""},"text":"Смысл высказывания Т.Джефферсона заключается в уверенности, что в политических процессах имеет право участвовать тот человек, который осведомлен о происходящих событиях в стране, тот кому не безразлично ее будущие. Данное высказывание является актуальным и в наше время.\nЯ полностью согласна с высказыванием автора. И правда, участвовать в выборе своего правительства может лишь тот, кто осведомлен о происходящем в стране, тот кто с умом и с ответственностью подходит к принятию решения - за кого отдать свой голос. Действия граждан, направленные на возможность повлиять на принятие и реализацию государственных решений, на выбор представителей в институты власти и есть политическое участие.Политическое участие можно разделить на два вида –это опосредованное т.е оно осуществляется через избранных представителей и непосредственное т.е прямое воздействие гражданина на власть без посредников. Заинтересованность граждан в политической жизни страны проявляется в участии в собраниях, демонстрациях, шествиях, митингах, пикетированиях. Также политическое участие может быть индивидуальным, групповым и массовым. Особенностью политического участия является то, что происходит самоопределение индивида и самооценивание личных качеств, возможностей. Политическое развитие личности является основополагающим фактором в интенсивности и стабильности политического участия. Но главным преступлением человека является его безразличие к политической жизни страны, что называется абсентеизмом. Такое равнодушие может привести к плачевным последствиям, к хаусу и беспорядку в стране. Именно поэтому обществу необходимо участвовать в политической жизни страны, ведь от этого зависит и их жизнь. Политическое участие показывает уровень развития демократических институтов.\nТак, в качестве аргумента можно привести материалы СМИ. В государстве N на политических выборах граждане не были особо заинтересованы в дальнейшем развитии страны, в выборе главы гос-ва. Люди проголосовали за того, кто более умело проводил пропаганду и агитацию в обществе. Но такое безразличие и неосведомленность о политических процессах страны привело к понижению уровню жизни населения. Данный пример подтверждает слова Т. Джефферсона, что для благополучного развития демократического общества необходимо развивать политическую культуру граждан и их заинтересованность в жизни страны.\nИ другой пример можно привести из истории. Так, в 1613 году на Земском соборе был избран Михаил Романов – первый представитель царской династии. В избрании нового царя участвовали практически все сословия. Уставший и разоренный народ после смуты понимал, что нужно не просто отдавать голос за «кого попало», а прежде всего подойти к этому решению со всей ответственностью и серьезностью. Ведь от этого зависит их дальнейшее благополучие.\nТаким образом, можно сделать вывод, что Т. Джефферсон был прав, разумное участие в выборах залог дальнейшего развития демократических основ общества, а не участие – преступление, прежде всего, направленное на самого человека.","fileName":"0001048.json"}