{"meta":{"uuid":"b95ab6c6-7b38-4069-9eba-97d179944b9f","id":"0001611","name":"0001611_ru_his_po_periodu_980_1015_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 980-1015 гг.","taskText":""},"text":"980-1015 гг. - период правления князя Владимира 1-го Святославича. Это время проведения значимых для Древнерусского государства реформ, например, религиозной, подчинения некоторых племен, улучшения защищенности южных границ.\nОдним из наиболее значимых преобразований во внутренней политики этого периода являются крещение Руси, то есть принятие христианства в 988 году. Причиной данного события являлась необходимость проведения религиозной реформы, так как языческий пантеон богов не был должным образом упорядочен, многобожие характеризовало Русь как варварской государство и не способствовало ее единству и укреплению. Особую роль в принятии христианства сыграл Владимир 1-й, неслучайно прозванный Святым. Именно он принял решение о крещении \"по закону греческому\" и, обретши в городе Корсуни (Херсонесе) новую Веру, стал крестителем Руси. Таким образом Владимир 1-й завершил попытки проведения религиозной реформы, начатые им еще в 980 году. Однако Владимир 1-й крестил непосредственно киевлян, в крещении же Новгорода, например, значимую роль сыграл приближенный князя Добрыня. Именно он обратил в новую веру новгородцевец, подавляя их сопротивления. Крещение Руси способствовало укреплению гос. власти и территориального единства, а также имело международное значение.\nКроме того период 980-1015 гг. характеризуется эффективной внешней политикой. В это время, например, были подчинены племена вятичей, радимичей и ятвягов. Причиной данных событий являлась заинтересованность русского князя в распространении своего влияния на соседние объединения, в расширении территории государства с центром в Киеве. Также подчинение соседних племен предоставляло выгодную возможность взимания с них дани. В указанном процессе огромную роль сыграл Великий князь Владимир 1-ый, так как именно он управлял дружиной и определял направления внешней политики. Подчинение племен вятичей завершило процесс их покорения, начатый еще Святославом. Установление власти над новыми соседними племенами способствовало усилению и расширению Древнерусского государства.\nТакже к периоду 980-1015 гг. относится сооружение в 996 г. первой каменной церкви Древнерусского гос-ва - Десятинной и другие культурные достижения. Именно в это время было положено начало чеканке монет.\nПериод 980-1015 гг. неслучайно считается временем расцвета Киевской Руси. Крещение Руси в значительной степени определило дальнейшие международные связи. Именно принятие на Руси христианства дало возможность следующим правителям заключать династические браки с представителями других христианских гос-в. Также сложившаяся единая вера станет сдерживающим фактором в период раздробленности на Руси. Присоединение соседних племен - важный шаг в дальнейшем формировании границ Древнерусского гос-ва, его обширной территории. Однако покорение новых объединений порождало необходимость контроля над ними, в связи с чем князь ставил своих сыновей в этих землях. Это приводило к борьбе за власть, например, в 1015-1019 гг.. Но несмотря на это, в целом период является прогрессивным, а его последствия имеют огромное значение в дальнейшем.","fileName":"0001611.json"}