{"meta":{"uuid":"aace36d9-8f78-4bd6-b6a6-985e092ca4c4","id":"0001745","name":"0001745_ru_his_po_periodu_1964_1982_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1964-1982 гг.","taskText":""},"text":"1964-1982 – период правления Л.И. Брежнева, на начальных этапах характеризовавшийся поднятием темпов экономического развития государства и налаживанием дипломатических связей с другими странами мира.\nОдним из наиболее важных событий этого периода стала экономическая реформа А.Н. Косыгина (1965), включавшая преобразования в промышленности и сельском хозяйстве. Одной из главных причин ее проведения стали падение экономического развития и начало продовольственного кризиса. Реформа промышленности включала переход от территориального управления (совнархозы) обратно к отраслевому (министерства), перевод предприятий на хозрасчеты (самостоятельность в распоряжении прибылью), экономическое стимулирование работников, получение прибыли предприятиями по количеству реализованной продукции, а не произведенной. В сельском хозяйстве были введены гарантированная оплата труда, четкий план закупок, повышены закупочные цены, ликвидированы жесткая регламентация и ограничения на ведение подсобного хозяйства. Обе реформы привели к повышению благосостояния населения и улучшению работы колхозов. Однако уже в середине 1970-х они были свернуты, и начался новый виток кризисов и стагнация в экономике, названные периодом «застоя».\nОсобую роль в этом событии сыграл Председатель Совета министров, экономист, А.Н. Косыгин. Он понимал необходимость реформирования советской экономики, пребывающей в упадке, поэтому вместе с Е.Г. Либерманом, проанализировав проблемы хозяйства СССР, разработал реформы промышленности и села, проведения которых добивался на пленумах ЦК партии. А после их принятия лично руководил процессом реформирования экономики страны.\nНе менее важным явлением этих лет стала «разрядка» (1970-е), внешняя политика, направленная на установление мира со странами противоположного лагеря и налаживание с ними дипломатических отношений. Ее основной причиной стало осознание бессмысленности дальнейшего наращивания вооружений и стремление предотвратить новую мировую войну. В рамках разрядки был принят советско-американский договор об ограничении стратегических вооружений ОСВ-1 (1972), проходило Совещание по безопасности и сотрудничеству в Европе (1973-1975), закончившееся подписанием Хельсинского договора, юридически закреплявшего границы после Второй мировой войны, мирное урегулирование споров, сотрудничество в экономической сфере и верховенство прав и свобод человека. Также началась совместная работа США и СССР по освоению космоса (союз Аполлон 1975). Разрядка привела к началу установления дипломатических связей между враждующими лагерями капитализма и социализма.\nБольшую роль в этом явлении сыграл министр иностранных дел, А.А. Громыко. Еще при Н.С. Хрущеве он развернул советскую внешнюю политику на налаживание отношений со странами противоположного лагеря. При Л.И. Брежневе А.А. Громыко продолжил примирение враждующих сторон, он участвовал в переговорах по поводу документов, ограничивающих системы вооружения, а также в самих их подписаниях. Проводил совещания с министрами и главами других стран, настраивая их на мирное решение всех вопросов. Большое внимание советский министр уделял проблемам Центральной Европы, подписанные благодаря ему договоры с ФРГ, Польшей и Чехословакией показали возможность проведения СБСЕ и дальнейшего налаживания отношений.\nРассмотрим причинно-следственные связи. Реформы А.Н. Косыгина были вызваны неэффективностью административного регулирования экономики и ее территориального управления и привели к небывалому росту темпов производства и «золотой пятилетке» (1966-1970), что показало другим странам необходимость считаться с экономически сильной страной и положило начало «разрядке» во внешней политике социалистического и капиталистического лагерей, которая в свою очередь привела к сворачиванию конфронтации между с США и СССР и постепенному отказу от политики холодной войны.\nТаким образом, правление Л.И. Брежнева, особенно первые его годы, действительно можно назвать периодом роста экономического развития, улучшения благосостояния граждан, а также начала налаживания отношений со странами капиталистического лагеря. Однако в более поздние годы начался застой в экономике в связи со сворачиванием реформ А.Н. Косыгина, который привел к падению уровня жизни населения и началу новых кризисов, пик которых пришелся на последующие годы. Также усилилось влияние КПСС на жизнь граждан благодаря Конституции 1977 и ее 6 статье, провозглашавшей руководящую роль партии во всех сферах жизни, началась борьба с инакомыслием и диссидентами. Во внешней политике наряду с разрядкой имел место ряд конфликтов, например, ввод войск в Чехословакию (1968), конфликт с Китаем на о. Дамансоком (1969), участие СССР в войне во Вьетнаме (1965-1973), ввод войск в Афганистан (1979), приведший к отказу США от ратификации договора об Ограничении стратегического вооружения (ОСВ-2) и временному прекращению разрядки во внешнеполитических отношениях блоков и дальнейшей конфронтации между США и СССР, продлившейся до принятия нового политического мышления М.С. Горбачева.","fileName":"0001745.json"}