{"meta":{"uuid":"c95f400b-f42c-4cbb-b06a-7c7e900ec0fa","id":"0001470","name":"0001470_ru_his_po_periodu_18251855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1825–1855 гг.","taskText":""},"text":"Период 1825 –1855 гг. был эпохой правления Николая I Незабвенного. Он характеризуется следующими важными событиями: восстание декабристов, начало промышленного переворота, присоединение Кавказа и Крымская (Восточная) война.\nВ 1825 г. во время поездки по стране Александр I внезапно заболел и 19 ноября 1825 г. скончался в г. Таганроге.\nНаследником считался великий князь Константин, который в 1822 г. отказался от русского престола, но его решение опубликовано не было, поэтому первоначально страна присягнула Константину. Когда династическая ситуация прояснилась, была назначена переприсяга новому императору — Николаю, бывшему младшим братом Александра I.\nОднако на престол Николай взошел при тяжелых обстоятельствах: 14 декабря 1825 г. на Сенатской площади в Санкт-Петербурге разгорелось первое в стране революционное выступление. Причиной вызвавшей его является не только династический кризис, но и нарастающее недовольство существующими порядками, крепостное право, отсутствие свобод и произвол властей. Восставшими стали члены Северного общества, требовавшие ликвидации самодержавия и равенства всех людей перед законом.\nВыступление случилось 14 декабря. На площадь были выведены Московский полк и шесть рот Лейб-гвардейского гренадерского полка. План восставших потерпел крах, поскольку: члены высших государственных органов уже присягнули Николаю I, а сам руководитель восстания C.П. Трубецкой попросту не явился на площадь, войска оказались обезглавлены.\n13 июня 1826 г. состоялась казнь пятерых декабристов — П.И. Пестеля, С.И. Муравьева-Апостола, М.П. Бестужева-Рюмина, К.Ф. Рылеева и П.Г. Каховского. Остальные участники восстания были приговорены к каторжным работам и ссылке в Сибирь, некоторые — отправлены на Кавказскую войну. Но, не смотря на неудачу революционеров, это была первая попытка изменить систему управления в России и отменить крепостное право, она стала почвой и прологом к последующим событиям аналогичного рода.\nВосстание декабристов показало, что стране нужны некоторые реформы. Вскоре император Николай I принимает решение об учреждение II отделения Собственного Его Императорского Величества канцелярии, занимавшейся кодификацией законодательства. Его руководителем стал М.М. Сперанский. В 1830 г. было опубликовано новое собрание законов Российской империи в 5 томах. Следствием данного события стало то, что российская система законодательства стала более упорядоченной и стройной, стала учитывать особенности нового времени.\nТаким образом, восстание декабристов направило правительство на проведение решительных мер. В будущем проигранная Крымская война станет толчком к отмене крепостного права и полному реформированию государства.","fileName":"0001470.json"}