{"meta":{"uuid":"50e5e73e-5708-4b40-9224-aa3ba5181f85","id":"0001089","name":"0001089_ru_soc_est_dve_mirnye_formy_nasiliya_zakon_i_prilichiya_ivgete_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Есть две мирные формы насилия: закон и приличия» (И.В.Гёте)","taskText":""},"text":"В своём высказывании немецкий философ Гёте поднимает проблему существования мирных регуляторов общественной жизни. По мнению автора, есть всего два вида принуждения, которые можно считать «тихими»-это правовые нормы и этикет. Данная проблема актуальна в условиях существования современного общества, нуждающегося в урегулировании без применения жестокости.\nЯ разделяю точку зрения Гёте, так как некоторые социальные нормы ограничивают поведение людей только своим существованием, но, если индивид их не соблюдает, следуют санкции. Начнём с того, что насилие в данном контексте – это принуждение. Другими словами, мораль и право способны оказывать влияние на общество без насильственных действий. Соблюдение норм права обеспечивается силой государства, соблюдение норм морали - силой общественного мнения, они осуществляют социальный контроль. Законы, которое издаёт государство, обязательны для исполнения, иначе следует юридическая ответственность. В соответствующих кодексах указаны меры наказания за определённое деяние. В силу того, что человек не хочет для себя неприятных последствий, он старается соблюдать правовые нормы. Нормы приличия устанавливаются обществом, они обычно неформальны, но их несоблюдение предусматривает санкции. Санкции- это любая реакция со стороны на поведение человека или группы. Они могут быть как позитивными, так и негативными, в зависимости от характера поступка. Такие наказания, как тюремное заключение, исправительные работы, возмещение убытков(в законе) и насмешки со стороны, издёвки, порицание(в социуме) являются своеобразным насилием для индивида, которого чаще всего пытаются избежать. Все эти меры пресечения являются мирными, потому что не предполагают физического насилия над человеком, хотя сравнительно недавно пытки и битьё розгами могли стать наказанием для провинившегося.\nВ качестве доказательства слов Гёте приведу пример из истории России. Во времена СССР было запрещено открыто высказывать своё мнение о власти, если оно было негативным. Цензура контролировала все официальные каналы распространения информации. «За антисоветскую агитацию или пропаганду, нацеленную на ослабление Советского строя или распространение материалов или литературы клевещущих на Советское государство или социальную систему» предусматривала наказание в виде лишения свободы на срок 2—5 лет за первое преступление, и на срок 3—10 лет за второе. Таким образом советские власти ограничивали деятельность народа.\nТеперь обращусь к информации из СМИ. Недавно по новостям рассказывали, как проходит чаепитие у английской королевы. Отдельное внимание было обращено на то, как прошла встреча королевы с президентом США, Д.Трампом, за чашечкой чая. Американский президент опоздал на церемонию, чем вызвал насмешки со стороны журналистов. Несмотря на обстоятельства, общественность посчитала это неприличным, что повлекло негативные для Трампа санкции(осуждение со стороны). Данный пример показывает, как правила приличия программируют людей на определённое поведение, ведь чтобы избежать осуждения, президенту пришлось бы отложить свои важные дела.\nВ заключение ещё раз подчеркну: законы и приличия являются формами насилия, поскольку очень часто заставляют людей делать что-либо, чего им делать не хочется, но, в отличие от других форм насилия, они делают это наиболее мирным способом.","fileName":"0001089.json"}