{"meta":{"uuid":"cce543aa-6e75-494d-a438-e41442ac9351","id":"0001663","name":"0001663_ru_his_po_periodu_iyun_1762_noyabr_1796_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду Июнь 1762-ноябрь 1796","taskText":""},"text":"Июнь 1762-ноябрь 1796- период правления императрицы Екатерины 2. Данный период характеризуется активной и успешной внешней политикой, усилением дворянства как сословия, а также является пиком закрепощения крестьян.\n1785 год- издание Жалованной грамоты дворянству и городам. Причиной было прежде всего то, что императрице нужно было укрепить положение дворян в обществе, которые помогли ей взойти на престол, а также разделить людей городов для того, чтобы установить определенный порядок уплаты налогов. Главную роль в этом событии сыграла сама императрица Екатерина 2. Именно она лично издала и подписала этот документ. Отныне дворянам возвращалось множество прав, которые были отменены еще при Петре 1. Дворяне теперь могли не служить, они не платили налоги, имели право на создание фабрик, а также освобождались от любых телесных наказаний. В городах же, которые теперь имели свое управление, население отныне делилось на 6 разрядов.\nЕще одним значительным событием этого периода было присоединение Крыма в 1783 году. Важную роль в этом сыграл Потемкин. Он провел военную кампанию 1782-1783 года по усмирению жителей Крыма, а также убедил императрицу в необходимости присоединения. Причиной присоединения было то, что Крым представлял собой важную стратегическую территорию, которая была необходима Российской империи для выхода в Черное море, укрепления позиций на юго-западе страны и лучшей защиты от противников при военных действиях. Потемкин также основал несколько важных городов, в том числе Севастополь, занимался переселением людей на полуостров и в целом благоустройством.\nПосле реформы Екатерины 2 1785 года дворяне вновь стали привилегированным сословием, которые оказывали влияние на императрицу. Еще при Павле 1 будет продолжаться массовая раздача крестьян лицам дворянского происхождения. И в целом это «элитное» сословие будет концентрировать много власти в своих руках. Павел 1 отменит часть положений Жалованной грамоты, дворяне теперь могут подвергаться телесным наказаниям, а губернские дворянские собрания будут ликвидированы. 12 марта 1801 года дворяне свергнут императора Павла 1. Крым же долгое время будет играть значительную роль, когда будут возникать любые столкновения на юго-западных территориях. Однако уже при Советском Союзе в 1954 Хрущев передаст полуостров в управлении УССР, а при выходе Украины из СССР в 1990 РСФСР потеряет Крым. Но уже в 2014 году на референдуме большинство жителей Крымского полуострова примет решение быть частью России, а Владимир Владимирович Путин признает Республику Крым в составе нашего государства. В целом данный период являлся важной основой для дальнейшего развития Российской Империи.","fileName":"0001663.json"}