{"meta":{"uuid":"dd951a33-8d58-4d4f-a2b3-cf7a762dd1af","id":"0001461","name":"0001461_ru_his_po_periodu_1914_1918_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1914-1918 гг.","taskText":""},"text":"С 1914 по 1918 годы Российская империя, а с 1917 года российская республика принимала участие в Первой Мировой войне на стороне Антанты.\nВ этот период произошли события, коренным образом повлиявшие на исторический процесс не только в России, но и во всем мире.\nВ феврале 1917 года произошла буржуазная революция, начавшаяся в Петрограде и охватившая всю Российскую империю. Революция привела к падению монархии в стране и установлению двоевластие: формальная власть в стране перешла Временному правительству, сформированному в марте 1917 года членами четвертой государственной думы. Реальной же властью обладали Советы рабочих и солдатских депутатов. Центральным советским органом стал Петроградский Совет рабочих и солдатских депутатов (Петросовет). Временное правительство согласилось отчитываться перед Советами, учитывая, что последние контролируют вооруженные силы страны.\nВторым важным событием 1917 года стала Великая Октябрьская социалистическая революция – вооруженный захват власти в Петрограде, осуществленный большевиками 25 октября. Временное правительство было распущено и вся власть в стране перешла Советам, большинство в которых к тому моменту занимали левые партии – большевики и эсеры.\nВторой съезд Советов объявил о создании нового правительства – Совета Народных Комиссаров (СНК) в который вошли большевики и левые эсеры. Председателем СНГ стал лидер большевиков В. И. Ленин. Также на съезде были приняты декреты, разрешавшие старые противоречия:\n« Декрет о земле» отменял частную собственность на землю, ликвидировал удельное, монастырское и помещичье землевладение. Земля передавалась земельным комитетам на местах и делилась между крестьянами, исходя из численности едоков и рабочих рук.\n«Декрет о мире» призывал все воюющие страны объявить мир без аннексий и контрибуций, отменить тайную дипломатию.\nИз деятелей данного периода можно выделить последнего Российского Императора Николая I, чье правление привело к нарастанию революционной ситуации, а отречение за себя и за сына прекратило единовластие в стране и привело к политическому хаосу.\nДругой политический деятель В.И. Ленин, вернувшись из эмиграции после февральской революции организовал пропагандистскую подрывную работу, что привело к дискредитации временного правительства, росту популярности партии большевиков в Советах и захвату ими власти в октябре 1917 г.\nВ целом данный период можно смело можно назвать переломным в отечественной истории. Рассмотренные события привели к началу кровопролитной гражданской войны в России, которая закончилась установлением советской власти и созданием первого в мире социалистического государства – СССР.","fileName":"0001461.json"}