{"meta":{"uuid":"8814beea-4508-4134-9fc8-d8c5716ff9eb","id":"0001816","name":"0001816_ru_his_po_periodu_s_1825_po_1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду с 1825 по 1855 гг.","taskText":""},"text":"Этот период с 1825 по 1855 является годы правления Николая I в Российской империи. Так же вторая правления, можно называть «Жандарма Европы». В это время в нашей стране проходило немаловажных событий и процессов, такие как: создание теории официальной народности (1834), создание III отделения С.Е.И.В., финансовая реформа Канкрина (1839), крестьянская реформа Киселева (1837), издание полного сборника Свода законов (1830), указ об «обязанных крестьян»(1842). Строительство первых железных дорог (1837,1843), инвентарная реформа (1844), чугунный устав (1826), создание II отделения С.Е.И.В Канцелярии для кодификации законодательства. Так же были и войны во время правления: кавказская война (1817-1864), русско-иранская война (1826-1828), восстание в Польше (1830). Одним из важных деятелей это периода является император Николай I, правивший с 1825-1855 года. Важным событием, в котором принял участие император - создание II отделения С.Е.И.В Канцелярии для кодификации законодательства. Причиной этого создания является то, что Россия жила по Соборному уложению 1649, вследствие эти годы было принято много законов и нужны было упорядочить их. Тогда Николай I сам издал указ об учреждении II отделения Канцелярии для кодификации законодательства. В результате из 45 томов законов, осталось действующих и записанных на бумаге в 15 томах. Другим ярким деятелем это был Киселев. Действие, с которым связано его фамилия – проведение крестьянской реформы. Киселев был главой V отделения С.Е.И.В. Он провел реформу государственной деревни. Причиной было несколько, во-первых, была необходимость улучшений положения государственных крестьянам, необходимость упорядочения и облегчения сбора налогов, а так же чтобы помещики увидели как нужно относиться к крестьянам. Итогов этих преобразований было частичная реализация, так как в некоторых аспектах и дворяне и крестьяне были не довольны, потому что крестьяне не были готовы к самоуправлению. Так же частичное улучшение положения государственных крестьян. Важнейшим событием, рассматриваемым в данный период – создание теории официальной народности. Причиной этого события было то, что Николай I стремился создать в России патриотизм со стороны народа, незыблемость самодержавия. В результате этой теории, со стороны многих слоев в Российской Империи раскритиковали, так как в ней были и свои плюсы и минусы, а так же Чаадаев создает «Философические письма», в котором он критикует эту теорию. Следующим важным событием было – принятие нового цензурного устава, который вошел в историю как «чугунный устав» в 1826 Причиной появление этого устава было то, что Николай I хотел ограничить любое вольнодумие, так как он был за укрепления самодержавие, а цензурный устав сдерживал вольнодумие. В результате, этот устав прослужил недолго всего лишь 2 года и в 1828 году был принят смягчённый устав. В целом рассматриваемый период является очень важным в нашей истории. До периода 1825-1855, Александр I имел либералистический характер и хотел как-то улучшить жизнь крестьян, но из-за своей неспособности до конца довести эти реформы, Николаю I пришлось разрешать эти проблемы, так же из-за аграрного вопроса Россия всё не как не могла провести промышленный переворот. В результате правления Николай I, Российская империя встала на промышленный путь, а его преемник Александр II довел до конца вопрос о крепостничестве в России. Данный период был противоречив, и к его плюсам сразу можно отнести: указ о «обязанных крестьянах», кодификация законов и издания Полного сборника законов, реформа в государственной деревни, строительство первых железных дорог и начало промышленного переворота, золотой век культуры., денежная реформа Канкрина. Но плохого в это время также происходило. К минусам этого времени можно отнести поражение Кавказской войны, как следствие потеря территории, убийство восставших на Сенатской площади, упадок феодально-крепостнического хозяйства, жесткая цензура и гонение на литераторов. В целом период 1 1825 по 1855 г. достаточно противоречив. Я не берусь дать ему однозначно оценку. Но, обосновавшим мнением историка Рыбаков, можно сказать однозначно, Николай I сделал много для будущего России.","fileName":"0001816.json"}