{"meta":{"uuid":"8fb011e7-3680-4694-aca7-e8a71f72061d","id":"0001548","name":"0001548_ru_his_po_periodu_iyun_1812___dekabr_1825_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду Июнь 1812 - декабрь 1825","taskText":""},"text":"Это время является реакционным периодом правления Александра 1. Он характеризуется прекращение либеральных реформ и сменой курса правления на консервативный.\nГлавную роль в этом сыграл сам Александр 1. Он был сыном императора Павла 1 и внуком императрицы Екатерины Великой. Именно по его приказу в 1819 году Новосильцевым была разработана Государственная уставная грамота. Причинами ее разработки стали: недовольство дворян и военных отсталостью России от Западной Европы, которую они смогли увидеть во время Заграничных военных походов в 1813г, и боязнь Александра революции. Государственная уставная грамота представляла собой прообраз Конституции, по которой Россия была бы поделена на округи, появился бы двухпалатный парламент, а также были бы расширены права и свободы населения. К сожалению, этот проект не был воплощен в жизнь.\nЕще одним событием этого периода стала Отечественная война против Франции, под командованием Наполеона. Ее причинами были: захватнические амбиции Наполеона и нарушение Россией Тильзитского договора, а именно выход из Континентальной блокады. Событиями этой войны были: Бородинское сражение, состоявшееся 26 августа 1812 года и показавшее силу российского войска, и Совет в Филях, произошедший 1 сентября 1812 года, на котором было принято решение сдать Москву без боя\nВажную роль в этой войне сыграл М.И.Кутузов. Он стал главнокомандующим не сразу, так как Александр был на него в обиде за поражение в Аустерлицкой битве в 1805 году. Кутузов обладал большим авторитетом среди обычных солдат, именно это и сыграло роль в его назначении. Именно Кутузову принадлежит решение сдать Москву без боя. Умер же Кутузов в 1813 году во время Заграничного похода.\nПоследствиями Отечественной войны стали: подъем авторитета России на международной арене, присоединение Польши, по результатам Венского конгресса, и появление первых революционных организаций.\nОдной из таких организаций являлся “Северный союз”. Именно они организовали восстание декабристов на Сенатской площади 14 декабря 1825 года в первый день правления Николая 1. Причинами восстания стали: Заграничные походы, влияние иностранных учителей приезжающих в Россию и опыт Французской революции. Революционеры ожидали, что Сенат не примет присягу у Николая, но этого не произошло. Восстание было подавлено. Его последствиями стали: казнь и ссылки восставших, ужесточение цензуры и лишение институтов автономий\nЭтот период оказал огромное влияние на дальнейшее развитие России. Именно в это время появились первые революционные организации, что привело к ужесточению внутренней политики, а также опыт восстания Декабристов был использован во время революций в России, в начале 20 века, также за этот\nпериод территория Российской Империи значительно увеличилась, но в будущем на присоединенных территориях ( Польше, Финляндии ) начали подниматься восстания за отсоединение от России.","fileName":"0001548.json"}