{"meta":{"uuid":"8ccfd847-b783-45b1-b7a9-df56bcb34253","id":"0001853","name":"0001853_ru_his_po_periodu_1861_1874_godov_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1861-1874 годов","taskText":""},"text":"Для рассуждения и анализа я выбрала период 1861-1874 годов, который хронологически совпадает с правлением Александра 2 освободителя.\nЭта эпоха была богата на значительные события,явления и процессы многие из которых оказали заметное влияние на дальнейший ход истории. Вот лишь некоторые из них: отмена телесных наказаний, университетская реформа, земская реформа и многое другое.\nСтоль широкий круг преобразований вряд ли был бы возможен, если бы не личность правителя Александра 2. Он провел множество реформ, которые долгие годы продолжали действовать. Александр 2 начал присоединение Средней Азии, провел судебную реформу, которая утвердила бессословность судов (отсутствие деления общества на сословия),суд присяжных, мировой суд, гласность судопроизводства, состязательность судебного процесса. Данная реформа Александра второго развила судебную сферу нашей страны, эти принципы суда действуют и по сей день.\nЕще одной важной личностью в данной эпохе можно считать Лорис-Меликова, члена гос. совета, министра внутренних дел и тд. Он принимал участие в Крымской, Кавказской и русско-турецкой войне. Также он предложил ослабление цензуры, ликвидацию 3 отделения императорской канцелярии. Под его руководством стали разрабатываться программы реформ на ближайшие годы.\nХотелось бы поразмышлять над причинами и следствиями военной реформы Александра 2. В результате Крымской войны, где русская армия показала значительное отставание перед противниками появилась необходимость военного реформирования. Способствовал данным реформам Д.А. Милютин, проводивший множество различных мероприятий. Они помогали сократить численность вооруженных сил при этом повысив эффективность. Благодаря этому Россия смогла защищать себя на континенте, подняла свой авторитет.\nТакже хотелось бы поразмышлять над причинами и следствиями отмены крепостного права. Данный шаг был необходим, ведь Россия очень сильно отставала практически во всех сферах от Европы. Экономика России не могла развиваться. Невыгодным становился труд крепостных для помещиков, некоторые из них предпочитали переводить крестьян полностью на оброк, а затем нанимать для работы на барской земле. Многочисленные крестьянские восстания также послужили толчком для отмены крепостного права. В итоге сельское хозяйство России после отмены крепостного права стало более интенсивно развиваться. Данная реформа поспособствовала дальнейшему развитию страны, ведь именно крепостное право затормаживало развитие государства.\nПодводя итоги, можем сказать, что данную эпоху нельзя оценить однозначно. Эта эпох- эпоха великих преобразований и реформ. Так например в 1862-1874 гг. были проведены крупные преобразования в армии: соз­даны военные округа, введены новые воинские уставы, осуществлено пере­вооружение армии, расширилась сеть военно-учебных заведений, была вве­дена всеобщая воинская повинность. Это поспособствовало развитию России в военной сфере, продвинуло армию на новый уровень.","fileName":"0001853.json"}