{"meta":{"uuid":"5a5b7bdd-632a-4fbe-96d4-d2e7a024c26d","id":"0001115","name":"0001115_ru_his_po_periodu_1584_1598_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"По периоду 1584-1598","taskText":""},"text":"1584-1598 – это период царствования Фёдора Ивановича и фактического правления Бориса Годунова, шурина царя и члена регентского совета, созданного при жизни Иваном IV. Начинается борьба бояр за власть, продолжают складываться предпосылки Смутного времени, главная из которых – окончание династии Рюриковичей.\nВ период царствования Фёдора Ивановича страной фактически правил Борис Годунов. Данная ситуация обусловлена несколькими причинами. Фанатически религиозный и набожный Фёдор Иванович не был способен к государственной деятельности, поэтому при нём был создан регентский совет, куда входил сам Борис Годунов, который, к тому же, являлся шурином царя и был приближён к нему как никто другой. Борис Годунов воспользовался родством с царём и отстранил остальных членов регентского совета, после чего, оставшись единственный регентом при Фёдоре Ивановиче, стал править страной. Продолжил политику Ивана IV по укреплению позиций дворянства и ограничению боярства, но без использования жёсткого карательного аппарата: были прекращены репрессии и казни. Борис Годунов отменил налоговые льготы монастырям, в 1597 году издал указ об «урочных летах», по которому вводился пятилетний срок сыска беглых крестьян. В 1589 году, стремясь заручиться поддержкой церкви в борьбе за власть, Борис Годунов учредил патриаршество. Первым патриархом РПЦ был избран московский митрополит Иов. Также во время фактического правления Бориса Годунова шла русско-шведская война, в ходе которой была одержана победа и восстановлены прежние позиции России в Балтике.\nВ результате правления Бориса Годунова было учреждено патриаршество, введён пятилетний срок сыска беглых крестьян, Россия вернула себе часть земель, утраченных в ходе Ливонской войны. Сам же Борис Годунов обеспечил себе возможность занять царский престол, отстранив всех остальных конкурентов.\nОдним из важнейших событий данного периода является избрание Бориса Годунова на трон. Причины данного события были следующие: пресечение династии Рюриковичей, начало династического кризиса, близкое родство Бориса Годунова с Фёдором Ивановичем и его членство в регентском совете. К тому же, Борис Годунов фактически правил страной во время царствования Фёдора Ивановича. Большую роль в избрании Бориса Годунова сыграл патриарх Иов, который созвал Земский собор и предложил его кандидатуру. После отказала Бориса от трона, Иов пригрозил отлучить его от церкви и придать анафеме, сам же обещал сложить с себя патриарший сан и уйти в монастырь, если Борис не согласится венчаться на царство. Лишь организовав несколько народных шествий к Новодевичьему монастырю, Иов смог добиться соглашения Бориса.\nВ результате избрания Бориса Годунова на трон наследственная монархия превратилась в выборную, а Борис Годунов стал первым избранным царём в истории России, что вызвало массу недовольства среди бояр и стало одной из причин Смутного времени.\nДанный период повлёк за собой самые тяжёлые последствия для всего русского народа. Пресечение династии Рюриковичей, борьба за власть между боярами стали причинами Смуты – тяжелейшего периода XVII века, который характеризовался установлением двоевластия, польско-шведской интервенцией и полной экономической и хозяйственной разрухой.","fileName":"0001115.json"}