{"meta":{"uuid":"a93e71cc-64b4-40bd-aa67-021a9489c819","id":"0001299","name":"0001299_ru_lit_pochemu_fm_dostoevskiy_schital_epilog_prestupleniya_i_nakazaniya_glavnoy_chastyu_svoego_romana_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Почему Ф.М. Достоевский считал эпилог «Преступления и наказания» главной частью своего романа?","taskText":""},"text":"Роман \"Преступление и наказание\" занимает центральное место в творчестве Ф.М. Достоевского. В этом произведении писатель размышляет о нравственных законах и о сложности человеческой жизни, о проблемах, актуальных и по сей день. Весь роман состоит из глубокого философского и психологического анализа главных героев и их поступков, что не может не давать читателю пищу для размышлений. Однако несмотря на значительность основной части романа, главной частью Ф.М. Достоевский считал именно эпилог. И это не случайно, ведь именно в заключительной части раскрывается весь идейный замысел романа: возродить душу и искупить свою вину можно только через страдание.\nКазалось бы, главные события сюжета уже произошли: мы узнали о теории двух разрядов людей, убийстве старухи-процентщицы и Лизаветы, следствии, явки с повинной, суде и приговоре. Логически, кульминацией должно было являться само признание главного героя в своей вине, ведь к этому моменту над подводили на протяжении всего романа. Но Достоевский строит свой роман по-другому. Признаваясь в содеянном преступлении, Раскольников не отказывается от своей теории. Герой явился с повинной не потому, что раскаялся, а потому, что его терзали душевные муки и он не мог держать их в себе. Напротив, он никогда ещё не был так уверен в своей теории, как когда пришёл в полицейскую контору. Раскольников лишь ненавидел себя за слабость, за то, что не смог сдержаться. Соответственно, этот эпизод нельзя считать кульминацией, потому что герой не сознался в преступлении самому себе. И высшая точка романа на самом деле находится в эпилоге.\nЭпилог содержит в себе две части. В первой изображается дальнейшая судьба героев, а во второй мы наблюдаем постепенную эволюцию Раскольникова. По ходу действия мы видим, как каторжная жизнь меняет Родиона и его взгляды на жизнь. Он постепенно начинает замечать, что другие заключённые сторонятся его, относятся с неприязнью. Однажды всё это даже вылилось в драку, где каторжники набросились на Родиона. Если бы не охранник, остановивший кровопролитие, неизвестно, остался ли Раскольников жив. При всём том заключённые любили Соню, которая приходила к Родиону. И со временем герой понимает, в чём причина такого поведения окружающих. Ему снится сон о трихинах, особых организмах, которые попадают людям в тело и делают его сумасшедшим. Из-за такого «вируса» человеком овладевает несокрушимая уверенность в собственной идее или теории. Проснувшись, Раскольников понимает, что и он заражён этой болезнью, но настоящее название её – «бездуховность». Герой осознал, что презирал людей и был чересчур высокомерен; потому-то его и невзлюбили каторжники, а Соню боготворили, так как она любила всех людей и была чиста духовно. Осознав тот ужас, к которому может привести его идея, герой в слезах падает к ногам Сони, которая помогла понять всю бессмысленность его теории. И именно в тот момент произошло духовное возрождение героя, ставшее кульминацией романа и самой важной сценой в принципе. Главная мысль, которую пытается донести Достоевский, состоит в том, что раскаяться никогда не поздно. Соответственно, без этой сцены всё произведение имело бы совсем другой смысл. Раскольников осознал свои грехи, его переполняет любовь к Соне. Их совместная радость и описание пейзажа Сибири (противопоставленный «душному» образу Петербурга) даёт надежду на счастливое будущее, которое Родион и Соня, безусловно, заслужили.\nТаким образом, в эпилоге \"Преступления и наказания\" писатель изображает, как меняется внутренний мир героя. Именно в эпилоге автор размещает самую важную сцену всего романа (раскаяние Раскольникова), отражающую главную идею произведения – лишь страданием можно искупить вину. Именно поэтому Ф.М. Достоевский считал эпилог главной частью \"Преступления и наказания\".","fileName":"0001299.json"}