{"meta":{"uuid":"b43f1e95-5d69-4b22-a0e5-59c8b05aa330","id":"0001055","name":"0001055_ru_soc_slepo_i_varvarski_opustoshaya_okrujayushchuyu_i_kormyashchuyu_ego_jivuyu_prirodu_chelovechestvo_gotovit_sebe_ekologicheskuyu_katastrofu_lorenc_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Слепо и варварски опустошая окружающую и кормящую его живую природу, человечество готовит себе экологическую катастрофу» (Лоренц)","taskText":""},"text":"Огромный простор для размышлений открывает высказывание К.Лоренца о негативном влиянии челлвека на природу. Смысл его высказывания заключается в том, что человек, сам того порой не замечая, уничтожает то, что подарено свыше. Данная проблема очень актуально в современном обществе, ведь экологическая катастрофа является глобальной проблемой.Люди активно истребляют животных и растения, используют в полной мере полезные ископаемые ради удовлетворения собственных потребностей.\nЯ полностью согласна с высказыванием Лоренца. Человечество не задумывается о будущем своих детей, внуков, о том, что достанется им от природы. Внося новые технологии в производство, загрязняется окружающая среда. Несмотря на то, что современный мир развивается, экология страдает всё больше и больше. Но действительно ли только сам человек виновен в ухудшении экологической обстановки? Попробуем разобраться.\nПрирода- совокупность естественных условий существования человека и человечества, это наша кормилеца. Взаимосвязь общества с природой очень тесная. Без природы человечество просто не смогло бы существовать, но оно настолько потребительски использует ее, что вскоре может случиться необратимое- экологическая катастрофа- одна из глобальных проблем, затрагивающих все человечество в целом. Человек сам роет себе глубокую яму, из которой выбраться уже почти невозможно.\nДоказать губительную силу человечества я могу на примере рассказа Распутина\" Прощание с матерой\".В своем произведении автор показывает бесчеловечное отношение к родной природе. Матера- небольшая деревня, судьба которой находится под угрозой. Однажды начинается строительство электростанции недалеко от деревни, и становится ясно, что вскоре всё живое будет затоплено. Людей просят поскорее покидать свои дома и уезжать жить в город. Власти даже не задумываются о том, какой вред они наносят природе, уничтожая целые деревни.\nДругим примером может послужить взрыв атомной электростанции в Чернобыле. Радиоактивное излучение было настолько огромным, что заражение всего живого происходило моментально.Конечно, в такой масштабной аварии виноват только человек. До сих пор жизнь в Чернобыле невозможна. В радиусе нескольких километров и на сегодняшний день распространена радиация: ни единой души там нет.\nТаким образом, можно сделать вывод, что человек сам является виновником бед, связанных с экологией. Люди относятся потребительски к богатствам природы, ничего не отдавая взамен. Хочется верить, что вскоре люди поймут свою вину перед природой и начнут делать все для ее спасения.","fileName":"0001055.json"}