{"meta":{"uuid":"5536e5ed-06f1-47e3-99cc-aa123f623d4b","id":"0001262","name":"0001262_ru_lit_tematika_formy_i_pafos_avtorskih_otstupleniy_v_romane_as_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Тематика, формы и пафос авторских отступлений в романе А.С. Пушкина «Евгений Онегин»","taskText":""},"text":"Тематика, формы и пафос авторских отступлений в романе А.С. Пушкина «Евгений Онегин».\nРоман в стихах «Евгений Онегин» - одно из самых блистательных произведений А. С. Пушкина. Работа над романом продолжалась в течение восьми лет. В нём отразилась как широкая объективная картина русской действительности первой четверти XIX века, так и личность самого автора (в лирических отступлениях). По определению самого Пушкина, «Евгений Онегин» стал для поэта результатом «ума холодных наблюдений и сердца горестных замет»\nВажную роль в структуре повествования играют авторские отступления. Это вполне завершённые по смыслу фрагменты текста, обладающие стройной композицией и неповторимым стилем. Они создают образ автора, характеризуют его духовный мир и дают оценку поступкам и взглядам героев. Специалисты насчитывают в романе двадцать семь лирических отступлений и пятьдесят лирических вставок. Их можно условно разделить на тематические группы: отступления, рисующие быт и нравы, отступления автобиографического, философского, исторического характера, авторские отступления о художественном творчестве, литературе, о русском языке, а также о временах года.\nВ первой группе автор размышляет о досуге русского дворянства. Он красочно описывает театр, в котором собирается светский и знатный народ Петербурга. Поэт погружает нас в атмосферу петербургского театра, рисуя картину огромного зала:\nТеатр уж полон; ложи блещут;\nПартер и кресла — все кипит;\nВ райке нетерпеливо плещут,\nИ, взвившись, занавес шумит.\nПушкин называет имена, оставшиеся в истории театральной культуры. Он искренни любит театр и восхищается постановками. Чего нельзя сказать об Онегине, который относится к искусству равнодушно. Авторские отступления как раз подчёркивают разницу восприятия духовной культуры между Онегиным и Автором.\nОтступления о балах говорят о том, что поэту по душе были праздные гулянья, женщины, «бешенная младость»:\nВо дни веселий и желаний\nЯ был от балов без ума:\nВерней нет места для признаний\nИ для вручения письма.\nВсе дворяне того времени жили праздной жизнью, каждый вечер пропадая на балах, тратя свою жизнь «на разные забавы».\nМежду тем, в третьей главе авторское отступление даёт нам представление о старинном обычае принимать гостей, который сохранился в семье Лариных:\nОбряд известный угощенья:\nНесут на блюдечках варенья,\nНа столик ставят вощаной\nКувшин с брусничною водой.\nИз пояснений поэта постепенно вырисовывается картина жизни людей 19 века. Так, в отступлении из седьмой главы романа автор рассказывает о ужасных дорогах России и условиях в которых находятся путники. Но вместе с тем, он надеется, что со временем дороги «у нас изменятся безмерно».\nКроме того, в четвёртой главе авторское отступление наполнено ироническим пафосом. Он высмеивает чуждые ему представления о жизни. Рассказывая о альбомах «уездных барышней», где хранятся стихи возлюбленного, автор рисует нравы молодых дворянок, легкомысленных, наивных и доверчивых:\nА на последнем прочитаешь:\n«Кто любит более тебя,\nПусть пишет далее меня».\nСледующая группа отступлений раскрывает нам образ Автора. В неё входят отступления биографического характера. Здесь поэт погружается в лирико-философские раздумья о прошедшей любви ( гл.1):\nОпять кипит воображенье,\nОпять ее прикосновенье\nЗажгло в увядшем сердце кровь,\nОпять тоска, опять любовь!..\nКроме того, автор отмечает, что роман полон противоречий, но в силу своего достойного характера он не будет исправлять «творенье», не боясь цензуры:\nЦензуре долг свой заплачу\nИ журналистам на съеденье\nПлоды трудов моих отдам:\nВсё яснее прорисовывается биография поэта. В восьмой главе он рассказывает о годах, проведённых в лицее, о том, как ему открылся талант : «Старик Державин нас заметил, и в гроб сходя, благословил». Пушкин с теплотой отзывается о лицейском периоде, отмечая, что именно там «весной при кликах лебединых» ему явилась Муза. Вместе с тем в «Отрывках из путешествия Онегина» авторское отступление описывает Одессу, в котором поэт жил некоторое время. Здесь Автор рассказывает о достоинствах и недостатках «благословенного края».\nМножество раз в отступлениях выражаются мысли поэта о художественном творчестве, литературе и русском языке. Это важнейшие темы в создании общего представления культурной жизни России 19 века. Так, в четвёртой главе «Евгения Онегина» автор упоминает два лирических жанра (ода и элегия), рассуждая об актуальности каждого из них. Он выражает своё мнение по поводу оды, восславляя её торжественность, а так же даёт понять что каждому веку свойствен свой популярный жанр: «Тут бы можно поспорить нам, но я молчу: два века ссорить не хочу». Кроме того, поэт размышляет о канонах классицизма и романтизма ( гл. 3). Вместе с тем, он поднимает проблему русского языка, говоря о том, что «гордый наш язык к почтовой прозе не привык». Отметим, все эти отступления являются литературно–полемическими: критически оценивая мнения оппонентов, автор определяет свою литературную позицию.\nКроме того, во второй главе в отступлении автор обращается к целям своего творчества: «Живу, пишу не для похвал». Его поэзия бескорыстна, она идёт от души и сердца, однако Пушкин хочет, чтобы его творчество оставило свой след в истории. В последней главе «Евгения Онегина» автор подводит итоги своему роману, вспоминая то, как возник первый замысел. Отсуюда можно сделать вывод, что поэт тесно связан со своими героями и проникнулся к их судьбам в процессе написания произведения :\nБлажен, кто праздник жизни рано\nОставил, не допив до дна\nБокала полного вина,\nКто не дочел ее романа\nИ вдруг умел расстаться с ним,\nКак я с Онегиным моим.\nЕщё во второй и четвёртой главе Пушкин в авторском отступлении посвещает нас в свои замыслы и творческие планы по поводу романа. Он показывает мотив, предсказывающий содержание произведения :\nНо просто вам перескажу\nПреданья русского семейства,\nЛюбви пленительные сны\nДа нравы нашей старины.\nТакой подход отличает роман «Евгений Онегин» от остальных произведений современников поэта.\nДалее, обращаясь к авторским отступлениям философского характера, следует сказать о том, что Автор –это философ, узнавший много печальной правды о людях, но не переставший любить их. О человеческом характере он рассуждает в первой, второй, четвёртой и восьмой главах произведения. Поэт на примере Онегина рассказывает о зависимости человека от мнения окружающих, о наивных юных мечтах, которые значительно отличаются от суровой действительности «хладного разврата света», о романтических иллюзиях влюблённого человека, «чьё сердце опыт остудил», а также о несправедливостях бытия и об «прекрасном человеке». Кроме того, Автор описывает различное восприятие мира и людей, акцентируя внимание на «язвительном» характере Онегина, к которому привык. Вместе с тем он касается вопросов дружбы и верности, отношения к окружающим и самому себе :\nНо дружбы нет и той меж нами.\nВсе предрассудки истребя,\nМы почитаем всех нулями,\nА единицами — себя.\nТем самым доносит мысль о том, что человеческая природа заключается в самолюбии, которое у многих стоит выше дружбы. Помимо прочего, автор в во второй главе романа обращается к теме естественной закономерности смерти. По его мнению, процесс смены поколений является неотъемлемой частью человеческой жизни на земле: «Восходят, зреют и падут; другие им вослед идут...». Это характеризует Пушкина как глубокого философа, размышляющего над вечными вопросами жизни и смерти.\nМежду тем, пятая группа авторских оступлений – это отступления исторического характера. Она проникнута героическим, патриотическим пафосом. В седьмой главе поэт восхваляет Москву, которая не сдала город Наполеону. Он ласково называет её: «Москва моя». Это говорит о том, что автор искренне гордится городом и всем сердцем любит его : «Москва…как много в этом звуке для сердца русского слилось!..»\nВажнейшим элементом композиции являются отступления о временах года, благодаря которым мы можем отследить время действия в романе «Евгений Онегин». В четвёртой главе автор описывает зиму и деятельность народа в это время года. В ярких красках нам представления картина русской морозной зимы:\nМелькает, вьется первый снег,\nЗвездами падая на брег.\nКроме того, в пятой главе показано отношение крестьян к зимней поре. Автор показывает картину русской действительности, выражает торжество народа связанное с приходом зимы, описывает радость людей, показывая простоту и искренность их восторга :\nБразды пушистые взрывая,\nЛетит кибитка удалая;\nЯмщик сидит на облучке\nВ тулупе, в красном кушаке.\nИтак, авторские отступления наполняют и насыщают роман А. С. Пушкиа «Евгений Онегин», делая его неповторимым в своём роде. Автор в отступлениях касается всех уголков жизни, начиная с быта и нравов дворянства и заканчивая восприятием времён года. Вслед за Пушкиным многие писатели и поэты вводили авторские отсупления в произведения, например, Н. В. Гоголь в поэме «Мёртвые души».","fileName":"0001262.json"}