{"meta":{"uuid":"fbe4c756-ad72-4346-ad7a-3d3c89d3abeb","id":"0001886","name":"0001886_ru_his_period_1917_1923_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"период 1917-1923","taskText":""},"text":"Период 1917-1923 характеризуется падением монархии, концом первой мировой войны, февральской и октябрьской революциями, гражданской войной и образованием РСФСР и СССР.\nВажным событием в рамках данного периода является проведение большевиками политики «военного коммунизма» в условиях гражданской войны. Ключевую роль в данном событии сыграл В. И. Ленин, который предоставил отчет ЦК на VIII съезде РКП(б), а также выступил с речью по вопросу о военном положении и военной политике. Его действия способствовали фиксированию идеи построения бестоварного социализма, что являлось одним из принципов политики «военного коммунизма». Одной из причин «военного коммунизма» была необходимость активизировать все возможные ресурсы в условиях Гражданской войны и иностранной интервенции, чтобы поддерживать боеспособность армии. Одним из следствий проведения политики «военного коммунизма» стала концентрация мобилизованных ресурсов в руках советской власти, что способствовало ее победе в Гражданской войне. Также политика «военного коммунизма» еще больше вогнала страну в кризис, что поставило под угрозу основы советской власти и вынудило власть перейти к новой экономической политике.\nЗначимым событием в рамках данного периода стало начало курса новой экономической политики – НЭПа. Важную роль в данном событии сыграл Г.Я. Сокольников, который в рамках НЭПа начал проводить финансовую реформу. Под руководством Сокольникова были проведены деноминации, унифицировано денежное обращение. Также Сокольников способствовал вводу в обращение твердой валюты – золотого червонца, то есть появилось обеспечение валюты золотом. Проводимые Сокольниковым действия восстановили роль денег в стране. Одной из причин перехода к новой экономической политике стали многочисленные кризисы, к которым, в том числе, привела политика «военного коммунизма», что поставило перед властью необходимость изменения политического курса. Также к изменению вектора с «военного коммунизма» на НЭП привели массовые недовольства крестьян и рабочих существующей политикой. Одними из следствий НЭПа стали подъем экономики, заключающийся в восстановлении сельского хозяйства, росте легкой промышленности, возрождении торговли. Вместе с этим повысился уровень жизни населения.\nЗначимым событием в рамках данного периода является гражданская война. Ключевую роль в данном событии сыграл А.В. Колчак, который издал приказ летом 1919 года к офицерам и солдатам русской армии. В этом приказе Колчак обвинял советскую власть в связях с немцами, в невыполненных перед Россией обещаниях о мире, хлебе и счастливой жизни. Также Колчак обвинял советскую власть в разрушении народного хозяйства и обречении на голодную смерть большого количества людей. Вместе с этим Колчак призывал русскую армию, белых, которых он возглавлял, «свершить суд над предателями родины», призывал противостоять советской власти. Также Колчак принимал непосредственное участие в военных действиях – он воевал в Сибири, на Урале. Некоторыми из причин гражданской войны стало обострение социальных, политических и экономических проблем после неудачной для России первой мировой войны, крушение монархии, а также проводимая властью политика «военного коммунизма», что в совокупности своей плодило массовые недовольства. Одними из следствий гражданской войны стали предпринятые правительством меры регулирования противоречий с помощью политики «военного коммунизма», затем сменившейся новой экономической политикой. Также гражданская война привела к тому, что в борьбе за власть победили большевики, что оказало влияние на все годы существования СССР. Вместе с этим во время гражданской войны погибло множество трудоспособных людей, чьи таланты и умения не пошли на пользу развития государства.\nЗначение данного периода для истории России огромно. Политика «военного коммунизма» закономерным образом привела к НЭПу, который способствовал в дальнейшем проведению политики индустриализации и коллективизации, а гражданская война привела к победе большевиков и утверждении власти советов, что оказало влияние на дальнейшее развитие СССР, вместе с этим","fileName":"0001886.json"}