{"meta":{"uuid":"e206b3e6-b752-4ec3-bfc7-3d808ad80c46","id":"0001702","name":"0001702_ru_his_po_periodu_1762__1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762 – 1796 гг.","taskText":""},"text":"К2 Екатерина II во многом расширяла права и привилегии дворянства, укрепляя это сословие в качестве социальной базы абсолютизма. Причиной этого являлось желание императрицы создать все необходимые условия для превращения дворянства в политическую и экономическую опору императрицы в государственном управлении. Таким образом, власть предоставила дворянам новые привилегии. Например, в 1785 году Екатерина II издала Жалованную грамоту дворянству. По данному документу дворяне получали ряд личных прав монопольного владения землёй. Также отменялась их обязательная служба, телесные наказания, подушная подать. Таким образом, в результате издания данного документа Екатерина II окончательно юридически оформила дворянство как господствующее и привилегированное сословие. Можно сказать, что тем самым императрица укрепила самодержавие, поддерживаемое дворянством.\nК3 В данный период времени большое внимание уделялось внешней политике. Известно, что Россия стремилась овладеть выходом к Чёрному морю и обеспечить безопасность своих южных границ. Турция, со своей стороны, желала расширить свои владения в Северном Причерноморье и на Кавказе и установить протекторат над Речью Посполитой. Все эти противоречащие цели двух государств послужили причиной русско-турецкой войны 1768 – 1774 гг. В результате неё Россия одержала победу над противником и заключила с ним Кючук-Кайнарджийский мир. Вследствие чего, Россия получила право строительства флота на Чёрном море и свободно проходить через проливы Босфор и Дарданеллы. Также она получила земли между Днепром и Бугом, что расширило государственные границы. Крымское ханство формально обрело независимость под протекторатом России. Это послужило одной из главных предпосылок присоединения Крыма к России в 1783 году.\nК2 Еще одной значимой личностью данного периода является А. В. Суворов – выдающийся полководец. Именно он принимал участие в осаде Очакова в 1788 году в ходе русско-турецкой войны 1787-1791 гг. Во время осады Суворов успешно отбивал вылазки неприятеля, мешавшие осадным работам. Также он выступал опорой и советником Г. Потёмкина – главнокомандующего данной осадой. Суворов «подсказывал» правильную тактику ведения боя. Таким образом, А. В. Суворов сыграл большую роль в данной войне, так как его полководческий талант позволил российскому войску штурмом взять крепость Очаков, а это является одним из важнейших событий в русско-турецкой войне. Также можно сказать, что успешная для российской армии осада данной крепости послужила некой основой для победы России в войне в целом.\nК3 Известно, что Речь Посполитая в это время переживала экономический и политический упадок и являлась достаточно слабым государством. Это открывало дорогу для вмешательства других стран в польские дела. Россия, наряду с Австрией и Пруссией, была заинтересовала в разделах Речи Посполитой, так как стремилась вернуть себе земли, когда-то входившие в состав Киевской Руси. Можно сказать, что всё это являлось причиной первого раздела Речи Посполитой в 1772 году. Таким образом, три державы разделили между собой часть польских земель. Вследствие чего России отошли территории Восточной Белоруссии и часть Лифляндии. Тем самым, в результате данного события были расширены территориальные границы Российской империи и значительно возвышен её авторитет на международной арене.\nИтак, период 1762-1796 гг. насыщен важными историческими событиями и, соответственно, их последствиями. Екатерина II активно проводила политику «просвещённого абсолютизма». Она занималась совершенствованием российского законодательства (деятельность Уложенной комиссии), изменением и упорядочением административно-территориальной системы России (реформа местного управления). Также императрица во многом укрепляла положение дворянства в государстве и обществе, усиливала крепостное право. Во внешней политике российское войско заключало ряд мирных договоров, в результате чего были присоединены территории Крыма, получено право строительства флота на Чёрном море. Данный период имеет большое значения для истории России, так как капиталистические отношения, которые стали складываться и развиваться в это время в будущем послужили основой для промышленного переворота в XIX веке.","fileName":"0001702.json"}