{"meta":{"uuid":"61fcd27c-192c-4f00-a6cd-b4c33e52f7b4","id":"0001725","name":"0001725_ru_his_po_periodu_1462_1505_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1462-1505 гг.","taskText":""},"text":"1462-1505 – это период правления Ивана III. Данный правитель считается одним из самых значимых в истории России, ведь именно при нем завершается объединение русских земель вокруг Москвы и происходит окончательное избавление от монгольской угрозы на границах государства. Однако этот же этап истории Руси связан с началом закрепощения крестьян, что в дальнейшем стало одной из главных причин отставания России от западноевропейских стран.\nОдним из главных событий правления Ивана III является окончательное присоединение Великого Новгорода к Московскому княжеству. Еще Василий II начал покорение Новгородской республики, но только сыну князя удалось его завершить. Второй военный конфликт между княжеством и республикой, вызванный заговором новгородской боярской верхушки и ее союзом с Литвой, закончился победой москвичей на реке Шелони в 1471 и усилил зависимость Новгородской республики от Московского княжества. Окончательное подчинение Новгорода произошло только в 1478 после антимосковского бунта, который был подавлен лично Иваном III. Именно этим событием завершилось объединение некогда раздробленных княжеств вокруг Москвы.\nБольшую роль в присоединении Новгорода к Москве сыграла деятельность Марфы Борецкой или Посадницы. Именно она стояла во главе новгородского ополчения и той группы бояр, которая заключила союзный договор с Великим княжеством Литовским. Желание этой женщины оставить свою республику в независимом от Москвы положении подтолкнуло ее на действия, которые в итоге и привели Новгород к поражению и окончательному присоединению к княжеству Ивана III.\nДругим немало важным событием данного периода является освобождение Московского княжества от ордынской угрозы, преследовавшей страну более двухсот лет. К этому времени Орда уже начала ослабевать и изживать себя как государство: от нее начали откалываться отдельные ханства. В этих условиях новых хан Ахмат принял решение о восстановлении ордынского контроля над своими вассалами, среди которых находилось и набирающее силу Российское государство. В 1480 году начался поход, в итоге завершившийся знаменитым стоянием на Угре, в результате которого армии Ивана III и хана Ахмата так и не сошлись в сражении. Ордынский хан отступил и ушел с территории Москвы. После данного события оформившееся Российское государство окончательно вышло из-под вассалитета Золотой Орды.\nОсобую роль в этом событии сыграл сам Иван III. Князь лично возглавил полки, которые должны были нанести поражение ордынскому хану, мудро он выбрал место сражения и расстановку сил, отправив вперед себя полки сыновей, чтобы те не дали Ахмату перейти реку и продолжить наступление до прихода главного войска. Иван III также понимал, что предстоящее сражение может наконец избавить Русь от ордынского владычества, поэтому, видя нерешительность хана, даже отступил от берега, обещая дать место для битвы. Однако все предосторожности были излишни, ведь войско Ахмата отступило, отказавшись от сражения.\nМежду двумя представленными событиями несомненно существуют причинно-следственные связи. Оба они были продиктованы одними причинами: стремлением усилить превосходство Московского княжества над соседними и желанием обезопасить границы государства от внешних угроз. Следствием же этих событий стало завершение объединения земель вокруг Москвы и избавление от ордынского вассалитета, что позволило государству развиваться мирно и свободно.\nПравление Ивана III продлилось долгие 43 года, в течение которых Москова возвысилась и культурно, и политически. Именно в этот период уже полностью прекращаются споры между княжествами за центральную роль в формировании государства, оформляются новые органы власти, Дворец и Казна, которые свидетельствуют об усложнении государственного аппарата и системы власти. Также создается первый со времен Русской Правды свод законов, Судебник Ивана III (1497), который юридически оформляет крестьянскую зависимость, продлившуюся еще три века и ставшую главной проблемой России на пути ее экономического развития. Многое в это время делалось и для культуры. До сих пор существуют храмы и соборы, построенные европейскими архитекторами, приглашенными супругой Ивана III, Софьи Палеолог, а выдвинутая идеология «Москва – третий Рим» рассматривается некоторыми культурологами и по сей день.","fileName":"0001725.json"}