{"meta":{"uuid":"8628d9cf-5cf2-448f-8619-2fa9a304b49e","id":"0001965","name":"0001965_ru_his_po_periodu_1801_1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1801-1825 гг.","taskText":""},"text":"Для рассмотрения я выбрала период 1801-1825, который совпадает с правлением Александра 1. За это время произошло множество событий, повлиявшие на дальнейший ход развития страны. Вот некоторые из них: деятельность Негласного комитета, дарование Конституции Польше, заграничные походы, деятельность тайных организаций.\nВ первую очередь я хочу поразмышлять о такой личности как Александр 1. Его правление было весьма неоднозначным. В первой половине правления его идеи политики были либеральные: он стремился облегчить положение крестьянства (указ \"о вольных хлебопашцах\", отмена крепостного права в Прибалтике\"), учредил Государственный Совет, ввел автономию университетов.Во второй половине правления император изменил направление политики с либерального на консервативный: разрешил снова ссылать крестьян в Сибирь, утвердил проект военных поселений, усилил цензуру и запретил деятельность всех тайных организаций. Таким образом уровень жизни населения сначала улучшился, а затем резко ухудшился.\nВторой личностью, которую я хочу привести в пример, будет Аракчеев. Он предложил Александру 1 ввести проект о военных поселениях,на что получил согласие. Целью военных поселений было уменьшение расходов на армию. Проект выполнил свою цель, но понес неблагоприятные последствия, как неорганизованность армии и понижения производительности на сельском хозяйстве.\nВ этот период произошло такое важное событие, как восстание декабристов 1825г. Причиной стало недовольство политикой Александра 1, желание уничтожить крепостное право и ограничить власть монарха. Восстание было подавлено, участники были сосланы в Сибирь, а зачинщики казнены. Последствиями стало появление новых движений и то, что следующий император Николай 1 понял, какие настроения у народа и какие необходимы преобразования.\nВторым немаловажным событием стала Отечественная война 1812 г. Причинами войны стало обострение противоречий между Францией и Россией, а также несоблюдение Россией условий Тильзитского мира. Во время войны происходили такие события как Бородинская битва, битва при Березине и под Малоярославцем, а также Тарутинский марш-маневр. Война закончилась победой России. Последствиями войны стало поднятие авторитета России и императора на международной арене, а также подъем духа народа.\nПодходя к общей точке зрения нельзя не упомянуть и об отмене крепостного права в Прибалтике, а именно в Курляндии, Лифляндии и Эстляндии. Это стало первым шагом к отмене крепостного права во всей России.\nТаким образом, события 1801-1825 гг значительно повлияли на дальнейшую историю России, а именно способствовали отмене крепостного права в России, а также коренным преобразованиям во всех сферах жизни общества.","fileName":"0001965.json"}