{"meta":{"uuid":"cf65e05e-bf7d-49f4-b6e6-c8c8d0fe3ada","id":"0001515","name":"0001515_ru_his_po_periodu_1953_1964_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1953-1964 гг.","taskText":""},"text":"1953-1964 гг – период, вошедший в мировую историю как время хрущевской «оттепели». В данный исторический промежуток проходило немалое количество значимых процессов и явлений, повлиявших на дальнейшее развитие СССР.\nОдин из наиболее важных процессов, относящихся к данному периоду, - это процесс десталинизации – преодоление культа личности Сталина и отказ от репрессивных методов управления. Восстание заключенных в ГУЛАГе в 1950-е годы вызвало у партийной верхушки опасения мощного социального взрыва, что и послужило одной из причин начала процесса десталинизации. В феврале 1956 года на XX съезде КПСС Н. С. Хрущев выступил с докладом «О культе личности и его последствиях». В своей речи Н. С. разоблачил преступления Сталина, подверг критике его диктаторские методы управления, тем самым развеяв культ личности И. В. Сталина. В 1961 году тела Сталина было вынесено из Мавзолея. После XX съезда партии начался процесс реабилитации репрессированных в 30-50-е годы. Миллионы людей были освобождены из лагерей и ссылок, также были сняты обвинения с многих депортированных народов. Кроме Хрущева, важную роль в осуществлении реабилитации репрессированных сыграл П. Н. Поспелов. Он возглавлял комиссию («поспеловская комиссия») по расследованию причин массовых репрессий. Многие материалы комиссии Поспелова были использованы Н. С. Хрущевым в речи «О культе личности и его последствиях». Следствием процесса десталинизации стала частичная демократизация общества. Начинает развиваться общественная мысль, десталинизация общества оказала влияние на формирование поколения шестидесятников.\nВнешняя политика периода правления Н. С. Хрущева крайне противоречива. В разгар «холодной войны» основными задачами СССР во внешней политике в период «оттепели» стали: либерализация внешнеполитического курса с целью ослабления международной напряженности и укрепление и расширение «социалистического лагеря».\nВ начале 1950-х годов происходит формирование военно-политических блоков СЕАТО и СЕНТО для сдерживания влияния «соцлагеря». В 1955 году формируется ОВД – договор о дружбе, сотрудничестве и взаимопомощи – куда входят социалистические страны Восточной Европы при ведущей роли СССР. Это приводит к еще большему обострению советско-американских отношений, появляется реальная угроза мировой ядерной войны. Вследствие этого Советский Союз приходит к концепции «мирного сосуществования» во внешней политике для ослабления международной напряженности. Необходимо отметить, что все меры во внешней политике в СССР в период «оттепели» осуществлял министр иностранных дел А. А. Громыко, который являлся сторонником мирных взаимоотношений СССР и США и другими западноевропейскими государствами (партнерами по НАТО). Он от имени правительства СССР предложил множество инициатив по разоружению. Были уменьшены военные расходы, сокращена численность вооруженных сил. А в1963 году между СССР, США и Великобританией подписан договор о запрете испытаний ядерного оружия в атмосфере, под водой и в космосе. В ходе либерализации внешнеполитического курса СССР наметился процесс улучшения отношений между Востоком и Западом. К примеру, в 1954-56 гг в ходе переговоров были восстановлены дипломатические связи с Австрией и ФРГ.\nПри всем этом продолжалось укрепление и расширение влияния социализма. Так, по инициативе СССР началась нормализация советско-югославских отношений. А в октябре 1956 года с целью укрепления «социалистического лагеря» СССР с помощью военного вмешательства подавило антисоциалистические выступления в Венгрии. Следствием расширения влияния социализма стало большее обострение отношений с капиталистическими странами Запада. В 1960 году под Свердловском был сбит разведывательный американский самолет, в 1961 была возведена Берлинская стена, отделявшая социалистическую ГДР от капиталистической ФРГ, а в 1962 разгорелся Карибский кризис - чрезвычайное обострение политических и военных отношения США и СССР из-за размещения на Кубе советских ядерных ракет. Благодаря дипломатическим переговорам Н. С. Хрущева и президентом США Дж. Кеннеди кризис был разрешен мирным путем.\nТаким образом, данный исторический период нельзя оценить однозначно. Меры во внутренней и внешней политике принято считать противоречивыми и непоследовательными. Но тем не менее они так или иначе повлияли на дальнейший ход развития истории СССР. С одной стороны, благодаря десталинизации было спасено миллион человеческих жизней, было положено начало развитию общественной мысли в СССР, развитию науки и культуры, появлению в 1960-70-е годы диссидентских и правозащитных движений. На международной арене удалось ослабить нарастание «холодной войны» и конфронтацию между Западом и Востоком, что повлияло в дальнейшем на проведение Л. И. Брежневым политики «разрядки международной напряженности». Но с другой стороны, десталинизация осложнила отношения с Китаем, а внешняя политика СССР в 1953-1964 гг подвергалась жесткой критике внутри партии, что послужило одной из причин отставки Н. С.Хрущева в 1964 году.","fileName":"0001515.json"}