{"meta":{"uuid":"2c6db9cf-af62-4f9e-9698-1c6bfe60401d","id":"0002130","name":"0002130_ru_his_po_periodu_945_972_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 945-972 гг","taskText":""},"text":"Начало данного периода связано со смертью князя Игоря, который был убит древлянами с предводителем - Малом в процессе сбора дани. У Игоря остался сын Святослав, его наследник. Можно считать 945 год, как начало правления Святослава, однако на тот момент он был не в том возрасте, чтобы править. Его регентом стала мать- Ольга. Конец этого периода обусловлен смертью Святослава на днепровских порогах от печенегов по возвращению в Киев.\nВ данный период была проведена первая налоговая реформа княгиней Ольгой. К этому было несколько предпосылок: во-первых, недовольство племен отсутствием фиксированного размера дани; во-вторых, постоянные разбои дружин во время сбора дани; в-третьих, смерть её мужа Игоря. Ольга упорядочила налоговую систему, ввела уроки- фиксированный размер дани и установила погосты - места сбора дани. Так же к деятельности княгини Ольги можно отнести принятие христианства. Согласясь источникам, Ольга отправилась в Константинополь, где её крестил лично император Византийской Империи - Константин Багрянородный. В следствие этого Русь улучшила отношения с Византией и повысила свой авторитет на международной арене.\nНемаловажными событиями данного периода стали военные походы Святослава. Он организовал поход на Хазарский Каганат, который был серьезным политическим соперником Руси. Первый удар обрушился на Волжскую Булгарию, князь взял столицу - Булгар, после двинулся вниз по Волге и с Севера напал на Хазарский Каганат, захватил столицу- Итиль и разорил эти земли, ослабив соперника.\nДальнейшей целью Святослава стала Дунайская Булгария, земли которой он хотел включить в состав Руси. Позже он с войском двинулся на юг по течению Дуная и захватил крепость Переяславец. Эти земли вошли в состав Руси, князь намеревался переместить столицу из Киева в Переяславец, это очень взволновало Византию, которая подговорила печенегов напасть на Киев.\nВажнейшими лицами этого периода являются правители. Ольга, которая провела налоговую реформу, тем самым подавила недовольства племен, так же сблизившая Русь с сильным Византийским государством в экономических целях.\nСвятослав Игоревич, присоединивший и подчинивший множество земель и включивший их в состав Руси.\nКонстантин Багрянородный, крестивший Ольгу, он способствовал распространению христианства на Руси и более близкому взаимоотношению Византии и Руси.\nПериод правления Ольги и Святослава является, по моему мнению, положительным. В эти времена Русь укрепляется как свободное, сильное и независимое государство. и подготавливает почву для дальнейшего расширения Руси.","fileName":"0002130.json"}