{"meta":{"uuid":"2d9f5ac0-45a0-4050-84f2-4fddb9bc1801","id":"0002340","name":"0002340_ru_rus_problema_sovesti_i_otvetstvennosti_za_sovershennye_postupki_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема совести и ответственности за совершенные поступки (По тексту В. П. Астафьева)","taskText":"Среди многих постыдных поступков, которые я совершил в жизни, более всех памятен мне один.\nВ детдоме в коридоре висел репродуктор, и однажды в нём раздался голос, ни на чей не похожий, чем-то меня – скорее всего как раз непохожестью – раздражавший.\n«Ха… Орёт как жеребец!»- сказал я и выдернул вилку репродуктора из розетки. Голос певицы оборвался. Ребятня сочувственно отнеслась к моему поступку, поскольку был я в детдоме самым певучим и читающим человеком.\n… Много лет спустя в Ессентуках, в просторном летнем зале, слушал я симфонический концерт. Всё повидавшие и пережившие на своём веку музыканты крымского оркестра со славной, на муравьишку похожей, молоденькой дирижёршей Зинаидой Тыкач терпеливо растолковывали публике, что и почему они будут играть, когда, кем и по какому случаю то или иное музыкальное произведение было написано. Делали они это вроде как бы с извинениями за своё вторжение в такую перенасыщенную духовными ценностями жизнь граждан, лечащихся и просто жирующих на курорте, и концерт начали с лихой увертюры Штрауса, чтоб подготовить переутомлённых культурой слушателей ко второму, более серьёзному отделению.\nНо и сказочный Штраус, и огневой Брамс, и кокетливый Оффенбах не помогли - уже с середины первого отделения концерта слушатели, набившиеся в зал на музыкальное мероприятие только потому, что оно бесплатное, начали покидать зал. Да кабы просто так они его покидали, молча, осторожно, нет, с возмущениями, выкриками, бранью покидали, будто обманули их в лучших вожделениях и мечтах.\nСтулья в концертном зале старые, венские, с круглыми деревянными сиденьями, сколоченные порядно, и каждый гражданин, поднявшись с места, считал своим долгом возмущённо хлопнуть сиденьем.\nЯ сидел, ужавшись в себя, слушал, как надрываются музыканты, чтоб заглушить шум и ругань в зале, и мне хотелось за всех за нас попросить прощения у милой дирижёрши в чёрненьком фраке, у оркестрантов, так трудно и упорно зарабатывающих свой честный, бедный хлеб, извиниться за всех нас и рассказать, как я в детстве…\nНо жизнь – не письмо, в ней постскриптума не бывает. Что из того, что певица, которую я оскорбил когда-то словом, имя ей – Великая Надежда Обухова, - стала моей самой любимой певицей, что я «исправился» и не раз плакал, слушая её.\nОна-то, певица, уж никогда не услышит моего раскаяния, не сможет простить меня. Зато, уже пожилой и седой, я содрогаюсь от каждого хлопка и бряка стула в концертном зале, ….когда музыканты изо всех сил, возможностей и таланта своего пытаются передать страдания рано отстрадавшего близорукого юноши в беззащитных кругленьких очках.\nОн в своей предсмертной симфонии, неоконченной песне своего изболелого сердца, более уже века протягивает руки в зал и с мольбой взывает: «Люди, помогите мне! Помогите!.. Ну, если мне помочь не можете, хотя бы себе помогите».\n"},"text":"В нашей жизни мы часто совершаем плохие, а порой даже ужасные поступки. Человек может обидеть, обмануть, предать. Но все ли несут ответственность за то, что совершили, все ли признают свою вину?\nВ своей статье В.П. Астафьев ставит перед читателями проблему совести и ответственности за совершенные поступки.\nПисатель рассуждает над поднятым им вопросом не отстраненно, чувствуется его заинтересованность в том, о чём он пишет. В предложенном для анализа тексте рассказчик повествует о своём плохом поступке, который он совершил в детстве. \"Среди многих постыдных поступков, которые я совершил в жизни, более всех памятен мне один.\" Однажды в детдоме он выдернул вилку репродуктора из розетки, тем самым оборвал голос певицы. Спустя годы на симфоническом концерте его вновь охватило чувство вины, так как люди с криками и бранью стали покидать это мероприятие. Сидя в зале, рассказчик хотел извинится перед выступающими:\"Мне хотелось за всех нас попросить прощения у милой дирижерши в черненьком фраке, у оркестрантов, так трудно и упорно зарабатывающих свой честный, бедный хлеб, извиниться за всех нас и рассказать, как я в детстве... \" люди не понимали, что музыканты вкладывали всю душу и все силы в своё выступление. \"Меня бьёт по лицу зрительская ругань в тот момент, когда музыканты изо всех сил, возможностей и таланта своего пытаются передать страдания рано отстрадавшего близорукого юноши в без защитных кругленьких очках.\" Зрители поступили очень жестоко и некультурно.\nПо мнению В.П. Астафьева, совесть важное качество. Но, к сожалению, не у всех людей оно есть.\nЯ полностью согласна с мнением автора данного текста в том, что каждый должен нести ответственность за свои поступки, и помнить о том, что такое добро, а что зло.\nМоя точка зрения находит своё подтверждение в рассказе И.А Бунина \"Темные аллеи\". В произведении главный герой спустя тридцать лет встретился с женщиной, которую бросил много лет назад. Он чувствует себя виноватым, признаёт свою ошибку. Мужчина понимает, что за этот поступок его наказала судьба : жена его бросила, а сын вырос подлецом и лентяем.\nЕще одним примером может стать произведение Н.М. Карамзина \"Бедная Лиза\". Главная героиня и её возлюбленный были счастливы вместе, но потом Эраст обманул девушку и разбил её сердце. Лиза не выдержала такого удара судьбы и покончила жизнь самоубийством. С тех пор всю жизнь Эраста не покидают муки совести. Герой считает, что именно он убил бедную девушку.\nОбобщая сказанное, можно сделать вывод: совесть и умение отвечать за свои поступки - это качества достойного и уверенного в себе человека","fileName":"0002340.json"}