{"meta":{"uuid":"f5336583-f615-4277-9088-303b6eeefcfb","id":"0002716","name":"0002716_ru_rus_problema_kachestv_silnoy_lichnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема качеств сильной личности (По тексту Д.А. Гранина)","taskText":"Дмитрий Сергеевич Лихачёв жил, работал в полную силу, работал ежедневно, много, несмотря на плохое здоровье. От Соловецкого лагеря особого назначения он получил язву желудка, кровотечения.\nПочему он сохранил себя полноценным до 90 лет? Сам он объяснял свою физическую стойкость «резистентностью». Из его школьных друзей никто не сохранился. «Подавленность - этого состояния у меня не было. В нашей школе были революционные традиции, поощрялось составлять собственное мировоззрение. Перечить существующим теориям. Например, я сделал доклад против дарвинизма. Учителю понравилось, хотя он не был со мною согласен.\nЯ был карикатурист, рисовал на школьных учителей. Они смеялись вместе со всеми. Они поощряли смелость мысли, воспитывали духовную непослушность. Это всё помогло мне противостоять дурным влияниям в лагере. Когда меня проваливали в Академии наук, я не придавал этому значения, не обижался и духом не падал. Три раза проваливали!»\nОн рассказывал мне: «В тридцать седьмом году меня уволили из издательства с должности корректора. Всякое несчастье шло мне на пользу. Годы корректорской работы были хороши, приходилось много читать. В войну не взяли, имел белый билет из-за язвы желудка.\nГонения персональные начались в семьдесят втором году, когда я выступил в защиту Екатерининского парка в Пушкине. И до этого дня злились, что я был против порубок в Петергофе, строительства там. Это шестьдесят пятый год. А тут, в семьдесят втором году, остервенели. Запретили упоминать меня в печати и на телевидении».\nСкандал разразился, когда он выступил на телевидении против переименования Петергофа в Петродворец, Твери в Калинин. Тверь сыграла колоссальную роль в русской истории, как же можно отказываться! Сказал, что скандинавы, греки, французы, татары, евреи много значили для России.\nВ 1977 году его не пустили на съезд славистов.\nЧленкора Академии наук Лихачеву\nдали в 1953 году. В 1958-м провалили в Академии, в 1969-м - отклонили.\nЕму удалось спасти в Новгороде застройку Кремля\nвысотными зданиями, он спас\nв Питере - Невский проспект, портик Руска. «Разрушение памятников всегда начинается с произвола, которому не нужна гласность».\nОн извлек древнерусскую литературу из изоляции, включив её в структуру европейской культуры.\nУ него ко всему был свой подход: ученые-естественники критикуют астрологические предсказания за антинаучность. Лихачёв - за то, что они лишают человека свободы воли.\nОн не создал учения, но он создал образ защитника культуры, настоящего гражданина\nДаже в случаях тупиковых, -говорит Дмитрий Сергеевич,- когда все глухо, когда вас не слышат, будьте добры высказывать своё мнение. Не отмалчивайтесь, выступайте. Я заставляю себя выступать, чтобы прозвучал хоть один голос.\n"},"text":"Чтобы что-то изменить, недостаточно только желания сделать это. Для этого необходимо быть сильной личностью. Какие качества характера присущи таким людям? На этот проблемный вопрос дает ответ Д.А. Гранин.\nАвтор пишет о выдающемся общественном деятеле и писателе Д.С. Лихачеве. Д.А. Гранин пересказывает самые значимые на его взгляд факты биографии советского писателя, упоминая не только достижения этого человека, но и его неудачи. Автор предложенного текста рассказывает, как, несмотря на репрессии, плохое здоровье и прочие неприятности, его соотечественник оставался верным своим убеждениям и активно за них боролся. Благодаря Д.С. Лихачеву мы знаем Новгородский кремль и Невский проспект в их историческом виде. Писатель отстаивал наследие нашего Отечества в любом его проявлении: был против переименования городов, сыгравших большую роль в истории, заново открыл для читателей древнерусскую литературу.\nДля автора Д.С. Лихачев является примером сильной личности, важнейшим качеством характера которого всегда была смелость и твердость в своих убеждениях. Д.А. Гранин побуждает нас высказывать свое мнение по насущным вопросам, как это делал Д.С. Лихачев, «чтобы прозвучал хоть один голос».\nЯ согласна с мнением автора. Д.С. Лихачев внес огромный вклад в культуру. Он не только творил сам, но и помогал сохранить то, что было создано до него. Его достижения показывают, какой силой обладал этот человек. Главным оружием писателя было слово. Он открыто высказывал свое мнение и боролся за свои идеи, что и сделало Д.С. Лихачева великим человеком.\nВ литературе можно найти много примеров сильных личностей. И у каждого из них важнейшей чертой характера является верность себе и своим убеждениям. Например, герой пьесы А.С. Грибоедова «Горе от ума» идет против общества Фамусовых. Чацкий не боится высказывать свое мнение, несмотря на то, что оно абсолютно не совпадает с мнением окружающих. Герой пытается образумить свое окружение, но, осознав, что все его усилия напрасны, уезжает из дома Фамусова. Можно сказать, что Чацкий сдался, хотя и остался верным себе. Однако я считаю, что это нисколько не умаляет его силу, а лишь доказывает его разумность, ведь исправление общества Фамусовых не стоит усилий главного героя.\nДругой известный пример сильной личности – герой романа М.А. Булгакова «Мастер и Маргарита». Иешуа Га-Ноцри верен себе и активно защищает свою позицию. Герой нашел своих единомышленников, которые пошли за ним. Таким образом, он стал представлять не только свои интересы, но и интересы целой группы людей. Иешуа умирает за свои убеждения, потому что для него измена себе страшнее смерти. Этот факт – еще одно доказательство силы духа героя.\nСила личности человека выражается в таких качествах характера, как смелость в высказывании своего мнения, умение бороться за свои идеалы и верность себе. Только люди, обладающие этими чертами характера, способны изменить мир.","fileName":"0002716.json"}