{"meta":{"uuid":"d7a533d8-2944-45b5-9cf1-45b254696d79","id":"0002270","name":"0002270_ru_his_po_periodu_1598_1613_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1598-1613 гг","taskText":""},"text":"Данные хронологические рамки в отечественной истории носят название Смутного времени и характеризуются глубоким политическим, экономическим и социальным кризисом.\nГоворя о внутренней политике, следует отметить, что в связи с хозяйственным разорением страны в результате политики опричнины (1565-1572 гг.), проявившемся в масштабном голоде 1601-1603 гг. и процессом закрепощения крестьян, выразившемся, в том числе, в введении урочных лет (1598 г.), летом 1603 года вспыхнуло крестьянское восстание. Основную роль с данном процессе сыграл атаман Хлопок Косолап, который сформировал крестьянское войско и отдал приказ о начале его похода на крупнейшие города страны. Значением данного похода стало уничтожение отряда Хлопка, возглавленное окольничим Иваном Басмановым осенью 1603 года. Кроме того, данное восстание положило начало более крупному (под руководством И. Болотникова в 1606-1607 годах).\nЧто касается другого направления внутренней политики, стоит отметить, что недовольство основной массы населения правлением Бориса Годунова (1598-1605 гг.) и слухи о якобы спасшемся царевиче Дмитрии (сыне Ивана IV, наследнике престола после отца, скончавшемся в 1591 году) привели к началу похода польского войска на Москву в 1604 году с целью выдвижения на престол своего претендента, монаха Григория Отрепьева, более известного как Лжедмитрий I. Именно он, заручившись поддержкой значительной массой населения, получил власть в Москве в результате свержения с престола царя Фёдора Годунова, сына Бориса Годунова в 1605 году. Его царствование (1605-1606 гг.) характеризовалось курсом на сближение с Польшей, в рамках которого он пообещал принять католицизм и раздать часть русских земель польской знати (что, однако, он так и не осуществил). Кроме того, он провел ряд реформ во внутренней политике, например, установил срок сыска беглых крестьян в 5 лет и освободил некоторых бояр, попавших в опалу в годы правления Бориса и Фёдора Годуновых. Тем не менее, значением периода его правления стало крайнее недовольство населения его политикой, что привело к заговору, возглавленному Василием Шуйским, свержению и убийству Лжедмитрия I.\nДанный период, безусловно, крайне отрицательно повлиял на дальнейшую историю России. Так, выводить страну из глубочайшего экономического, социального и политического кризиса пришлось царю Михаилу Федоровичу (1613-1645 гг.), избранному на Земском Соборе. Иностранная интервенция продолжалась ещё достаточно долгое время, и была прекращена только с заключением Столбовского мира со Швецией (1617 г.) и Деулинского перемирия с Речью Посполитой (1618 г.), по которым Россия теряла некоторые территории на западе и северо-западе страны.","fileName":"0002270.json"}