{"meta":{"uuid":"9a16ecc1-6dd7-4427-a799-ff0c8b8380e7","id":"0002063","name":"0002063_ru_his_period_1930_1937_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Период 1930-1937 гг.","taskText":""},"text":"Данный период является временем, когда страну возглавлял И.В.Сталин. Этот период можно считать начальным этапом его единоличной власти. Период характеризуется появлением ГУЛАГа, началом индустриализации, коллективизации. В данный происходит переход от НЭПа к политике индустриализации. Индустриализация предполагала более быстрые и высокие темпы экономического роста, чем НЭП. Основную роль в переходе этой экономической политике сыграл сам И.В.Сталин, так как он был ярым противником НЭПа и считал его несоответствующим идеям построения социалистического государства. Сталин лично участвовал в разработке политики индустриализации и, будучи главой страны, подписывал указ о её внедрении и ликвидации НЭПа. Причиной перехода к индустриализации была не только личная неприязнь к НЭПу Сталина, но и необходимость за короткие сроки перевести экономику страны на промышленные рельсы в виду, приближающейся войны. Последствием внедрения индустриализации стало строительство уже в первые годы ее проведения 1500 новых предприятий, создания отраслей, которых ранее не существовало практически авиастроение, танкостроение. Также в данный период начинается строительство первого метрополитена в Москве и всей стране. Большую роль здесь сыграл первый секретарь Московского горкома партии Каганович, который на заседании Пленума ЦК ВКП(б) обосновал необходимость строительства Московского метрополитена, ратовал за скорейшее уже начало строительства. Также именно Каганович нашёл инженера Маковского, который смог разработать проект метрополитена, который понравился всем. Причиной строительства метрополитена была необходимость улучшить транспортную обстановку в городе и частично разгрузить трамвайные линии, которые не справлялись с огромным потоком людей.Это был огромный прорыв для СССР, так как, например, в Англии метро было открыто ещё во 2 половине 19 века. Также до 1937 года открылись ещё несколько новых станций метро, то есть оно продолжало расширяться, что было очень удобно для людей. Также удалось разгрузить трамваи, улучшить вообще дорожную ситуацию в городе. Кроме выше сказанного в данный период начинается раскулачивание, проходит первый московский открытый процесс,создаётся закон «о трёх колосках». Период является неоднозначным. Одним из последствий проведения индустриализации будет то, что именно благодаря ей СССР сможет одержать победу в Великой Отечественной войне, так как именно во время индустриализации были созданы заводы, фабрики, которые в годы ВОВ выпускали всю военную технику. Индустриализация помогла оснастить деревню передовой техникой, благодаря которой к концу 1930-х увеличился урожай в несколько раз и во время ВОВ деревня поставляла множество урожая на фронт. Открытие метро в 1935 году позвонило людям удобно передвигаться по городу.На сегодняшний день метро в Москве имеет протяженность уже около 360 км,а в 1935 году около 12 км. Строительство метро в Москве дало толчок для строительства метрополитена в других городах СССР, например, после Москвы метро было построено в Ленинграде в 1950-х годах. Метро и тогда и сейчас является самым используемым, удобным и быстрым транспортным средством. В целом период был направлен на подготовку нашей страны к войне, которая начнётся уже 22 июня 1941 года и так как наша страна смогла выиграть эту войну, период действительно смог подготовить страну к войне и перевести все отрасли на военный лад, которые были очень полезны во время войны.","fileName":"0002063.json"}