{"meta":{"uuid":"3939daea-cbba-40db-abe5-1960cde7a34b","id":"0002806","name":"0002806_ru_rus_problema_materinskoy_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема материнской любви (По тексту В. Астафьева)","taskText":"(1)На фронте, будучи уже взрослым и тёртым воякой, сидел я как-то в тесно забитой бойцами украинской клуне прямо на земляном молотильном току и смотрел кинокартину о войне, смотрел и вдруг дрогнул сердцем, вскинулся, узнав знакомую с детства актрису.\n(2)Исчезло вдруг ощущение условного действа, всё воспринималось въяве. (3)Может быть, причиной тому были звёзды, видные в разодранном соломенном верху кровли, перестук пулемётных очередей, доносившийся с передовой, — не знаю, но ощущение доподлинности захватило всех бойцов. (4)Когда дело дошло до того места в картине, где мать убитого дитяти, тайком от фашистов закопавшая его во дворе, притаптывала землю, чтобы «незаметно было», и глядела на нас широко открытыми глазами, в которых горе выжгло не только слёзы, но даже саму боль, и сделались они, эти глаза, как у младенца, прозрачны и голубы, хотя кино было не цветное, почудились они нам звёздами, они даже лучились, остро укалывали в самое сердце. (5)Отстранённая от мира, она ничего уже не видела, она топталась и топталась по своему дитяти, с кротким недоумением, с немой мольбой глядя куда-то, должно быть, в вечность, и казалось — живыми ногами наступает она на живое, думалось, дитяти больно и страшно в тёмной земле… (6)Хотелось остановить её, да не было сил крикнуть, шевельнуться — оторопь брала, костенела душа, стыла кровь.\n(7)…Целую вечность спустя я поднимался по скрипучей лестнице старого замоскворецкого дома и на каждом пролёте переводил дух, решая про себя задачу: не задать ли стрекача? (8)Первый раз в жизни шёл я к настоящей живой артистке! (9)Страшно-то как!\n(10)Пересилив-таки себя, дошёл я до нужной двери, перевёл ещё раз дух и позвонил. (11)Дверь отворила сама артистка и, приветливо улыбаясь, пропустила меня в прихожую.\n(12)Я рассказал артистке о том, как мы смотрели кино на фронте, повзводно меняясь с передовой, и, конечно же, задал наивный вопрос — как это можно так вот всё доподлинно сыграть?\n(13)– А я и не играла, — почти спокойно, с глубоким достоинством произнесла актриса и потупилась, чтоб я не заметил дрогнувших губ. (14)– Вы и не представляете, какая мне награда ваш рассказ за ту мою работу…\n(15)Чуть рвущимся голосом она поведала мне о той действительно тяжкой, а в моём нынешнем понимании до подвига поднимающейся работе.\n(16)Столичная киностудия, эвакуированная в Алма-Ату, снимала фильм в полуразрушенной клуне. (17)Одну из второстепенных ролей в этом фильме играла уже пожилая замоскворецкая актриса, и роль ей, особенно центральный эпизод, не удавалась.\n(18)В разгар работы над фильмом пришла телеграмма, которой срочно вызывали актрису в Москву — на похороны убитого в ополчении сына.\n(19)Ей выписали пропуск, проводили на поезд, а через десять дней встретили. (20)Была поздняя ночь, холод, пустота. (21)Она удивилась, что на вокзал приехал сам постановщик фильма, прославленный режиссёр, занятой человек. (22)Привезли её почему-то в киностудию, где их уже ждала съёмочная группа.\n(23)– Это бесчеловечно! — сказала актриса режиссёру. (24)— Я не могу сейчас работать! (25)Не могу… (26)Пощадите!..\n(27)Она рыдала. (28)И тогда режиссёр шевельнул скорбно сжатым ртом и выдавил короткое, но такое в ту пору\n…\nслово:\n– Надо!\n(29)Режиссёр был опытный и хитрый. (30)Он дал актрисе ножик, мешок с мелконькой картошкой, какая только в войну вроде и рождается, усадил её на скамейку, а сам принялся тихонько расспрашивать про Москву, про сына, про похороны.\n(31)Раз только, в самом начале съёмки, когда ослепили её светом, актриса зажмурилась, сжала руками голову.\n(32)– Что вы со мной делаете? (33)Что вы со мной делаете?! (34)А потом послушно стала исполнять свою работу, чистить картошку, и ушла куда-то так далеко, что актёра, игравшего немца, а был он доподлинный немец, предупредили: «Будьте осторожны. (35)У неё в руках нож…»\n(36)Она работала всю ночь, чистила картошку и тихо рассказывала про Москву, про сына, про похороны, и всё, что от неё требовалось, сделала — весь кусок в фильме был отснят без репетиций и дублей. (37)Когда закончились съёмки и измученные люди повалились спать кто где, режиссёр встал на колени перед актрисой и поцеловал её руки, вымазанные картошкой:\n– Прости!\n(38)Ту военную картину больше не показывают на экранах, должно быть, лента износилась от долгого употребления или потеряла она свою силу, но мне всё помнится старая клуня с дырявым верхом, тесно набившиеся в неё бойцы, слышится вперемешку перестук пулемётов и движка, не гаснет в памяти танец — голыми ногами, по голой земле и видятся белые от ненависти, испепеляющие глаза русской женщины, которая так умеет страдать, терпеть и ненавидеть, как никто, наверое, на земле не умеет.\n"},"text":"За каждым героем войны стоит самая важная женщина в его жизни – мама. Много лет назад матери провожали своих детей на войну, с мыслью о том, что они могут никогда больше не встретиться. И только вера в то, что их сын вернется, заставляла этих великих женщин проходить через все трудности. Автор предложенного для анализа текста ставит проблему материнской любви.\nКомментируя данную проблему, нельзя не отметить ее значимость. Действительно, война забрала жизни миллионов солдат. Почти всех дома ждали матери. Для каждой смерть ребенка – самая большая потеря в жизни. Чтобы понять глубину затронутой проблемы автор рассказывает историю об актрисе, сына которой убили в ополчении. Она настолько была потрясена случившимся, что когда ее заставили сыграть роль, это выглядело невероятно правдоподобно. Женщина «глядела широко раскрытыми глазами, в которых горе выжгло не только слезы, но даже саму боль». Страшно представить, какие страдания ей пришлось перенести после осознания того, что ее сына больше нет в живых!\nОсобенно важной мне кажется мысль автора о том, что русская женщина способна преодолеть все жизненные трудности. Актриса, несмотря на сильное потрясение, сыграла роль на высшем уровне: « Она работала всю ночь, чистила картошку и тихо рассказывала про Москву, про сына, по похороны, и всё, что от неё требовалось». Какой силой духа необходимо обладать, чтобы вынести сметь ребёнка!\nПозиция автора ясна: нет ничего страшнее для мамы, чем потеря сына. Однако русские женщины способны пережить и это. Моя позиция совпадает с мнением автора. Я считаю, что война – ужасное время, разрушившее множество семей, и особенно сложно пришлось матерям, которые до последнего ждали возвращения своих детей. Каждая с нетерпением ждала письма с фонта, и какое же было горе, когда в место них приходили похоронки! Несмотря на это русские женщины находили в себе силы работать в тылу и медсестрами в госпиталях, что говорит о стойкости их характера.\nОб этой проблеме писали многие поэты. Среди них произведение Алексея Дементьева «Баллада о матери». В ней рассказывается о матери солдата Алексея, который пропал без вести много лет назад. Но она не перестает ждать его, узнает его на кинопленке, «потому что верит, потому что мать». Так же, как и героиня текста Астафьева, она испытывает горе, но не отчаивается, а находит в себе силы жить дальше.\nПодводя итог вышесказанному, можно сделать вывод: любовь мамы – самое сильное чувство на земле, которое не может разрушить даже смерть. Но даже это не способно сломить русскую женщину.","fileName":"0002806.json"}