{"meta":{"uuid":"cd188156-7d8d-4990-97a6-2ef181f29cec","id":"0002744","name":"0002744_ru_rus_problema_chelovecheskoy_ogranichennosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема человеческой ограниченности (По тексту В. Солоухина)","taskText":"(1)Мы говорим иногда о людях: «Ограниченный человек». (2)Но что может значить это определение? (3)Каждый человек ограничен в своих знаниях или в своём представлении о мире. (4)Ограничено и человечество в целом.\n(5)Вообразим горняка, который в угольном пласте разработал вокруг себя некоторое пространство, окруженное толщами непроницаемого чёрного камня. (6)Вот его ограниченность. (7)Каждый человек в незримом, но тем не менее непроглядном пласте мира и жизни разработал вокруг себя некоторое пространство знаний. (8)Он находится как бы в капсуле, окружённой безграничным, загадочным миром. (9)«Капсулы» разные по размерам, потому что один знает больше, а другой меньше. (10)Человек, прочитавший сто книг, самонадеянно говорит о том, кто прочитал двадцать книг: «Ограниченный человек». (11)Но что он скажет тому, кто прочитал тысячу? (12)И нет, я думаю, человека, который прочитал бы все книги.\n(13)Несколько веков тому назад, когда информационная сторона человеческих знаний была не столь обширна, встречались учёные мужи, «капсула» которых приближалась к «капсуле» всего человечества и, может быть, даже совпадала с ней: Аристотель, Архимед, Леонардо да Винчи... (14)Теперь такого мудреца, который знал бы столько же, сколько знает человечество как таковое, найти нельзя. (15)Следовательно, про каждого можно сказать, что он ограниченный человек. (16)Но очень важно разделять знания и представления. (17)Чтобы пояснить свою мысль, возвращаюсь к нашему горняку в каменноугольном пласте.\n(18)Допустим условно и теоретически, что некоторые из горняков родились там, под землей, и ни разу не вылезали наружу. (19)Не читали книг, не имеют никакой информации, никакого представления о внешнем, запредельном (находящемся за пределами их забоя) мире. (20)Вот он выработал вокруг себя довольно обширное пространство и обитает в нём, думая, что мир ограничен его забоем. (21)Под землёй же работает и другой, менее опытный горняк, у которого выработанное пространство меньше. (22)То есть он более ограничен своим забоем, но зато имеет представление о внешнем, наземном мире: он купался в Чёрном море, летал на самолёте, рвал цветы... (23)Спрашивается, кто же из них двоих более ограничен?\n(24)То есть я хочу сказать, что можно встретить учёного человека с большими конкретными знаниями и вскоре убедиться, что он очень, в сущности, ограниченный человек. (25)И можно встретить человека, не вооружённого целым арсеналом точных знаний, но с широтой и ясностью представлений о внешнем мире.\n"},"text":"В современном мире, как, впрочем, и в другие времена, люди ценится за широту знаний, неограниченность. Поэтому ограниченные, недалёкие люди часто осуждаются обществом. На эту тему было написано множество литературных произведений и снято фильмов. Вот и предложенном для анализа тексте, написанном Владимиром Алексеевичем Солоухиным, автор поднимает актуальную проблему человеческой ограниченности.\nАвтор раскрывает данную проблему, приводя в качестве примера ситуацию, когда человек, прочитавший сто книг, называет другого, прочитавшего двадцать книг, \"ограниченным человеком\". Однако автор замечает, что \"нет такого человека, который прочитал бы все книги\". Другими словами, не существует людей, знающих всё: каждый человек по-своему ограничен. Также Солоухин обращает внимание читателя на то, что можно иметь ограниченный кругозор, даже если ты являешься очень хорошим специалистом в какой-либо конкретной сфере. Автор пишет об этом, приводя в качестве примера двух горняков, один из которых очень опытный, но ничего не знает о внешнем мире, а другой менее опытный, но зато \"он купался в Чёрном море, летал на самолёте, рвал цветы...\"\nПозиция автора мне ясна: ограниченность - это относительное понятие. Можно иметь обширные знания в какой-либо конкретной сфере и при этом быть ограниченным человеком, так как нет ясного представления о внешнем мире. В тоже время каждого конкретного человека можно считать ограниченным, потому что в мире ещё очень много всего непознанного, неизученного. Я совершенно согласна с таким мнением, так как считаю, что данное понятие очень условно и противоречиво.\nКак тут ни вспомнить роман Тургенева \"Отцы и дети\", в котором автор также поднимает проблему человеческой ограниченности. Герой этого произведения Евгений Васильевич Базаров учился на доктора. Также он занимался естественными науками и очень много знал в этой области. Однако герой был нигилистом и не признавал ни живопись, ни поэзию, ни любовь, ни романтику. Красота природы и окружающего мира тоже не интересовала его. Именно поэтому я считаю, что Базаров был ограниченным человеком. Этот пример является ярким подтверждением того, что даже умный человек, знающий много о какой-либо конкретной науке, может быть ограниченным.\nК проблеме человеческой ограниченности также обращался Грибоедов своей пьесе \"Горе от ума\". Один из героев этого произведения Скалозуб - полковник, который успел сделать блестящую военную карьеру за очень короткий срок. Все мысли и разговоры героя только о военной службе, он хочет как можно быстрее стать генералом. Однако Скалозуб не может сказать ничего умного, а когда говорит Чацкий, полковник вообще ничего не понимает. Можно сказать, что Скалозуб является ярким примером ограниченного человека, который не может думать и говорить ни о чем, кроме военной службы.\nОпираясь на приведённые мною аргументы, можно сделать вывод, что, хотя совершенно не ограниченных людей не существует, все равно не нужно замыкаться в своей жизни на какой-либо определённой теме и изучать только её. Необходимо интересоваться и другими вопросами внешнего мира. Ведь в мире существует столько всего интересного и неизведанного! Поэтому нужно всегда стараться открывать для себя что-то новое и расширять свой кругозор.","fileName":"0002744.json"}