{"meta":{"uuid":"51369a3a-6c6f-491b-b586-b3919fd55dec","id":"0002813","name":"0002813_ru_rus_problema_vajnosti_professii_uchitelya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема важности профессии учителя (По тексту Е. Лаптева)","taskText":"(1)В одной из недавних телепередач, где велась бурная дискуссия о проблемах современного образования, модная телезвезда разразилась гневной тирадой в адрес учителей. (2)По её твёрдому убеждению, все они — это люди несостоявшиеся, неудачники, проигравшие борьбу за успех, они пришли в школу единственно для того, чтобы отомстить бедным детям за свою сломанную судьбу. (3)Признаюсь: меня, человека уже пожилого, выросшего в послевоенные годы, эти слова ошеломили, будто бы какой-то нечестивец посмел прилюдно надругаться над святыней. (4)В первый момент мне показалось, что происходящее — сцена из какого-то фильма и телезвезда просто-напросто играет отрицательную роль. (5)Но, к сожалению, это был не фильм, и, к ещё большему сожалению, почему-то никто из публики не счёл возможным сказать хоть слово в защиту учителей.\n(6)...Шёл апрель 1947 года. (7)Мы, разлучённые войной со своими отцами, росли без царя в голове, не признавая ни законов, ни правил. (8)Голод, постоянные лишения, суровые жизненные условия — всё это наложило свой отпечаток на наши характеры. (9)Тогда считалось нормальным всячески показывать своё пренебрежение к учителям, и чем более дерзко ты себя вёл, тем больше тебя уважали в мальчишеской компании.\n(10)Учитель физики Иван Васильевич Матвеев пришёл к нам в седьмой класс. (11)Ходил он медленно, с усилием опираясь на палочку, и когда нечаянно задевал раненой ногой угол парты, то лицо чуть заметно вздрагивало от боли.\n(12)В конце месяца он, получив расчёт, возвращался с работы. (13)Его встретила местная шпана, чтобы отобрать деньги. (14)Учитель, невысокий крепыш, переложил палочку из правой руки в левую, затем двумя пальцами —указательным и средним — легонько стукнул главаря по верхней губе. (15)Тот рухнул на землю, учитель посмотрел на оцепеневших разбойников и поковылял дальше. (16)Весть о том, что учитель шутя расшвырял целую банду, моментально разнеслась по всему городку, а поскольку Иван Васильевич вёл физику в нашем классе, то все семиклассники в той или иной мере считали себя сопричастными этому подвигу. (17)Мы даже освоили несколько характерных жестов своего учителя, говорить стали медленно, протяжно, видом своим показывая, что учитель поделился с нами секретными приёмами и теперь не приведи Бог кому-нибудь нас обидеть.\n(18)Однажды я увидел, как Иван Васильевич, спускаясь со школьного крыльца, подал руку идущей следом учительнице математики. (19)Та смущённо покраснела и поблагодарила физика. (20)В тот же день, повинуясь безотчётному желанию во всём походить на учителя, я подал руку своей маме, когда она переходила по шаткой лесенке через теплотрассу. (21)Мама удивлённо улыбнулась, потом обняла меня и сказала, ласково глядя повлажневшими глазами: «Спасибо, милый! (22)Ты у меня уже совсем большой!»\n(23)Стараясь казаться взрослыми, табаком мы начали баловаться чуть ли не с шести лет. (24)Но, когда поняли, что наш учитель не курит, многие, в том числе и я, оставили эту вредную привычку. (25)Как-то раз Петька Фёдоров ругнулся матом — дело\nобычное для нас. (26)Иван Васильевич, услышав неприличное слово, шёпотом сказал Петьке:\n(27)— Это называется мужская слабость.\n(28)С той поры я старательно избегал нецензурных слов в своей речи...\n(29)Мысленно оглядываясь на прожитые годы, я понимаю, как много правильного, мудрого и необходимого подарил мне этот великий человек. (30)Даже сегодня мне ещё хочется держаться за его крепкую руку, которая ведёт меня по дороге жизни.\n"},"text":"Практически у всех людей были или будут в жизни учителя. И эти люди не могут не оставить какой-либо след в нашем сознании, они обязательно влияют на наше отношение к чему-либо, способствуют усвоению определенных норм. В данном тексте Евгений Александрович Лаптев ставит проблему важности профессии учителя.\nРассуждая над данной проблемой, автор пишет: \"В одной из недавних телепередач, где велась бурная дискуссия о проблемах современного образования, модная телезвезда разразилась гневной тирадой в адрес учителей. По её твёрдому убеждению, все они —это люди несостоявшиеся, неудачники, проигравшие борьбу за успех, они пришли в школу единственно для того, чтобы отомстить бедным детям за свою сломанную судьбу\". Этот человек не прав, ведь большое количество людей идет работать учителями лишь для того, чтобы принести в мир добро и счастье, обучить младшее поколение наукам и дисциплинам, помочь им развиться и открыть в себе талант. Преподаватели осознают, что должны передать свой опыт детям, научить их всему, что умеют сами, ведь так ученикам в будущем будет намного легче достичь чего-либо, сделать открытие, которое поможет всему человечеству, или создать механизм, облегчающий жизнь людей. Если никто не будет заниматься образованием детей, вряд ли будущие поколения будут быстро прогрессировать.\nВ другом отрывке, раскрывающим данную проблему, говорится о том, как учителю физики Ивану Васильевичу удалось заполучить уважение у своих учеников, поэтому они начали повторять за преподавателем, внимательно слушать его речи и анализировать их. Педагог был настолько авторитетным, что рассказчик всю свою жизнь избегал нецензурной лексики лишь потому что Иван Васильевич отозвался о ней, как о мужской слабости. Это показывает, что учителя часто становятся примером для детей. Ребята привыкают к поведению окружающих их людей и в дальнейшем воспринимают его за норму, даже если оно девиантное. С преподавателями ребенок в современном мире видится почти каждый день, поэтому, если педагоги будут показывать хороший пример, ребенок сам начнет поступать справедливо и милосердно.\nОба примера, дополняя друг друга, позволяют понять, что учителя играют огромную роль в жизнях людей, а также в большинстве случаев являются милосердными и мудрыми.\nПозиция автора заключается в том, что учителями идут работать добрые люди, желающие помочь человечеству, а деятельность их оказывает большое влияние на формирование личностей учеников, поэтому будущее мира в какой-то степени зависит от качества преподавания.\nЯ полностью согласна с автором, потому что педагоги учат нас не только таким наукам, как физика и биология, они способствуют освоению правил поведения, традиций, обычаев и других норм, которые могут войти в жизнь навсегда и сильно повлиять на нее.\nПодводя итоги вышесказанному, можно сделать вывод о том, что учителя способны позитивно воздействовать на будущее учеников, если правильно обучат их, передадут свой опыт и направят на верный путь. Именно поэтому педагогами должны быть целеустремленные и добрые люди, которые от всего сердца желают помочь другим.","fileName":"0002813.json"}