{"meta":{"uuid":"24ba4f69-5479-4eb9-8f63-77979c240004","id":"0002944","name":"0002944_ru_rus_problema_povedeniya_individa_v_ekstremalnoy_situacii_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема поведения индивида в экстремальной ситуации (По тексту А. Алексина)","taskText":"(1) Высоко, на том Кавказском перевале, где была остановлена, отброшена и разгромлена отборная эсэсовская дивизия с сентиментальным именем «Эдельвейс», павшим героям воздвигнут памятник. (2) А на нём — фраза из моей повести: «Люди не должны жить минувшим горем... (3) Но тех, кто спас их от горя, они обязаны помнить...» (4) Не сотни, а тысячи читательских писем получил я за долгую жизнь. (5) Но письмо, сообщившее о памятнике в кавказских горах, мне дорого, пожалуй, как ни одно другое. (6)«Обязаны помнить...» (7)...— Главное, надо быть вместе, — сказала мама в одно обманчиво мягкое утро. (8)Сказала потому, что война, которая началась ровно месяц и один день назад, грозила нам скорой разлукой. (9) Чтобы продолжить «мирную» жизнь, мы с мамой решили пойти в кино. (Ю)Здание кинотеатра было одним из домов, окаймлявших просторную, круглую площадь. (11)Она виделась мне огромной по-ляной, которую по ошибке залили асфальтом... (12)Кинотеатр был очень популярен у школьников: зрителей там после сеанса выпускали не во двор, а в фойе. (13)Можно было уйти, а можно остаться на второй сеанс и на третий. (14)Случалось, я, смотавшись с уроков, не покидал дома на площади до того часа, когда мама возвращалась с работы. (15)«Неужели всё это было?» — думал я, слушая сводки Сов-информбюро и не веря уже, что изобретательные детские шалости когда-то существовали. (16)Мама решила развеселить меня — и повела на комедию. (17)Но до кассы мы не дошли... (18)Нас остановил вой воздушной тревоги. (19)Она немного замешкалась, опоздала — и мы услышали зловещее бряцанье «зажигалок». (20)Они ударялись об асфальт посреди круглой площади. (21) Мама стиснула мой локоть и потащила за собой в переулок. (22) Полпереулка занимал серый массивный дом. (23)Всё в нём было основательным, неколебимым. (24)Й барельефы на темы каких-то древних сказаний подчёркивали, что дом построен хоть и давно, но на столетия. (25)Над приоткрытой дверью, обитой железом, было написано: «Бомбоубежище». (26)Вход закрывал собой гренадёрского вида дворник, очень почитавший свою профессию. (27)Встре- чались в ту пору такие... (28)На нём был тщательно, до белоснежности выстиранный фартук с начищенной бляхой. (29)Бляха поменьше сияла на фуражке. (ЗО)Парадно пышные усы были цвета фартука — такие же белые, словно старательно выстиранные. (31) — Пускаем только женщин с детьми, — не шевельнувшись, предупредил он. (32) - Но я с мальчиком! — сказала мама. (33) — Где мальчик? — осведомился дворник. (34) Мама подтолкнула меня вперёд. (35)Её характер перестал быть похожим на себя самого — она заметалась: — Вы не можете... не пустить! (36) Переведя на меня невозмутимый, неподкупно оценивающий взгляд, дворник немного отпрянул от двери — и за его спиной в бомбоубежище прошмыгнула женщина с девочкой на руках. (37) - Его пустить... вы обязаны! (38)Если у вас есть дети... (39) Мамин голос уже не был требовательным, повелительным. (40) Она умоляла. (41) Где-то далеко, разлетаясь во все стороны бесстрастно-неотвратимым эхом, обрушилась фугаска. (42)Мама накрыла руками мою голову. (43)На крышах надрывались зенитки. (44)- Пустите... (45)Вы обязаны... (46)- Детям не хватает места, — спокойно ответил дворник. (47)— А он у вас... (48)Какой же это ребёнок? (49)- Послушайте... (50)Я прошу вас! (51) - Не могу. (52) - Вы человек?! (53) В мамином голосе была ненависть. (54)И мольба... (55)Но дворник не обратил на это внимания. (56)Мама вновь стиснула мой локоть и потащила вдоль переулка. (57)Гильзы от зенитных снарядов звякали возле нас. (58)Мама всё время пыталась прикрыть меня — руками, плащом, даже сумкой. (59) Гильзы сыпались с крыш... (60) Тогда она решила спрятать меня в первом попавшемся подвале, не приспособленном под бомбоубежище. (61) Часа через три объявили отбой. (62) Вдоль массивного дома со старинными барельефами выстроились кареты скорой помощи. (63)Из подвала, на котором было написано «Бомбоубежище», выносили детей и женщин. (64)Они были с головой укрыты байковыми одеялами, хотя вечер выдался тёплый. (65)«Прямое попадание!» — услышали мы. (бб)Дворник с пышными седыми усами лежал на носилках возле двери, обитой железом. (67)3десь был его пост... (68)Он не пустил тех, кому не положено спускаться в бомбоубежище. (69)И сам не спустился, не спрятался. (70) Разве он знал, что бомбоубежище превратится в могилу? (71)Фартук был смят и забрызган кровью. (72)Фуражка валялась возле носилок... (73)Не пустил меня, не ребёнка, в бомбоубежище... (74)Но и сам не спустился. (75)— Запомни его лицо, — тихо и потрясённо сказала мама. (76)— Он спас нам жизнь.\nЧитать далее: https://4ege.ru/sochineniya/58670-variant-4.html\n"},"text":"Война — это одно из самых страшных событий, которое несёт смерть, страдания, страх, боль и разрушение человеческих судеб. Люди, понимая, что их страна находится в состоянии войны, испытывают разные эмоции и выбирают для себя различные модели поведения, основываясь на своих убеждениях, принципах и моральных качествах. В тексте, предложенном для анализа, А. Алексин рассматривает проблему поведения индивида в экстремальной ситуации, когда жизнь человека и его близких находится под угрозой.\nАвтор рассказывает о том, как мать и её сын оказались на улице во время приближения вражеских бомбардировщиков к городу. Мать, осознавая, что с минуты на минуту её сын может погибнуть, старается всеми силами обеспечить безопасность своему ребёнку. Это в первую очередь проявляется в том, что она старается прикрыть сына от падающих гильз всем, чем может: “руками, плащом, даже сумкой”. Мы понимаем, что, скорее всего, такая защита не сможет обезопасить её ребёнка, но у неё нет другого выбора, так как она пытается сделать всё, что в её силах, чтобы её сын остался живым и невредимым. Также мама мальчика умоляет дворника, чтобы тот впустил их в бомбоубежище, потому что, по её мнению, это единственный способ спасти себя и своего ребёнка. Всё это говорит нам о том, что при появлении угрозы для жизни сына его мать бросается на поиски любых способов обеспечения безопасности для него, укрывает его от разных падающих предметов и при этом совершенно не думает о собственной безопасности.\nПротивоположную модель поведения для себя выбирает дворник. Он спокоен, собран и рассудителен. Стоя на входе в бомбоубежище, он впускает людей, которые нуждаются в защите в первую очередь: женщин и детей малого возраста. Несмотря на то что мама с мальчиком также нуждаются в защите и дворник понимает эту потребность, он не пропускает их, так как в бомбоубежище очень мало места и, по его мнению, мальчик уже довольно взрослый, чтобы быть ребёнком. Таким образом, автор хотел сказать нам о том, что дворник хладнокровен и невероятно спокоен в ситуации, которая ставит под угрозу жизни многих людей, в том числе и его собственную.\nОба примера, дополняя друг друга, позволяют понять, что эти люди обладают совершенно разными ценностями и нравственными качествами.\nАвтор приводит читателя к мысли о том, что в экстремальной ситуации люди могут действовать по-разному. Выбор определенного поведения зависит от характера человека, его убеждений и качеств.\nЯ полностью согласен с позицией автора. Действительно, в ситуациях, когда жизнь человека находится в опасности, он может выбирать разные модели поведения, исходя из самой ситуации, своих моральных установок и других факторов, которые могут как-либо повлиять на данное обстоятельство. Каждый человек имеет собственный неповторимый характер, поэтому в любой экстремальной ситуации люди действуют по-разному.\nТаким образом, думаю, можно сказать, что экстремальные обстановки побуждают людей действовать, основываясь на различных факторах и собственных качествах. Нельзя однозначно сказать, как будет вести себя человек в той или иной ситуации.","fileName":"0002944.json"}