{"meta":{"uuid":"2dbb7b4e-1c2b-414f-b756-3fd0231ff7c2","id":"0002234","name":"0002234_ru_his_po_periodu_972_1015_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 972-1015 гг","taskText":""},"text":"Данный период является периодом становления Древнерусского государства. Период 972 – 1015 характеризуется периодом правления Владимира 1 Святославовича.\nВ периоде можно выделить такие событие, как принятие христианства на Руси и процесс начала развития древнерусской культуры.\nГлавной личностью в принятии христианства является Владимир Первый. В 980 году он создаёт Пантеон богов, распределяя языческих богов по значимости. Но разные племена поклонялись разным языческим богам в то время, поэтому это вызвало недовольство со стороны людей. Владимир Первый решает выбрать одну религию для древнерусского государства. Поэтому он со своей дружиной принимает в Корсуне христианство и в 988 году крестит Русь. Новая религия была принята по-разному. В Киеве христианство люди приняли мирно, а в Новгород пришлось отправить отряд во главе с воеводой Добрынин. Новгород был крещен огнём и мечом.\nВ период 972 – 1015 получила свое развитие культура. В этом процессе одну из главных ролей сыграли Кирилл и Мефодий — христианские проповедники. Именно они создали славянскую азбуку. Новый алфавит получил распространение по всей территории древней Руси, был назван в их честь, Кириллица. Славянский язык стал четвёртым языком по значимости после латинского, греческого и еврейского языков. С появлением алфавита начала развиваться письменность и литература. Было переведено много книг, в первую очередь, богословского характера: Библия, богослужебные книги. Помимо литературы и письменности развивалось зодчество. Первой каменной постройкой стала Десятинная церковь в Киеве. Она была заложена в 989 году Владимиром сразу после возвращения из Корсуни. Из тех пор на Руси строились храмы и церкви (на все её территории).\nПричинами принятия христианства стало желание князя укрепить свою власть на престоле, потребность государственного объединения славянских племён, язычество мешало укреплению феодального строя, нужно было как-то оправдать социальное неравенство. Следствием принятия христианства стало единство Древней Руси, укрепление связи Руси с Византией, церковной и монастырское землевладения, боярское землевладение.\nПричинами развития культуры стала необходимость распространения новой религии и укрепление её в глазах людей, подражание Константинопольским традициям и стилю. Последствием стало распространение собственной азбуки, приобщение Руси греческой культуре.\nДанные события стали основой для дальнейшего развития Древнерусского государства. Христианская вера сохраняется как культурное звено на дальнейших этапах развития Руси, а после захвата Константинополя появляется теория «Москва — третий Рим», по которой русское государство становится третьим крупнейшим центром православия.\nРазвитие культуры не остановилось на данном периоде, а только начало набирать обороты. Из Византии на русь пришло распространение крестово-купольных Храмов, в 1037 году, во время правления Ярослава Мудрого, был построен Софийский собор в Киеве, далее в Новгороде. С развитием письменности пишутся летописи. В 1113 году монах Нестор пишет «Повесть временных лет», в 1117 году Владимир Мономах пишет «Поучение детям». Также начинают писаться законы. Ярослав мудрый создает первый письменный свод законов «Правда Ярослава», что показывает значительное влияние данных событий на дальнейшее развитие древнерусского государства.","fileName":"0002234.json"}