{"meta":{"uuid":"2f9dfc5f-e0a4-44df-85ec-3d0c12077ec3","id":"0002754","name":"0002754_ru_rus_problema_istoricheskoy_pamyati_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема исторической памяти (По тексту Приставкина)","taskText":"(1)Недавно я побывал в Троице-Сергиевой лавре. (2)Я бродил по многочисленным комнатам музея, без воодушевления смотрел на бесконечные короны, да ризы, да всякие украшения одежды, и на их хозяев, тут же вправленных в рамки. (3)Музей этот очень богат, и, может, оттого нас запустили группой, заперли дверь огромным железным засовом и снаружи поставили милиционера.\n(4)Так ходил я между златом с одной стороны да серебром — с другой, не зная, куда отворачиваться от неестественного блеска, которого, может быть, хватило бы для игры и перелива целому озеру Селигеру. (5)И тут наткнулся я на оригинальную запись, вывешенную на стене. (6)Это была опись 1641 года об оружии, установленном на крепостной стене монастыря. (7)Там писалось: «На красной башне против святых ворот пищаль полуторная, медная. (8)Другая пищаль на колёсах, пушкарь у той пищали Первушка Фёдоров».\n(9)И словно бы всё ожило тотчас, мне даже послышалось, как зашелестела парча, сброшенная с благородных плеч, и покатилась, звякнув, золотая пуговица, и вельможи в рамках покосились в окно — на месте ли сторожа, на посту ли пушкари, а то не приведи господи… (10)А Первушка Фёдоров вот он, сидит у полуторной пищали, что на колёсах, и поглядывает с крепостной стены спокойным оком. (11)Глаза у Первушки большие, глубокие, с синевой, руки крупные, в узлах, потому как прежде дома рубил и печки клал. (12)А рубаха самая что ни на есть домотканая, отбелённая на первых снегах, никто не сохранит эту рубаху и не положит под стекло.\n(13)Я тогда счастливо переживал радость, что время обхитрило всё это — нержавеющее и вечное — и донесло до меня живой, странно волнующий образ русского пушкаря. (14)Такое настроение я пронёс через все комнаты музея, пока вежливый милиционер дважды не пересчитал нас и не открыл засова.\n(15)– Ах ты, Первушка Фёдоров, — приговаривал я про себя.\n(16)– Ах ты, дорогой предок мой, Первушка! (17)Я не знаю и сейчас, верно, твоего лица. (18)На старых деревянных иконах, где на передний план, почти на рамы властно взгромоздились угрюмые князья с жестокими самодержавными лицами и их любимые кони, я только предположительно нахожу тебя, мой дорогой предок. (19)За объёмными плечами князя, где скорой рукой мальчика-подмастерья выписаны сто шлемов подряд или просто жёлтой охрой серпы волос, ты и стоишь там, предок Первушка Фёдоров. (20)И ранее, и тогда, и много раз потом будет твориться эта несправедливая картина, и будут русский народ выводить общим фоном за плечами единого человека-иконы с жестокими неподвижными чертами. (21)И много раз я буду тебя угадывать, пушкарь Первушка Фёдоров, только потому, что ты не покинул свою пищаль ни в 1641 году, ни триста лет потом. (22)В 1941! (23)А пока ты есть, Первушка Фёдоров, на земле, будет жить земля русская, будут стоять на крепостной стене меткие пушкари и будет земля наша цела заботами тех пушкарей.\n"},"text":"Какие события и каких героев оставляет история в своей памяти? Кто является истинным её творцом? Именно проблему исторической памяти ставит в своем тексте его автор Анатолий Приставкин.\nК размышлению над этой проблемой Приставкина подтолкнула обычная жизненная ситуация – посещение музея в Троице-Сергиевой лавре. Оказавшись в составе группы в запертом «огромным железным засовом» помещении, автор «бродил по многочисленным комнатам, смотрел на бесконечные короны да ризы». Золото и серебро, неестественного блеска которого «хватило бы для игры и перелива целому озеру Селигера», вызывали у него скуку и однообразие. Не зря автор употребляет такие выражения, как «без воодушевления смотрел», «ходил, не зная, куда отворачиваться». Ничто из экспонатов не задевало за душу, потому что в них не было жизни.\nТак бы скучно и закончилась эта экскурсия, если бы не документ из прошлого – оригинальная опись оружия 1641года, установленного на монастырской стене, и упоминание имени пушкаря: «Другая пищаль на колёсах, пушкарь у той пищали Первушка Фёдоров». И тут, по словам автора, происходит чудо: мертвый до этого музей оживает, наполняется звуками, красками. И воображение писателя дорисовывает портрет неизвестного пушкаря: «Глаза у Первушки большие, глубокие, с синевой, руки крупные, в узлах.... А рубаха самая что ни на есть домотканая...». Автор испытывает счастье от прикосновения к «живой» истории, донесшей до него «странно волнующий образ русского пушкаря». Противопоставляя эти два эпизода, автор размышляет о том, насколько справедлива память истории по отношению к многочисленным Первушкам Федоровым: «И ранее, и тогда, и много раз потом... будут русский народ выводить общим фоном за плечами единого человека-иконы».\nТаким образом, размышляя над проблемой и не отрицая роли личности в истории, Анатолий Приставкин утверждает, что историю творят не только и не столько цари и князья, сколько простые люди. В словах писателя: «Будет земля наша цела заботами тех пушкарей», - слышится эта уверенность.\nНельзя не согласиться с позицией автора. Когда мы вспоминаем о битвах и войнах отечественной истории, в первую очередь на память приходят, конечно, имена полководцев и военачальников: Дмитрий Донской, Александр Суворов, Михаил Кутузов, Георгий Жуков. И всё же понять, кто является истинным творцом истории, помогает, например, такая акция, как «Бессмертный полк», когда на улицы городов выходят с фотографиями своих предков их дети и внуки.\nДумаю, что на страницах истории должно хватить места не только для тех, кто вдохновляет воинов на победы, но и для тех, кто отдает свою жизнь на поле боя во имя жизни других.","fileName":"0002754.json"}