{"meta":{"uuid":"9573a0e2-7a97-4961-9f0b-1bfcf3828a57","id":"0002900","name":"0002900_ru_rus_problema_ceny_chelovecheskoy_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема цены человеческой жизни (По тексту В. Д. Дудинцева)","taskText":"(1) Однажды утром мы в своей лаборатории завели беседу. (2) Начал её наш уважаемый шеф, доктор наук.\n– (3) Любопытная вещь! – сказал он, приглашая нас послушать. – (4) Недавно, разбирая одну надпись на каменной плите, я нашёл вот такое изображение. (5) Там стояло чьё-то имя и было написано: «(6) А жизни его было девятьсот лет».\n(7) И он показал нам лист, на котором была нарисована тушью ушастая сова.\n– (8) Девятьсот лет! – я не смог удержаться от этого восклицания. – (9) Неужели возможно было когда-нибудь такое долголетие?\n– (10) Всё возможно! – гаркнул плечистый, всегда занятый, обычно молчаливый мой сосед, не отрываясь от работы. – (11) Время – загадка. (12) Время может стоять и может очень быстро лететь – я сейчас поясню. (13) В нашем городе несколько лет назад произошёл такой случай. (14) В парке культуры в одном из тенистых уголков собралось много хорошо одетых мужчин на какое-то собрание на свежем воздухе. (15) Позже стало известно, что в парке заседал два часа симпозиум бандитов и воров. (16) Они съехались для суда над своими «товарищами» и вынесли шесть смертных приговоров, из которых пять исполнены. (17) Шестого они не могут поймать, потому что дело это для них осложнилось. (18) Шестой этот был глава всего общества «законников». (19) Он сидел в какой-то из отдалённых тюрем, и там, в одиночке, ему пришла в голову мысль о том, что он, по существу, в жизни ничего не сделал и ничего не получил, а жить осталось мало. (20) Рассуждал он так: весь смысл жизни бандита – в наиболее лёгком присвоении чужих богатств. (21) А цена и авторитет вещей в человеческом обществе катастрофически падают. (22) Он понял, что на смену вещам неуклонно идёт красота человеческой души, которую не купишь за деньги и не украдёшь. (23) Красота души свободна. (24) И так мой бандит открыл, что он за всю свою жизнь никогда не имел таких «вещей», как одобрение людей, дружба с человеком, истинная любовь. (25) Нечто вроде денежной реформы произошло. (26) Да… (27) В общем, этот человек написал все свои соображения в большом письме к братьям-«законникам» и заявил, что слагает с себя «сан», уходит в общество работающих людей и намерен каким-нибудь выдающимся поступком завоевать то, чего ещё не знал в жизни. (28) Теперь смотрите, в каком положении оказался наш бандит. (29) За всю свою жизнь он получил в разных судах в общей сложности двести лет тюрьмы. (30) Он понимал, что государство не «разменяет» ему этот срок. (31) С другой стороны, отлично зная порядки в общине «законников», он осознавал, что «братцы» не простят ему измены и где-то уже наточен для него нож. (32) А ему нужно было прожить хотя бы несколько лет и сделать то, ради чего он пошёл на такой шаг. (33) И он совершил свой последний побег. (34) Он был достаточно богат, и, почти как в сказке, нашлись врачи, которые сумели заменить всю кожу на его лице и голове, вместе с волосами, и на руках. (35) Они и с голосом ему что-то сделали. (36) Это были великие мастера. (37) Бандит получил безупречнейшие документы и стал новым человеком. (38) В три года он закончил два института. (39) Сейчас он доводит до конца своё дело. (40) Он задумал очень большое дело, хочет сделать людям подарок… (41) За этим человеком охотятся исполнители приговора. (42) Настигнут обязательно. (43) Осталось очень мало времени. (44) И человек намерен за год или за два прожить заново свою жизнь. (45) А что бы получилось, живи он так все свои годы? (46) Жизни у него было бы, может, побольше, чем девятьсот лет.\n– (47) Вы имеете в виду, конечно, содержание жизни, а не её продолжительность? – сказал шеф.\n– (48) Да! (49) Содержание! (50) То, чем мы наполняем сосуд времени. (51) Его надо наполнить только самыми сильными наслаждениями, ощущениями величайших радостей…\n– (52) Это проповеди чистейшего эгоизма. (53) Вам бы всё радоваться, наслаждаться! (54) А мне кажется, что надо и для народа поработать. (55) Как вы считаете? – послышался голос заведующего кадрами.\n– (56) Вы отстали, вот как я считаю. (57) Вы полагаете, что радость, наслаждение – это грех. (58) И что работа для людей – это ваша публичная обязанность. (59) Мой бандит по сравнению с вами – передовой человек. (60) Все ваши радости он испробовал, и они ему осточертели. (61) Он теперь признаёт единственную радость – то, что вы считаете суровой обязанностью.\n– (62) Скажите… – начал после минуты молчания шеф. – (63) Откуда вы знаете такие подробности? (64) Ведь человек этот переменил лицо, имя. (65) Он, наверное, не дурак и не открывается первому встречному.\n– (66) Я для него не первый встречный.\n– (67) Вы должны выдать его, если вы сознательный человек, – вдруг заметил завкадрами. – (68) Он совершил столько преступлений и бежал из тюрьмы…\n– (69) Это уже не бандит. (70) Он сейчас безопасен. (71) Когда он сделает своё дело, сам выдаст себя людям, – сказал наш товарищ. – (72) А теперь извините. (73) Я должен пойти посмотреть показания приборов.\n"},"text":"Чем же измеряется человеческая жизнь? Именно такую проблему ставит перед читателями советский писатель Владимир Дмитриевич Дудинцев.\nВ центре повести находится один из работников лаборатории, который рассказывает историю о бандите, осознавшем, что «…цена и авторитет вещей в человеческом обществе катастрофически падают…». Он понимает, что дружбу, истинную любовь и одобрение людей он так и не имел в жизни, а, соответственно, не испытывал те радостные моменты, ради которых стоит жить. Рассказчик говорит нам о том, что после того, как бандит встал на путь истинный и кардинально изменил образ жизни, его существование наполнилось смыслом. Он закончил два института, доводит до конца очень большое дело, способное сделать людям подарок.\nРаботник лаборатории рассуждает о том, сколько ещё хороших и ценных моментов могло произойти в жизни бандита, если бы он начал жить по-новому ещё раньше. Данным примером автор показывает читателям, что важно не то, сколько лет ты живешь, а то, сколько важных моментов и ценных историй было с тобой за это время.\nВ противопоставление данному примеру автор приводит иную точку зрения на данную проблему. В тексте другой герой, заведующий кадрами, считает, что жить «…самыми сильными наслаждениями, ощущениями величайшей радости…» от труда является проповедью чистейшего эгоизма. Однако главный герой не согласен с позицией заведующего кадрами, так как считает, что единственной радостью для таких людей является то, что другие считают «…суровой обязанностью».\nПозиция автора на данную проблему такова: жизнь измеряется не её продолжительностью, а её содержанием, то есть теми моментами, наслаждениями и радостями, что происходят в жизни людей.\nНельзя не согласиться с мнением автора. Действительно, насыщенность жизни стоит измерять не числовыми показателями, а лишь тем, сколько всего важного, ценного и приятного произошло за это время.\nВ качестве примера хочется привести героя Ф. М. Достоевского, Родиона Раскольникова. Автор говорит нам о том, что после знакомства с Сонечкой Мармеладовой и изменения образа своей жизни, Раскольников стал ценить моменты, происходящие с ним. Он стал по-другому относиться к своим чувствам, прислушиваться к сердцу. Отсчёт его жизни можно начать вести как раз с этого момента его существования, ведь именно после встречи с Соней он стал наполнять свою жизнь самыми сильными наслаждениями, ощущениями величайшей радости.\nЧеловеческая жизнь измеряется моментами. Именно они определяют, на сколько лет человек будет себя чувствовать. Чем больше наслаждений и ощущений радости будет в человеческом сосуде времени, тем счастливее он будет себя ощущать. Человеческая жизнь бесценна, и прожить её надо бесценно!","fileName":"0002900.json"}