{"meta":{"uuid":"e2f0908a-da2a-4640-a808-9f040068d269","id":"0002004","name":"0002004_ru_his_po_periodu_1645_1689_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1645-1689 гг","taskText":""},"text":"Период 1645 — 1689 годов, помимо правления царя Алексея Михайловича, охватывает годы царствования его детей: Федора как самодержца, а также малолетних Ивана и Петра при регентстве царевны Софьи. Данный период характеризуется небывалым подъемом российской экономики и промышленности благодаря мудрой политике царей, а также поступательными реформами во всех сферах общественной жизни.\nБезусловно, наиболее яркой личностью, относящейся к данному периоду, является царь Алексей Михайлович, ставший инициатором созыва Земского собора 1649 года, на котором было принято Соборное уложение. Данное уложение окончательно оформило крепостное право в России: так, вводился бессрочный сыск беглых крестьян. Наравне с Алексеем выдающейся личностью можно назвать его сына Федора, также решившегося на важный шаг в период своего правления. Таким образом, по его указу была отменена система местничества в 1682 году. Государственные чины ранее присваивались по наследству: сын занимал пост отца, но именно благодаря Федору эта неэффективная система была ликвидирована.\nПомимо вышеперечисленного в данный период произошло множество значимых событий. Так, например, состоялось долгожданное воссоединение Смоленска с Россией по результатам Андрусовского перемирия 1667, что стало следствием к окончанию русско-польских разногласий. Юридически это было подтверждено «Вечным миром» 1686 года: таким образом оформились доброжелательные отношения России и Польши, а также сотрудничество как в политической, так и в экономической сферах. Не менее важным событием данного периода стал стрелецкий бунт 1682 года, следствием чего стало воцарение Ивана V и Петра I в качестве соправителей при регенте — царевне Софье.\nВлияние данного периода на историю нашей страны велико: было принято Соборное уложение — основной законодательный акт страны. Именно в нём окончательно оформилось крепостное право, впоследствии ставшее серьезной проблемой: многие государи не решались его отменить. Уложение просуществовало свыше двухсот лет, что и позволяет говорить об его эффективности. Тем не менее многие историки, в том числе Н.И. Костомаров, отмечают, что Алексей очень часто находился под влиянием различных государственных деятелей, и большинство решений принималось ими.\nЗначение этого периода заключается в многочисленных изменениях во всех сферах общественной жизни. Так, в экономике — денежные реформы, в политике — становление абсолютизма, в социальных отношениях — рост недовольства граждан проводимыми реформами, выливавшееся в бунты. Протекание данных процессов происходило наряду с появлением проблем, одна из которых — назревавший конфликт церкви и власти. По инициативе патриарха Никона была проведена церковная реформа. Она была направлена на исправление неточностей как в написании богословских книг, так и в проведении определённых обрядов: к примеру, были введены поясные поклоны взамен земных. Реформа Никона была довольно-таки значимой, но в то же время она обострила обстановку в общественных отношениях. Народ стал расколот на две противоборствующие группировки: никонианцев и старообрядцев. Несмотря на разлад в отношениях Никона и царя Алексея, на тех, кто не принял новшества, стали происходить гонения; яркий пример — сожжение протопопа Аввакума. Проблема, намеченная в царствовании Алексея Михайловича, не будет решена как в годы правления Федора, так и в годы регентства Софьи. Таким образом, она будет решаться в следующем рассматриваемом периоде — в годы единоличного правления царя, а впоследствии и императора, Петра I.","fileName":"0002004.json"}