{"meta":{"uuid":"75b755f1-901e-4708-99eb-a2abf47d1076","id":"0002440","name":"0002440_ru_rus_problema_istinnoy_i_lojnoy_poryadochnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истинной и ложной порядочности (По тексту К.Г. Паустовского)","taskText":"(1)Однажды меня послали из Бреста в Москву за медикаментами. (2)Врачи, сёстры и санитары надавали мне множество поручений и писем. (3)В то время все старались переправлять письма с оказией, чтобы избежать военной цензуры.\n(4)Лёля дала мне свои золотые часики и просила передать их в Москве своему дяде, профессору. (5)Золотые эти наручные часики смущали Лёлю. (6)Они были, конечно, совсем ни к чему в санитарном поезде.\n(7)Лёля дала мне, кроме того, письмо к дядюшке. (8)В нём она писала обо мне много хорошего и просила профессора приютить меня, если понадобится.\n(9)Я разыскал в Москве квартиру уважаемого профессора и позвонил. (10)Мне долго не открывали. (11)Потом из-за двери недовольный женский голос расспросил меня, кто я и по какому делу. (12)Дверь открыла пожилая горничная с косоглазым лицом. (13)3а ней стояла высокая, величественная, как памятник, старая дама в белоснежной крахмальной кофточке с чёрным галстуком-бабочкой — жена профессора. (14)Седые её волосы были подняты надменным валиком и блестели так же, как и стёкла её пенсне. (15)Она стояла, загораживая дверь в столовую. (16)Там семья профессора пила, позванивая ложечками, утренний кофе.\n(17)Я передал профессорше коробочку с часами и письмо.\n—\n(18)Подождите здесь, — сказала она и вышла в столовую, выразительно взглянув на горничную. (19)Та тотчас начала вытирать в передней пыль с полированного столика, давно уже к тому времени вытертого и нестерпимо блестевшего.\n—\n(20)Кто там звонил? — спросил из столовой скрипучий старческий голос. —\n(21)Чего нужно?\n—\n(22)Представь, — ответила профессорша, шурша бумагой (очевидно, она вскрывала пакет), — Лёля и на войне осталась такой же сумасбродкой, какой и была. (23)Прислала золотые часы. (24)С каким-то солдатом. (25)Какая всё-таки неосторожность. (26)Вся в мать!\n—\n(27)Угу! — промычал профессор. (28)Очевидно, рот у него был набит едой. — (29)Ничего не стоило прикарманить.\n—\n(30)Вообще я Лёлю не понимаю, — снова сказала профессорша. — (31)Вот пишет, просит его приютить. (32)К чему это? (ЗЗ)Где приютить? (34)На кухне у нас спит Паша.\n—\n(35)Только этого не хватало, — промычал профессор. — (Зб)Дай ему рубль и выпроводи его. (37)Пора Лёле знать, что я терпеть не могу посторонних людей.\n—\n(38)Неловко всё-таки рубль, — сказала с сомнением профессорша. — (39)Как ты думаешь, Пётр Петрович?\n—\n(40)Ну, тогда вышли ему два рубля.\n(41)Я распахнул дверь на лестницу, вышел и захлопнул дверь так сильно, что в профессорской квартире что-то упало и разбилось с протяжным звоном.\n(42)На площадке я остановился.\n(43)Тотчас дверь приоткрылась через цепочку. (44)3а горничной, придерживавшей дверь, стояла вся профессорская семья: надменная профессорша, студент с лошадиным лицом и старый профессор с измятой салфеткой, засунутой за манишку. (45)На салфетке были пятна от яичного желтка.\n—\n(46)Ты чего безобразничаешь? — прокричала в щёлку горничная. — (47)А ещё солдат с фронта! (48)3ащитник Отечества!\n—\n(49)Передай своим господам, — сказал я, — что они скоты.\n(50)Тут в передней началась невнятная толкотня. (51)Студент подскочил к двери и схватился за цепочку, но профессорша его оттащила.\n—\n(52)Геня, оставь! — крикнула она. — (53)Он тебя убьёт. (54)Они привыкли всех убивать на фронте.\n(55)Тогда вперёд протолкался старый профессор. (56)Чисто вымытая его бородка тряслась от негодования. (57)Он крикнул в щёлку, приложив руки трубочкой ко рту:\n—\nХулиган! (58)Я в полицию тебя отправлю!\n—\n(59)Эх вы! — сказал я. — (60)Научное светило!\n(61)\nПрофессорша оттащила почтенного старичка и захлопнула дверь.\n(62)\nС тех пор у меня на всю жизнь осталось недоверие к так называемым «жрецам науки», к псевдоучёным, к тому племени людей, что безмерно кичатся своей учёностью, а в жизни остаются обывателями и пошляками. (63)Есть много видов пошлости, не замечаемых нами. (64)Даже такой безошибочный «уловитель» пошлости, как Чехов, не мог описать всех её проявлений.\n"},"text":"В предложенном для анализа тексте Константин Георгиевич Паустовский поднимает проблему истинной и ложной порядочности.\nИллюстрируя этот важный аспект, автор приводит в качестве примера историю из жизни солдата. Однажды его отправили из Бреста в Москву за медикаментами, сёстры и санитары «надавали множество поручений». Девушка, по имени Лёля, попросила передать ее дяде письмо и золотые часы. Когда солдат приехал к дяде Лёли, который был профессором, на пороге его встретила горничная, а затем и жена профессора. Солдат передал письмо и часы пожилой даме, которая, не поблагодарив его, ушла к своему мужу. Прочитав письмо, профессор и его жена были крайне возмущены тем, что Лёля просила приютить солдата. Профессор предложил дать два рубля солдату, чтобы не приглашать его в дом.\nТаким образом, интеллигентная с виду профессорская семья повела себя очень некрасиво и даже невежливо. Несмотря на свой статус, они проявили себя как хамы и невоспитанные люди.\nПродолжая своё рассуждение, автор ещё раз доказывает, что таких людей точно нельзя назвать интеллигентами. Так, Паустовский описывает сцену, где солдат с досадой хлопнул дверью и, уходя, сказал: «Эх вы! Научное светило!» С помощью этих слов героя автор подчеркивает, что вся порядочность профессорской семьи ложная.\nТаким образом, с помощью этого примера мы еще раз убедились в непорядочности некоторых людей, для которых статус в обществе- это возможность быть выше других.\nАвторская позиция нам ясна. К.Г. Паустовский считает, что некоторые люди безмерно кичатся своей ученостью, своим статусом, а в жизни остаются «обывателями и пошляками». Люди, имеющие высокий статус в обществе, не должны вести себя высокомерно и считать окружающих ничтожеством. Надо уважать всех.\nЯ согласен с позицией автора, поскольку хамское поведение и неуважение к людям не может быть ничем не оправдано. Наоборот, люди, достигшие каких-либо успехов, должны быть примером для других, должны показывать свою воспитанность. Я считаю, что каждый человек, независимо от своего статуса в обществе, не должен вести себя по-хамски. Нужно всегда быть приветливым и неравнодушным.\nПример того, как не нужно вести себя, занимая высокое положение в обществе, можно найти в драме А.Н. Островского «Гроза». Дикой-именно тот человек, который занимает высокое положение в обществе, поэтому считает, что он может вести себя высокомерно и по-хамски. Все дело в том, что Кулигин, который был простым изобретателем, хотел улучшить жизнь жителей города и предложил установить громоотвод, на что Дикой ответил отказом и добавил, что Кулигина можно «раздавить как червяка».\nТаким образом, на примере хамского поведения Дикого мы можем увидеть, что люди, занимающие высокое положение в обществе, иногда считают, что это позволяет им вести себя по-хамски. Но это неправильно: статусные люди должны быть по-настоящему порядочными и быть примером для окружающих.\nНа своём личном опыте я удостоверился, что есть немало успешных людей, которые проявляют истинную порядочность. На уроках обществознания я узнал, что бизнесмен Прохоров построил на собственные средства детскую баскетбольную школу. Казалось бы, у такого успешного и влиятельного человека много дел, но это не помешало ему устроить грандиозное открытие школы, на которое было приглашено множество аниматоров, известных артистов и спортсменов, а они в свою очередь делились впечатлениями от игры в баскетбол. Улыбки с лиц детей не исчезали, они были по-настоящему рады такому вниманию со стороны человека, на которого хочется ровняться. А сам Прохоров позже признался, что жизнерадостное настроение детей сделало его счастливым человеком.\nИтак, проблема истинной и ложной порядочности остаётся актуальной и в наши дни. Любой человек, независимо от своего статуса, должен уважать других и быть истинно порядочным. Но, к сожалению, хамство и невоспитанность часто встречаются в нашей жизни.","fileName":"0002440.json"}