{"meta":{"uuid":"6ee8db88-3acb-4556-ae11-04f5fe89371f","id":"0002869","name":"0002869_ru_rus_problema_vybora_jiznennoy_celi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема выбора жизненной цели (По тексту Д.С. Лихачева)","taskText":"(1)Когда человек выбирает себе в жизни какую-то цель, жизненную задачу, он вместе с тем невольно даёт себе оценку. (2)По тому, ради чего человек живёт, можно судить и о его самооценке, низкой или высокой.\n(3)Если человек рассчитывает приобрести материальные блага, то он и оценивает себя на уровне этих материальных благ: как владельца машины последней марки, как хозяина роскошной дачи, как часть своего мебельного гарнитура...\n(4)Если человек живёт, чтобы приносить людям добро, облегчать их страдания при болезнях, давать людям радость, то он оценивает себя на уровне этой своей человечности. (5)Он ставит себе цель, достойную человека.\n(6)Только жизненно необходимая цель позволяет человеку прожить свою жизнь с достоинством и получить настоящую радость. (7)От ошибок никто не застрахован. (8)Но самая главная ошибка - неправильно выбранная главная задача в жизни: это ошибка роковая. (9)Не повысили в должности -огорчение. (10)Не успел купить марку для своей коллекции - огорчение. (11)У кого-то лучшая мебель или машина - опять огорчение.\n(12)Ставя себе задачей карьеру или приобретательство, человек испытывает гораздо больше огорчений, чем радостей, и рискует потерять всё. (13)А что может потерять человек, который радовался каждому своему доброму делу? (14)Важно только, чтобы добро, которое человек делает, было его внутренней потребностью. (15)Поэтому главная жизненная задача не должна быть замкнута только на собственных удачах. (16)Она должна диктоваться добротой к людям, любовью к семье, к своему городу, к своему народу, стране, ко всей вселенной.\n(17)Означает ли это, что человек должен жить как аскет, не заботясь о себе, ничего не приобретать и не радоваться повышению в должности? (18)Отнюдь нет!\n(19)Человек, который совсем не думает о себе, - явление ненормальное: в этом есть какое-то показное преувеличение своей доброты и бескорыстия.\n(20)Поэтому речь идёт лишь о главной жизненной задаче. (21)А её не надо подчеркивать в глазах остальных людей. (22)И одеваться можно хорошо, но не обязательно лучше других. (23)И библиотеку нужно составлять, но не обязательно большую, чем у соседа. (24)И машину хорошо приобрести. (25)Только не надо второстепенное превращать в первостепенное.\n"},"text":"Человек всегда задумывался о том, ради чего он живет. Об этом были написаны сотни книг, сняты сотни фильмов, сотни философов задумывались над этим вопросом – и всё-таки на него нет однозначного ответа, так что каждый должен решать самостоятельно, опираясь на собственные ценности и мировоззрение. И именно о проблеме выбора жизненной цели рассуждает филолог Дмитрий Сергеевич Лихачев в данном тексте.\nРешая данный вопрос, автор обращает внимание на то, что некоторые из людей считают своим смыслом жизни накопительство и потребление материальных благ. Тот, кто считает успешным человека богатого, не может жить в гармонии ни с собой, ни с обществом, так как «испытывает гораздо больше огорчений, чем радостей, и рискует потерять все». Кроме того, низменная цель не слишком хорошо характеризует натуру, выдавая мелочную и приземленную личность, не способную на высокие чувства и переживания.\nС другой стороны, автор отмечает, что есть люди, которые избрали своей целью проявление доброты по отношению к другим. По мнению Лихачева, это по-настоящему хорошо характеризует человека, ведь приносить пользу другим - «цель, достойная человека». Можно сказать, что желание быть полезным говорит о богатстве внутреннего мира: «Если человек живет, чтобы приносить людям добро, облегчить их страдания при болезнях, давать людям радость, то он оценивает себя на уровне этой своей человечности». Именно благородная цель помогает человека прожить свою жизнь достойно.\nПозиция автора выражена довольно ясно: Лихачев считает, что по-настоящему важно в жизни приносить добро другим, все остальное второстепенно. Конечно, он не призывает читателей полностью отказаться от обладания материальными благами, но ведь помимо новой машины или дорогой одежды в человеке должно быть что-то другое, более высокое и значимое для человечества.\nЯ полностью согласна с мнением Лихачева. Очень важно найти для себя в жизни такую цель, которая не только наполнит жизнь смыслом, но и будет полезной для других. Так, Матрёна, главная героиня рассказа \"Матренин двор\" А.И. Солженицына, нашла свой смысл жизни в помощи своим соседям. Она щедро делилась с окружающими заботой, не прося ничего за свою помощь. Так что неудивительно, что в конце концов автор замечает, что «не стоит село без праведника», и именно на таких людях, как Матрена, держится общество.\nТаким образом, жизненная цель очень важна в жизни каждого, так как она рассказывает о том, как мы оцениваем себя. Так что очень важно выбирать ее с умом, полагаясь не только на свои интересы, но и на осознания того, будет ли она полезна для других.","fileName":"0002869.json"}