{"meta":{"uuid":"805c49b3-39e4-48aa-864f-87f2cd70615b","id":"0002184","name":"0002184_ru_his_po_periodu_1725_1761_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1725-1761 гг.","taskText":""},"text":"Этот период – двадцатые и шестидесятые годы XVIII века – относится ко времени Дворцовых переворотов.\nК важнейшим событиям правления Елизаветы Петровны относится указ об отмене внутренних торговых пошлин в 1753 году. В следствие, был дан толчок к развитию торговли и формировании внутреннего российского рынка. Открылись возможности для торговли сельскохозяйственными и промышленными товарами.\nЕще одним значимым событием является Манифест о вольности дворянства 1762 года, принятый при правлении Петра III. Он освобождал дворян от обязательной государственной и военной службы, можно было оставить службу в любое время, кроме войны. Таким образом, дворянство всё больше превращалось из служилого в привилегированное сословие.\nВыдающимся историческим деятелем данного периода является императрица Елизавета Петровна – дочь Петра I. Она заняла престол посредством переворота в 1741 году и провозгласила курс на возвращение к наследию своего отца. Она упразднила Кабинет министров и восстановила полномочия Сената. Также Елизавета учредила Московский государственный университет, что было одним из важных шагов к развитию образования и наук в стране.\nДругой личностью этого периода является Пётр III – российский император и племянник Елизаветы. Он отличался инфантильностью, презрением к России и церкви. По причине неимения определенной политической программы, он за небольшой срок своего правления он успел издать немало плохо продуманных реформ, среди которых Указ о секуляризации церковных земель, который впоследствии доработала и продолжила его жена – Екатерина II.\nТак же влиятельной фигурой того времени являлся А. Д. Меньшиков – российский государственный деятель и главный сподвижник Петра I, а при Екатерине I стал фактически правителем страны. Под его руководством осуществлялось строительство Петербурга, а позже он командовал кавалерией в Полтавской битве. После смерти Петра Великого, возвел на престол Екатерину I, но государство все же находилось под его управлением. Ему практически удалось выдать свою дочь за Петра II, но внезапно заболев и потеряв контроль над властью, был сослан в Березов своими соперниками, где и умер.\nОценка периода: время дворцовых переворотов закончилось на правлении Петра III, который совершил много беспорядочных и плохо продуманных действий, по причине которых Екатерина Великая захватила власть. Уже при его правлении закладывалась политика просвещенного абсолютизма, которая в последствии будет развита императрицей. Данное время не повлекло за собой радикальных изменений в социальной или политической системе, все сводилось лишь в борьбе за власть, который чаще всего преследовали лишь свои корыстные цели. В целом период правления Елизаветы было наиболее стабильным за все время переворотов, но из-за неумелой политики Петра происходили вспышки социальных протестов. Страна нуждалась в новых преобразованиях и сильном правителе, который может поднять Россию на должный уровень.","fileName":"0002184.json"}