{"meta":{"uuid":"957f6a00-1f6e-45d0-8537-cb42931bc295","id":"0002978","name":"0002978_ru_rus_problema_odinochestva_rebenka_v_krugu_semi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема одиночества ребенка в кругу семьи (По тексту И.Н. Полянской)","taskText":"(1) Как только родители принялись ругаться, бабушка посадила Риту и громким голосом стала читать ей вслух «Квартеронку». (2) Я, с раздвоенным, как жало у змеи, слухом, стояла в коридоре. (3) «Разве я тебя не предупреждал?» – гремел отец. (4) «Молчи и не лезь не в свое дело!» – взвизгивала мама. (5) «Легкое видение возникло у моего изголовья», – дребезжащим голосом читала бабушка. (6) Сестра тоже прислушивалась к крикам из соседней комнаты, лицо у нее было сонное, а бабушка продолжала читать своим неискренним, слабым голосом. (7) Мама за стеной швырнула об пол чашку с чаем, раскаленная лава перелилась через порог и хлынула в нашу комнату. (8) Рита подобрала ноги.\n(9) Бабушка прежде демонстративно закладывала уши ватой, едва родители начинали кричать. (10) И я, когда была маленькой, как Рита, косилась на нее в неприязненном и напрасном ожидании, что она вот-вот вмешается и наконец скажет свое веское слово, но потом поняла, что нет у нее в запасе такого заветного слова, она только делает вид, что обладает властью, к которой, чуть что, может прибегнуть, и что на самом деле она беспомощна, как мы с Ритой... (11) Но в последнее время бабушка позабыла про вату, потому что у нее появилась забота поважнее: не дать заснуть Рите, которая, следуя по крутым виражам враждующих голосов, как по перилам, соскальзывала в летаргию, будто Морфей дул ей в уши, заглушая вопли за стеной и смыкая длинные Ритины ресницы.\n(12) Может, Рита и прежде впадала в спячку под бурный аккомпанемент родительских ссор, но заметили это только после случая с утюжком, привезенным отцом ей в подарок из Москвы, который Рита, зарабатывая авторитет во дворе, подарила Галинке. (13) Никто, кроме меня, не знал, чем была для нее эта Галинка, а наши родители вряд ли даже подозревали о существовании этой девочки. (14) Я думаю, что никто потом не имел над Ритой такой безоговорочной власти, какую имела Галинка. (15) В городке, куда мы переехали, Галинку уважала вся мелкота, потому что она была веселая, ловкая, быстрее всех бегала, выше всех прыгала, и вообще все у нее получалось лучше, чем у других.\n(16) Переехав сюда, мы долго чувствовали себя одинокими. (17) Рита сориентировалась раньше меня, проявила волю и настойчивость в обживании новых пространств и покорении новых людей, точно надеялась там, во дворе, создать себе другую, дружную семью, свить гнездо где-нибудь под грибком или в песочнице, потому что по нашему родительскому дому то и дело пролетали ураганы семейных ссор, выдувая остатки тепла, и ничего живого там уже не могло вырасти.\n"},"text":"В семье не всегда все идет гладко, даже самые близкие люди могут не сходиться во мнении. Бывает, что ссоры – довольно частый гость в жизни той или иной семьи. Но как влияют ссоры на ребенка, и может ли он быть одинок в кругу собственной семьи? Именно эту проблему поднимает в своем тексте Полянская Ирина Николаевна.\nРазмышляя над проблемой, автор делится с читателем детскими воспоминаниями. Она описывает довольно бытовую и привычную для рассказчицы ситуацию — родители снова ссорятся. Писательница акцентирует внимание на маленькой сестренке рассказчицы — Рите. Бабушка всячески отвлекает девочку от подслушивания ссоры, ведь если Рита уснет, то во сне будет слышать крики своих родителей и видеть неприятные сны. Отвлекая её чтением «Квартеронки», бабушка вместе Ритой погружалась в выдуманный мир удивительных приключений Дальнего Запада, пытаясь отгородить неравнодушное наивное восприятие маленького ребенка от холодных ссор в семье. Но Рита все же вслушивалась в споры, и это негативно отразилось на её осознании себя самой. Этим примером автор показывает, что ссоры в семье задевают ребенка, и как бы родители или близкие ни пытались отгородить его от разрывающего их семью несогласия, ребенок всё равно всё чувствует и перенимает на себя.\nДалее автор повествует о том, как Рита подарила дорогой ей утюжок, подаренной отцом, Галинке — самой авторитетной девочке в их дворе. Рита пыталась найти друзей, а подружиться с Галинкой означало заработать в кругу друзей уважение. Автор дает понять читателю, что Рита видела в себе проблему ссоры своих родителей, ее детское подсознание подсказывало ей найти друзей и стать лучше. Девочке хотелось поскорее вырваться из напряженной атмосферы дома, она надеялась «там во дворе, создать себе другую, дружную семью, свить гнездо где-нибудь под грибком или в песочнице». Этим примером автор показывает, что семейные ссоры заставляют ребенка чувствовать себя одиноко, он пытается «заменить» свою семью и родных, ведь только в кругу друзей можно, наконец, почувствовать себя комфортно.\nПозиция автора совершенно ясна: она считает, что семейные ссоры в первую очередь отражаются на ребенке, заставляя его чувствовать себя одиноким и пытаться найти утешение где-нибудь вне семьи. Я абсолютно согласна с автором и считаю, что семейные ссоры отдаляют ребенка от семьи, и восстановить ту былую крепкую связь между родными бывает крайне тяжело. Доказательством моей точки зрения может быть становление личности Джейн Эйр, героини одноименного романа Шарлотты Бронте. Родители Джейн погибли, и девушка росла в доме своей тети. Вся её «семья» недолюбливала ее, с ней постоянно спорили, её унижали, что в итоге привело к тому, что героиня отвернулась от своей «семьи» но, тем не менее, выросла прекрасным человеком.\nВ семье не всегда удаётся достичь взаимопонимания. Пряча злость или обиду на родных, затевая очередную ссору, стоит задумать о том, как это отразится на остальных членах семьи. Любой семейный конфликт понемногу разрушает её устои, поэтому следует всегда стараться понять своих родных и близких, и, в конце концов, придти к единодушию.","fileName":"0002978.json"}