{"meta":{"uuid":"59f67947-485d-4ec7-a771-bf9ade9c3dcb","id":"0002190","name":"0002190_ru_his_po_periodu_978_1054_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 978-1054 гг.","taskText":""},"text":"Временной промежуток с 978-1054 относится к истории древнерусского государства. Среди важнейших процессов данного периода является принятие христианства на Руси, создание первого свода законов на Руси.\nПосле смерти Святослава в 972 г к власти пришел его сын Ярополк. В это время начинается первые усобицы на Руси. В 980 г, Владимир устраивает засаду и убивает Ярополка. Владимир чтобы укрепить свою власть, в 980 проводит языческую реформу. Он выставил всех идолов языческих богов в Киеве и посередине их поставил во главе Перуна, называя его общеславянским богом. Таким образом он хотел укрепить свою власть и показать независимость от Византии. Реформа провалилась. Народ не поддержал идеи Владимира, все так же продолжали ставить во главе своих богов. Владимир считает, что необходимы более радикальные меры, а именно смена языческой веры на другую религию. В 988 Владимир захватывает греческий город Херсонес и принимает там крещение. В это же время он отдает указ жителям Киева придти в определенный день и час к берегу Днепра где и было совершено крещение. В Новгороде начались восстания, их подавил воевода Добрыня и жители Новгорода тоже приняли крещение. С принятием Христианства на Руси вырос международный авторитет, укрепилась княжеская власть, пришла Византийская культура. Появились Иконы — священные изображения лиц из библейской церковной истории.\nВ 1015 г Владимир 1 Святой умирает. К власти приходит Святополк — сын Ярополка, которого усыновил Владимир. Святополк убивает других братьев Бориса и Глеба. Но в борьбу вступает другой сын Владимира — Ярослав, который правил в новгородских землях. В 1019 г Ярослав побеждает Святополка. Но киевский престол он не занимает. В 1024 г. началась война с Мстиславом Тмутараканским, но заканчивается она подписанием мирного договора, по которому власть разделялась между Ярославом и Мстиславом. В 1036 уже становится единоличным правителем Руси. При Ярославе Владимировичее появляется первый свод законов Древней Руси - “Русская Правда» По законам «Русской Правды» была запрещена кровная месть. Был введен такой термин как «Вира» - штраф за убийство. Также, при Ярославе Мудром, с целью укрепления международного авторитета происходят династические браки.\nВ целом, данный период времени можно охарактеризовать как расцвет Древнерусского Государства. В это время происходит подъем международного авторитета Руси за счет принятия Христианства, заключение династических браков. Происходит появление первого свода законов, по которому будут жить вплоть до 15 века. C принятием Христианства на Русь приходит Византийская культура Будут строиться храмы по Византийскому стилю, писаться иконы. В дальнейшем в конце 15 века появится теория «Москва Третий Рим».","fileName":"0002190.json"}