{"meta":{"uuid":"21ab3672-d83f-4f11-9846-0d41c40381b5","id":"0002617","name":"0002617_ru_rus_problema_lyubvi_cheloveka_k_rodnoy_zemle_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема любви человека к родной земле (По тексту К.Г. Паустовского)","taskText":"(1)Весь день мне пришлось идти по заросшим луговым дорогам. (2)Только к вечеру я вышел к реке, к сторожке бакенщика Семена. (З)Сторожка была на другом берегу. (4)Я покричал Семену, чтобы он подал мне лодку, и, пока Семен отвязывал ее, гремел цепью и ходил за веслами, к берегу подошли трое мальчиков и сели у воды. (5)Я спросил, откуда они приехали, и выяснилось, что из Ласковского леса. (б)Мальчишки рассказали, что они из города, который находится недалеко, приехали в лес на работу и вот уже месяц пилят дрова, а на реку иногда приходят купаться.\n(7)Оказывается, Семен частенько их перевозит на тот берег, на песок.\n(8)- Он только ворчливый, - сказал один из ребят. - (9)Все ему мало, все мало. (Ю)Ничем ему не угодишь.\n(11)Я хотел расспросить мальчиков, чего же Семену мало, но в это время он сам подъехал на лодке, вылез, протянул мне и мальчикам шершавую руку и сказал:\n(12)- Хорошие ребята, а понимают мало, и даже можно сказать, ничего не понимают.\n(13)- Вот видите, - снова сказал большеглазый паренёк, залезая в лодку. (14)- Я же вам говорил!\n(15)Семен греб редко, не торопясь, как всегда гребут бакенщики и перевозчики на всех наших реках.\n(16)Такая гребля не мешает говорить, и Семен, старик многоречивый, тотчас завел разговор.\n(17)- Ничего вы не знаете. (18)Газетку вы мне намедни принесли, а что в ней написано, того вы толком определить и не можете.\n(19)И глядя на луга, Семён продолжал:\n(20)- А написано в ней про любовь к родной земле. (21)А что есть любовь к родине? (22)Вот ты их и спроси, мальчишек-то. (23)И видать, что они ничего не знают. (24)- Как не знаем! - обиделись мальчишки.\n(25)- А раз знаете, так и растолкуйте мне, старому дураку. (26)Вот, к примеру, идешь ты в бой и думаешь, что за родную землю. (27)Так вот ты и скажи: за что же ты идешь?\n(28)- За наши города и сёла, - сказал веснушчатый мальчик.\n(29)-Мало!\n(30)- За свою школу и за наших людей, - сказал мальчик в кепке.\n(31)-Мало!\n(32)- И за свой народ, чтобы у него была счастливая жизнь, - сказал большеглазый мальчишка.\n(33)- Все вы правильно говорите, - сказал Семен, - только мало мне этого.\n(34)Мальчики переглянулись и насупились.\n(35)- Вот я и вижу, что вы не все понимаете, - снова заговорил Семен. - (36)Не за одно это мы родную землю любим.\n(37)- А за что же еще? - спросил веснушчатый мальчик.\n(38)- Вот ты шел сюда из Ласковского леса по битой дороге на озеро Тихое, а оттуда лугами на Остров и сюда ко мне, к перевозу?\n(39)-Шел.\n(40)- А под ноги себе глядел? (41)-Глядел.\n(42)- А видать-то ничего и не видал. (43)А надо бы поглядывать, да примечать, да останавливаться почаще.\n(44)- Зачем?\n(45)- А затем, что в каждой такой траве и в каждом таком цветке большая прелесть заключается. (46)Вот, к примеру, клевер (кашкой вы его называете): ты его нарви, понюхай - он пчелой пахнет. (47)От этого запаха злой человек и тот.... (48)Или, скажем, ромашка. (49)Ведь ее грех сапогом раздавить... (50)Вон облако стоит над рекой. (51)Тебе это невдомек, а я слышу: дождиком от него тянет. (52)Грибным дождем - спорым, не очень шумливым. (53)Такой дождь дороже золота: от него река теплеет, рыба играет, такой дождь все наше богатство растит. (54)Вот на это все поглядишь и подумаешь: жизни нам отведено мало, нам надо двести лет жить - и то не хватит. (55)Наша земля -прелесть какая! (56)Эту прелесть мы уберечь должны, защитить, не давать на осквернение... (57)Все шумите: «родина», «родина», а вот она, родина, за стогами!\n(58)Мальчики, задумавшись, молчали. (59)Лодка ударилась носом в песчаный берег.\n(60)- Так-то, ребята, - сказал Семен. (61)- Опять, наверное, будете на деда жаловаться: мол, все ему мало да мало. (62)Непонятный какой-то дед.\n(63)- Нет, понятный, конечно, понятный, - сказал маленький мальчик. - (64)Спасибо, дедушка.\n(65)Мальчики побежали к песчаной косе купаться. (66)Семен поглядел им вслед и вздохнул.\n(67)-Учить их стараюсь, - сказал он. (68) – Уважению учить к родной земле. (69) Без этого человек - не человек, а труха!\n"},"text":"В предложенном нам тексте известный мастер художественного пейзажа, Константин Георгиевич Паустовский, поднимает злободневную проблему любви человека к родной земле, пытаясь дать ответ на главный вопрос: «За что люди любят свою Родину?».\nДелая попытки приблизиться к истине, автор устами старого бакенщика Семёна говорит о том, что «в каждой траве и в каждом цветке великая красота заключается». Выражая позицию самого Константина Паустовского, старик убеждает детей в том, что именно за природные богатства родного края люди «должны с врагами драться»: «без этого человек — не человек, а труха!».\nИзвестный художник слова уверен: природные красоты родного края — это именно то, за что люди любят свою Родину, за что они сражаются, не давая на осквернение врагам: «всё шумите: «Родина», «Родина», а вот она Родина-то, вот за этими стогами!».\nЯ согласна с Константином Георгиевичем Паустовским в том, что человек питает сердечное чувство к своему Отечеству именно благодаря природным богатствам той земли, в которой он вырос.\nДоказать данную точку зрения нам помогут примеры, взятые из различных видов искусства.\nВ стихотворении Сергея Есенина «Гой ты, Русь моя родная», говоря о своей любви к Родине, автор не может не подчеркнуть необъятность горячо любимой земли: «Не видать конца и края — только синь сосёт глаза» и не может не выразить своего восхищения перед богатствами родной земли. Поэт говорит о том, что никогда ни на что не променяет своего Отечества:\n«Если крикнет рать святая:\n«Кинь ты Русь, живи в раю!»\nЯ скажу: «Не надо рая,\nДайте родину мою»».\nВ стихотворении Сергея Есенина «Вот оно, глупое счастье» автор утверждает, что чувствует себя счастливым только тогда, когда следит за течением жизни природы родного края. Поэт подчёркивает, что именно в детстве, живя в деревне и проникаясь атмосферой единения с природой, он был абсолюино счастлив:\n«Стелется синею рясой\nС поля ночной холодок.\nГлупое, милое счастье,\nСвежая розовость щёк!».\nЛюбовь к богатствам природы также можно увидеть в картине Шишкина «Корабельная роща». В этом произведении искусства изображены лес и речка, будто впитавшие в себя весь солнечный свет. Эта картина, нарисованная яркими, светлыми красками, способна чудеснейшим образом повлиять на ценителя искусства: человек на секунду верит в то, что лес настоящий и речка — тоже, и тогда, уловив настроение изображённого пейзажа и мысль художника, испытает сильнейший порыв сердечной привязанности к богатствам своей Родины, к своему Отечеству.\nТаким образом, мы доказали, что люди любят свою Родину именно за природные красоты родного края, богатства той земли, в которой они провели своё детство.","fileName":"0002617.json"}