{"meta":{"uuid":"6eab3b19-314a-4ffb-a1ad-8d8c65fb2dd2","id":"0002447","name":"0002447_ru_rus_problema_podavleniya_svobody_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема подавления свободы ребенка (По тексту И. Грековой)","taskText":"(1)Моими соседями в купе были мужчина и паренёк лет девяти-десяти.\n(2)Мальчик достал книгу и при свете электрического корытца погрузился в чтение. (3)Мужчина спросил его:\n– (4)Донат! (5)Что читаешь?\n(6)Мальчик послушно ответил:\n– (7)Артур Конан Дойль, «Долина ужаса».\n– (8)Не «Конан Дойль», а «Конан Дойл». (9)Повтори, пожалуйста, имя автора.\n– (10)Артур Конан Дойл, – с покорностью повторил мальчик.\n– (11)Не понимаю, откуда у тебя это мягкое «эль» на конце?\n– (12)Так ребята говорят...\n– (13)Не надо подражать «ребятам». (14)Мы должны быть не хуже их, а лучше. (15)Не ниже их по развитию, а выше. (16)Понял?\n– (17)Понял, – чуть слышно отозвался Донат.\n– (18)Не слышу. (19)Громче.\n– (20)Понял, – почти крикнул мальчик.\n– (21)Так ты весь вагон разбудишь. (22)Повтори ещё раз, умеренным голосом: «(23)Понял тебя, папа».\n– (24)Понял тебя, папа, – чуть помедлив, повторил мальчик. (25)Еле заметное раздражение скрипнуло в его голосе.\n– (26)Учись себя контролировать, – резюмировал отец.\n(27)Когда отец вышел умыться на ночь, Донат достал ручку и лист бумаги и стал писать. (28)С верхней полки мне было хорошо видно: аккуратным, красивым почерком он выводил, строка за строкой, одни и те же слова: «(29)Долина ужаса. (30)Долина ужаса. (31)Долина ужаса...» (32)Вдруг, услышав шум в коридоре, мальчик схватил лист и, скомкав, сунул его в карман и нырнул с головой под одеяло...\n(33)Утром Доната в купе не было, отец сидел на месте. (34)В коридоре стояла очередь к единственному туалету – там увидела Доната.\n– (35)Кто последний? – спросила я. (36)Донат ответил:\n– (37)Я!\n(38)Я встала к окну. (39)Рядом стоял мальчик, мне страх как хотелось с ним поговорить, понять, зачем он упорно писал «Долина ужаса». (40)Но между нами был забор, ограда, нет – целая полоса отчуждения... (41)Бежевые глаза Доната, сбоку почти янтарные, прилежно отслеживали бегущие за окном предметы; светлые ресницы на бледной, почти бесцветной щеке казались нематериальными.\n(42)Вдруг я спросила:\n– (43)Знаешь, что такое электроэнцефалограмма?\n(44)Он отрицательно покачал головой, но в глазах мелькнула искра заинтересованности. (45)И я рассказала о своей работе. (46)Он слушал – сперва недоверчиво, насторожённо, но постепенно появлялся интерес.\n– (47)Здорово про эти ваши биотоки, – сказал он. – (48)Записал на какую-то кривулю – и всё ясно. (49)Только не верится: наложил электроды, а другие угадали, что я чувствую?\n– (50)В какой-то мере.\n– (51)Даже если... если я изо всех сил скрываю?\n(52)Он поднял глаза, и в друг на мгновение в них сверкнула такая неистовая ненависть, что я отшатнулась. (53)Миг – и вспышка погасла.\n– (54)Тебе надо самому посмотреть опыт! (55)Приходи ко мне в лабораторию. (56)Вдруг это – твоё будущее! (57)Вот мой телефон – позвони накануне.\n(58)Адрес и телефон я записала на листке из блокнота участника конференции, с которой возвращалась. (59)Он взял. (60)Потом тяжело вздохнул.\n– (61)Моё будущее? – переспросил он. – (62)Это от меня не зависит.\n– (63)От кого же?\n– (64)Всё решено. (65)Давно.\n– (66)Как это? (67)Человек сам вправе распоряжаться своим будущим. (68)Донат засмеялся. (69)Смеялся взрослый, разочарованный человек.\n– (70)Вправе?.. (71)А вы знаете, что такое «Долина ужаса»?\n– (72)Приблизительно.\n– (73)Вы этого не знаете и не узнаете никогда… (74)Смотрите: туалет освободился. (75)Теперь я вам уступлю очередь. (76)Видите, какой я воспитанный, – добавил он с горечью. (77)Когда я вышла, Доната и его отца в купе уже не было. (78)Поезд прибывал в Москву, и пассажиры пробирались к выходу.(79)Тут я заметила на своём чемодане листок бумаги. (80)Это оказалась моя записка с адресом института и номером телефона...\n(81)Может быть, ещё не всё пропало? (82)Может быть, мне удастся отыскать в безднах Москвы мальчика со странным, редким именем Донат?\n(83)Мальчика, который оказался лишён детства. (84)И своего собственного, выбранного душой будущего. (85)Непонятого и закрытого ребёнка.\n(86)Живущего в своей, никому не ведомой «долине ужасов».\n"},"text":"Что значит быть лишённым детства? Над таким вопросом заставила меня задуматься автор текста И. Грекова. Размышляя над данной проблемой, писательница рассказывает историю о мужчине и его сыне, Донате. Используя повторяющиеся слова «долина ужаса», И. Грекова показывает, что для мальчика счастливое, радостное, наполненное различными впечатлениями детство стало самым страшным периодом жизни. Мастерски используя диалог между Донатом и спутницей, автор убеждает нас, что ребёнок полностью осознаёт отсутствие возможности изменить свою судьбу. Короткие реплики мальчика: «Всё решено. Давно.» (парцелляция), - усиливают обречённость героя.\nИ. Грекова считает, что лишение ребёнка детства приводит к тому, что он не имеет возможности самостоятельно принимать решения, живёт «в своей, никому не ведомой «долине ужасов». Такие дети часто становятся непонятными и замкнутыми.\nЯ согласна с позицией автора, потому что детство дано человеку, чтобы он мог совершать ошибки, которые могут помочь в будущем, и приобретал жизненный опыт. Юность должна быть самой счастливой и прекрасной порой для людей. Подтвердим справедливость данного утверждения.\nПрежде всего, дети, которых сильно опекают родители, в будущем не способны самостоятельно принимать решения, преодолевать трудности. Из-за этого они становятся ленивыми, апатичными. Так, например, в романе И.А. Гончарова «Обломов» главный герой, Илья Ильич, в юности был окружён излишней заботой и лаской. Его родители не слишком утруждались хозяйственными делами, больше думая о вкусной еде и предпочитая обязательный послеобеденный сон. За Илюшей постоянно ходила няня, которая не позволяла мальчику «выходить за рамки дозволенного». Сильная опека родителей лишила Обломова настоящего детства: разбитых коленок, общения с друзьями, возможности самому строить свою судьбу. Таким образом, родители лишили Илью Ильича возможности в детстве получить необходимые жизненные навыки, из-за этого он страдал во взрослой жизни.\nКроме того, судьба заставляет некоторых ребят слишком рано повзрослеть. Физические потребности заставляют их отказаться от беззаботного времени, а период детства – самый счастливый и безмятежный в жизни человека. Так, например, в повести М. Горького «Детство» жизнь главного героя, Алёши Пешкова, была нелёгкой. К началу обучения в школе его семья настолько обеднела, что ребёнок был вынужден самостоятельно зарабатывать на пропитание. Герою пришлось уйти из дома, чтобы «добывать хлеб». Такая необходимость быстрого взросления наложила отпечаток на характер Алёши, он отличался от сверстников, не находил понимания и был одинок. Но такое трудное детство не отняло у мальчика самых ценных качеств личности: доброту, чуткость, способность к состраданию. Таким образом, из-за жизненных обстоятельств Алёша Пешков был лишён возможности почувствовать себя ребёнком в полной мере.\nИтак, можно сделать вывод, что лишиться детства можно по разным причинам: из-за неправильного воспитания родителями либо из-за тяжёлых ситуаций. Это может повлиять на формирование личности человека: сделать «непонятным и закрытым», ленивым и апатичным либо, наоборот, воспитать силу характера.","fileName":"0002447.json"}