{"meta":{"uuid":"a2951393-3eed-4a11-bce3-d0d730f12755","id":"0002555","name":"0002555_ru_rus_problema_vospitaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема воспитания (По тексту З. Прилепина)","taskText":"(1)Тогда у нас ещё был только один ребёнок – старший сын. (2)Мы были замечательно бедны. (3)Питались жареной капустой и гречкой. (4)Новогодние подарки ребёнку начинали покупать за полгода, не позже, так как точно знали, что накануне Нового года денег на все заказанные им у Деда Мороза сюрпризы точно не хватит. (5)Так вот и жили, приобретая один подарок в месяц: на него иногда уходила треть моей нехитрой зарплаты.\n(6)Старший очень долго верил в Деда Мороза, чуть ли не до восьми лет. (7)По крайней мере, я точно помню, что в первом классе он реагировал на одноклассников, которые кричали, что никакого Деда Мороза нет, как на глупцов.\n(8)Каждый год он составлял списки: что он желает заполучить к празднику. (9)Мы по списку всё исполняли, иногда добавляя что-либо от себя.\n(10)И вот, помню, случился очередной Новый год. (11)Мы с женою глубоко за полночь выложили огромный мешок подарков под ёлку. (12)Легли спать в предвкушении – нет же большей радости, как увидеть счастье своего ребёнка.\n(13)Утром, часов в 9, смотрим – он выползает из своей комнатки. (14)Вид сосредоточенный, лоб нахмурен: может, Дед Мороз забыл зайти. (15)Заприметил мешок, уселся рядом с ним и давай выкладывать всё. (16)Там был аэроплан на верёвочке. (17)Там был пароход на подставочке. (18)Солдаты трёх армий в ужасающей врага амуниции. (19)Книга с роскошными картинками. (20)Щит и меч. (21)Первый, ещё игрушечный мобильник.\n(22)Когда он всё это выгрузил, нам с кровати стало не видно нашего ребёнка. (23)Мы даже дыхание затаили в ожидании его реакции. (24)И тут раздался оглушительный плач! (25)Сын рыдал безутешно.\n(26)Жена вскочила с кровати: что, мол, что такое, мой ангел?\n(27)Вы знаете, я врать не буду – я не помню точно, чего именно ему не хватило в числе подарков. (28)Но, поверьте, это была сущая ерунда. (29)Допустим, он хотел чёрный танк, а мы купили ему зелёный броневик. (30)Что-то вроде того.\n(31)Но обида и некоторый даже ужас были огромны.\n– (32)Он забыл танк! – рыдал ребёнок. – (33)Он забыл! (34)Он забыл!\n(35)Сидит, понимаете, этот наш маленький гномик под горой игрушек, купленных на последние деньги родителями, отказывающими себе во всём, невидимый за ними, – и рыдает.\n(36)Реакция наша была совершенно нормальная. (37)Мы захохотали. (38)Ну, правда, это было очень смешно.\n(39)Он от обиды зарыдал ещё больше – мы кое-как его утешили, пообещав написать Деду Морозу срочную телеграмму, пока он не уехал к себе в Лапландию… (40)Я до сих пор уверен, что мы себя вели правильно.\n(41)Может, у кого-то поведение моего ребёнка вызовет желание воскликнуть: «(42)Набаловок! (43)Кого вы воспитываете! (44)Он вам ещё покажет!»\n(45)Как хотите, я не спорю. (46)Я ж знаю, что он не набаловок. (47)Он отреагировал как ребёнок, которому ещё неведомы несчастье и обман. (48)Этого всего ему вдосталь достанется потом. (49)Уже достаётся.\n(50)Но дитя, у которого было по-настоящему счастливое детство, когда сбывалось всё, что должно сбыться, всю жизнь обладает огромным иммунитетом. (51)Я в этом убеждён.\n(52)Мой отец говорил мне эту любимую мою фразу: «(53)Как скажешь – так и будет». (54)Я всё жду, кто мне ещё в жизни может такие слова сказать. (55)Больше никто не говорит. (56)Так как никто не может мне повторить эти слова, я сам часто их говорю своим близким.\n(57)Мой старший подрос, и теперь у нас детей уже четверо. (58)Старший свято блюдёт тайну Деда Мороза. (59)Дед Мороз есть, факт. (60)Каждый год наши младшие пишут ему свои письма.\n(61)Старший самым внимательным образом отслеживает, чтобы броневик был зелёный, чтобы вместо мушкетёров в мешок не попали пираты, чтобы вместо Гарри Поттера не была куплена Таня Гроттер (или наоборот) и чтобы воздушные шарики были правильной воздушно-шариковой формы.\n(62)Насколько я вижу (а я вижу), опыт детства научил моего старшего сына не безответственности и наглости, а желанию самолично доводить чудеса до конца для тех, кто ждёт этих чудес и верит в них.\n"},"text":"Как воспитывать ребенка, чтобы он вырос хорошим человеком : отзывчивым, доброжелательным, вежливым? Холить и лелеять(а иногда даже немного баловать) или держать в ежовых рукавицах? Над этими вопросами заставляет задуматься текст З. Прилепина.\nПроблему воспитания автор раскрывает на примере семьи, в которой родители стремились поддержать в своем ребенке веру в чудо, покупая ему на Новый год все подарки по списку, хотя и «были замечательно бедны». Мать и отца не обижали истерики сына, когда в куче подарков, купленных на последние деньги, ребенок вдруг не находил какой – то игрушки. И сын вырос не наглым «набаловком», а внимательным и заботливым человеком, умеющим «доводить чудеса до конца для тех, кто ждет этих чудес и верит в них».\nАвтор убежден в том, что родители должны сделать так, чтобы детство ребенка было ярким и счастливым, окружить его заботой и любовью, научить верить в чудеса. Это главные принципы воспитания.\nЯ абсолютно согласна с позицией автора, поскольку считаю, что именно в тех семьях, где царит атмосфера добра, нежности и взаимопонимания вырастают замечательные люди.\nВ доказательство хочу привести пример из художественной литературы. Вспомним Наташу Ростову. Ее детство было безоблачным, она росла в неге и заботе, девочку баловали и прощали ей все проказы. Но сколько искренности, отзывчивости и любви в сердце любимой героини Толстого! Почему? Наверное, потому, что в семье Ростовых принято с теплом и заботой относиться друг к другу, помогать окружающим. Со всеми своими бедами и секретами Наташа обращается к матери, потому что знает, что графиня в любой ситуации даст мудрый совет, поддержит ласковым словом. Никогда не осудил своих детей и не отвернулся от них и граф Ростов. Он поддерживает Петю, который решил отправиться в армию; искренне переживает за Наташу после разрыва с Болконским; помогает Николаю, проигравшему деньги Долохову.\nВ семье рассказчика из произведения Е. Пермитина «Мать» также выросли хорошие люди благодаря тому, что мать наполнила их детство добром и лаской, учила видеть в окружающем мире красоту, слышать звуки природы и искренне радоваться каждой птичке, каждому кустику. Рассказчик, с трепетной любовью и нежностью вспоминая образ матери, говорит о том, что « слова матери глубоко западали в память, оберегали от тысячи тысяч пагубных соблазнов».\nВоспитание подрастающего поколения – сложный и ответственный процесс. И от того, какой путь выберут родители, зависит многое. Если детство их ребенка будет по-настоящему счастливым, то он вырастет человеком с большой буквы.","fileName":"0002555.json"}