{"meta":{"uuid":"f277c7b3-fd23-4a42-aca4-b694b159cd85","id":"0002771","name":"0002771_ru_rus_problema_lichnyh_i_professionalnyh_kachestv_nastoyashchego_vracha_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема личных и профессиональных качеств настоящего врача (По тексту Е.А. Лаптева)","taskText":"\n(1)Когда размышляют о том, каким должен быть хороший врач, то часто профессиональное мастерство, знания, опыт противопоставляются нравственным качествам: чуткости, простоте, общительности. (2)Кто-то резонно говорит, что врач не священник, что его дело — грамотно лечить, а не утешать. (3)Другие возражают: физическое здоровье человека неразрывно связано со здоровьем душевным. (4)Добрым словом, сочувствием, отзывчивостью можно добиться большего, чем самыми эффективными лекарственными препаратами.\n(5)17 июня два выпускника медицинской академии, Кирилл Максимов и Артём Беляков, одетые в строгие костюмы, торопливо шагали по улице, боясь опоздать на торжественное вручение дипломов. (6)Вдруг, переходя улицу, Артём увидел, что в открытом канализационном колодце кто-то лежит. (7)3нойное солнце, гул машин, спешащие люди, кусты пыльной сирени, сквозь которые стекают золотистые струи света... (8)Всё как обычно!\n(9)А тут, прямо под ногами, неподвижно лежит человек.\n(10)— Кирилл, подойди!\n(11)Кирилл подошёл и посмотрел вниз, потом оглянулся по сторонам.\n(12)— Пошли скорее! — придушенным шёпотом прошипел он. (13)— Вечно ты куда-нибудь влипаешь!\n(14)— Куда пошли?! (15)Может, человеку плохо!\n(16)— Тема, это не человек, а семьдесят килограммов всевозможной заразы!\n(17)— Да тут любому упасть — нечего делать. (18)Я сам чуть в эту дыру не свалился... (19)Может, так же шёл человек, зазевался и упал вниз...\n(20)Кирилл закатил глаза:\n(21)— Тема, у меня красный диплом, а у тебя синий. (22)3наешь, почему? (23)Потому что я умный, а ты — нет. (24)И вот тебе умный человек говорит: это бродяга отсыпается после бурной ночи. (25)Пошли отсюда, пока не подцепили какую-нибудь чесотку.\n(26)Артём неуверенно оглянулся, потом вздохнул и стал спускаться по железной лестнице в шахту. (27)Л ежащий ничком мужчина, услышав посторонние звуки, резко вздрогнул, испуганно вскинул бородатое лицо с исцарапанными до крови скулами и что-то нечленораздельно крикнул.\n(28)— Мужчина, с вами всё нормально? — спросил Артём. (29)Сверху раздался хохот.\n(30)— Тема, ты ему сделай искусственное дыхание по методу «рот в рот»...\n(31)— Вы не ушиблись? — громче спросил Артём, морщась от густого запаха пота и закисшей сырости.\n(32)Бродяга перевалился на бок и, недружелюбно сверля глазами вторгшегося в его жилище чужеземца, стал растирать затёкшие руки.\n(33)— Аскорбинку ему дай или через пипетку рыбьего жира накапай! —веселился Кирилл.\n(34)Артём вылез из шахты. (35)Кирилл, взвизгнув, изображая панический страх, отскочил в сторону.\n(36)— Тема, не приближайся ко мне. (37)Ты теперь биологическое оружие массового поражения... (38)Посмотри на себя! (39)Пугало! (40)Как ты пойдёшь в таком виде диплом получать?!\n(41)Артём снял пиджак и горько вздохнул: на спине темнели жирные пятна, на локтях, словно присосавшиеся пиявки, висели тяжёлые капли жёлтой краски.\n(42)— Король трущобных окраин! — насмешливо покачал головой Кирилл, глядя на удручённого друга. (43)— Говорили ему умные люди...\n(44)...Когда на сцену под бурные аплодисменты вышел Кирилл, ректор вручил ему красный диплом и, пожимая руку, по-отечески ласково улыбнулся. (45)Потом, не выпуская его руки, повернулся к важному чиновнику из министерства здравоохранения и с гордостью показал на сияющего отличника.\n(46)Артём, услышав свою фамилию, выскочил на сцену, стесняясь неуничтожимого запаха помойки, торопливо выхватил диплом из рук ректора и, ссутулившись, побежал на своё место.\n"},"text":"Профессия - это основной род занятий того или иного человека. На своем жизненном пути каждый сталкивается с её выбором, который во многом зависит именно от личных предпочтений. Большинство людей считает, что от определения будущего рода деятельности зависит вся дальнейшая жизнь. Одни стремятся заработать как можно больше денег, другие ищут ту работу, которая будет им по душе.\nКакими же качествами должен обладать настоящий врач? Именно этой сложной проблеме посвящен текст известного писателя и публициста Евгения Александровича Лаптева.\nЧтобы привлечь внимание читателей к данному вопросу, автор текста рассказывает о двух студентах, Кирилле и Артёме, которые торопились на вручение дипломов. По дороге в медицинскую академию один из выпускников увидел человека, неподвижно лежавшего в канализационном колодце. Артём незамедлительно бросился к нему на помощь, говоря при этом: \"Может, человеку плохо!\". Этот поступок раскрывает у главного героя такие качества, как милосердие, сострадание и чуткость в отношении к окружающим. Другой мальчик, Кирилл, проявил свое безразличие и бессердечность, отказавшись помогать своему другу. Он был убеждён, что в колодце \"не человек, а семьдесят килограммов всевозможные заразы\". Однозначно, настоящий врач никогда не останется в стороне, если какому-либо человеку будет плохо.\nОба приведённых поступка, противопоставленные друг другу, помогают ясно понять, какими именно качествами должен обладать медицинский работник.\nАвторская позиция понятна. Она заключается в том, что хорошему доктору непременно следует быть отзывчивым, милосердным, чутким и сострадательным. Нередко именно это играет решающую роль выздоровлении больного.\nС мнением писателя нельзя не согласиться. Я считаю, что действенное лечение сможет вести только тот медик, который находится в гармонии со своей духовной составляющей. В большинстве случаев первоначальный настрой пациента, заданный доктором, определяет дальнейшее течение болезни. В художественной литературе мы можем найти примеры, подтверждающие авторскую позицию и моё собственное мнение.\nОбратимся к произведению Александра Куприна \"Чудесный доктор\", в котором благодаря милосердию и состраданию главного героя, была спасена целая семья. Пирогов не только назначил лечение больной дочке Мерцаловых, но и оставил крупную сумму денег, на которую они смогли купить нужные лекарства.\nОбобщая сказанное, хочется сделать вывод о том, что не каждый человек может быть врачом, что связано с отсутствием тех или иных качеств. Хочется верить, что всякий, кто выберет профессию, связанную с медициной, не будет забывать о важности своего душевного состояния для окружающих.","fileName":"0002771.json"}