{"meta":{"uuid":"5fdff30f-bbbe-4a3a-9cfb-da740352cc7b","id":"0002131","name":"0002131_ru_his_po_periodu_1019_1054_gody_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1019-1054 годы","taskText":""},"text":"Этот период характеризуется княжением Ярослава Мудрого, в истории он также известен как расцвет Древнерусского государства. Был ряд важных изменений во внутренней жизни государства, - таких как создание первого свода законов \"Русская Правда\", а также появление Илариона, первого русского митрополита. 1016 год отмечен появлением \"Русской Правды\", свод законов, впервые содержавший уголовные и наследственные нормы. Ключевую роль в создании документа сыграл сам Ярослав Мудрый, он же и составлял статьи для данного кодекса. Во время княжения Ярослава развивалась и грамотность среди обычного народа. Огромную роль в этом играли священники, обучавшие народ, и оставившие летописи, которые теперь являются памятниками письменности и образцами древнерусской культуры. Например Илларион Киевский, написавший по некоторым данным три богословных текста для простого народа. Эти тексты использовались не только для популяризации христианства, но и для обучения грамоте.\nВ 1051 году свершилось знаменательное событие, собор епископов избрал первого русского митрополита, - Илариона. До этого митрополиты были греками, назначались Константинопольским Патриархом и ждали утверждения византийским императором.Киев считался епархией Церкви Константинопольской. Причиной же послужила необходимость независимости церкви извне. Церковь уже имела крупное влияние в государстве, и давать выбирать главного человека в русской церкви третьему государству было уже попросту нельзя. Пути двух церквей (русской и константинопольской) с тех пор разделились, развивались, и теперь имеют ряд отличий.\nВо внешней политике отличительной особенностью явилось установления династических связей с Европой. Сам князь женился на дочери короля Швеции, а его дети были обручены с детьми европейских королей. Это было необходимо для продолжения укрепления авторитета Руси на международной арене.\nИтогом данного периода является создание основы нормативно-правовой системы государства в виде \"Русской Правды\", что использовалась и столетия спустя. Избрание своего митрополита помогло сделать церковь независимой от Византии, церковь теперь могла более отчетливо выражать суверенные интересы Древнерусского государства, служить ему. Династические браки улучшили отношения с Европой и подняли авторитет, многие видные королевские дома желали породниться с киевским князем. В целом это был спокойный период княжение, способствовавший развитию и возвеличиванию государства. Не даром Ярослав сохранился в народной памяти как Ярослав Мудрый.","fileName":"0002131.json"}