{"meta":{"uuid":"8bb42ea2-89e3-4ab3-9d2c-8529c561d3f8","id":"0002511","name":"0002511_ru_rus_problema_sovesti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема совести (По тексту Д. Гранина)","taskText":"(1)С течением времени начинаю понимать, что до человека порой может достучаться только совесть, внутренний его голос, он куда действенней, чем бесконечные призывы, требования учителей, воспитателей, даже родителей.\n(2) Поступок, совершённый целиком по совести, — это свободный поступок.\n(3)Я спрашиваю себя: а зачем человеку навязали эту самую совесть, ведь никто не мешает отмахнуться от неё, какой от неё прок, если она не приносит никаких выгод, если не даёт человеку преимуществ ни карьерных, ни материальных? (4) Благодаря чему она существует, совесть, которая грызёт и мучает, от которой порой не отвяжешься, не отступишься? (5)Откуда она взялась? (6)На самом деле в течение жизни мы убеждаемся, что она исходит из глубины души и не бывает ложной. (7)Она не ошибается. (8)Поступок по совести не обесценивается, не приводит к разочарованию.\n(9)Когда я говорю «поступок по совести», мне приходит на память удивительный пример, впечатливший меня надолго.\n(10)28 июля 1958 года умер Михаил Михайлович Зощенко. (11)На «Литераторских мостках» партийное начальство хоронить его не разрешило, видимо, высокие начальники посчитали, что недостоин. (12)Им всегда виднее. (13)И рядом не разрешили. (14)Наконец указали (!) похоронить его в Сестрорецке, где он иногда жил на даче.\n(15)Гражданскую панихиду проводили в Доме писателя. (16)Вести её поручили Александру Прокофьеву, первому секретарю Союза писателей. (17)Обязали вести кратко, не допуская никакой политики, строго придерживаясь регламента, не позволять никаких выпадов, нагнали много милиции и работников Большого дома. (18)Все желающие в Дом попасть не могли, люди заполонили лестницу, ведущую к залу. (19) Большая толпа осталась на улице. (20)Радиофицировать не разрешили. (21)Слово дали Виссариону Саянову, Михаилу Слонимскому, его другу времён «Серапионовых братьев».\n(22)Церемония заканчивалась, когда вдруг, растолкав всех, прорвался к гробу Леонид Борисов. (23)Это был уже пожилой писатель, автор известной книги об Александре Грине «Волшебник из Гель-Гью», человек, который никогда не выступал ни на каких собраниях, можно считать, вполне благонамеренный. (24)Наверное, поэтому Александр Прокофьев не стал останавливать его, тем более что панихида проходила благополучно, никто ни слова не говорил о травле Зощенко, о постановлении ЦК, словно никакой трагедии не было в его жизни, была благополучная жизнь автора популярных рассказов.\n(25) «Миша, дорогой, — закричал Борисов, — прости нас, дураков, мы тебя не защитили, отдали тебя убийцам, виноваты мы, виноваты!»\n(26)Надрывный тонкий голос его поднялся, пронзил всех, покатился вниз, люди передавали друг другу его слова, на улице толпа всколыхнулась.\n(27)Александр Прокофьев не посмел нарушить ритуал. (28)Рыдая, Леонид Борисов отошёл.\n(29)Я возвращался домой с Алексеем Ивановичем Пантелеевым, он говорил: «Слава Богу, хоть кого-то допекло, нашёлся человек, спас нашу честь, а мы-то, мы-то...»\n(30)Что это было? (31) Борисов не собирался выступать, но что-то прорвалось, и он уже не мог справиться с собой, это было чувство, нерассуждающее, подсознательное, неспособное выбирать. (32)Это была совесть, совесть взбунтовалась!\n(33)Бессовестность сегодня многие стремятся оправдать: «Ничего не поделаешь, таково наше общество». (34)Можно, конечно, считать, что наше общество унаследовало советскую мораль, когда никто не каялся, участвуя в репрессиях, когда поощряли доносчиков, стукачей.\n(35)Но при чём тут совесть? (36)Она относится к личности, она принадлежит душе, единственной, неповторимой, той, что нас...\n"},"text":"Что такое совесть? Совесть – это внутренний голос человека, который не даёт покоя своему обладателю.\nИменно о совести размышляет автор текста Д. Гранин. О том, что же можно считать «поступком по совести». Он обращается к драматическим событиям 28 июля 1958 года, связанным со смертью известного русского писателя М.М. Зощенко. Панихида проходила в Доме писателя. Обязательными присутствующими на прощании были милиционеры и работники «Большого дома», но и они не смогли сдержать всех желающих попрощаться с замечательным писателем. Стояли не только на лестнице, но и на улице, хотя радиотрансляция была запрещена.\nЦеремония прощания заканчивалась, когда к гробу буквально прорвался пожилой писатель Леонид Борисов (именно он написал книгу об авторе «Алых парусов»: для меня эта книга о том, как надо верить в свою мечту). Только у этого человека хватило смелости высказать слова, которые никто не мог произнести без разрешения властей: «Миша, дорогой… мы тебя не защитили, отдали тебя убийцам, виноваты мы, виноваты!»\nРассказчик и непосредственный свидетель Д. Гранин запомнил этот «удивительный пример», ведь панихида проходила так, «словно никакой трагедии не было» в жизни М. Зощенко. Да и Л. Борисов, вроде, выступать не собирался, но что-то произошло в его душе, и он не остановил сам себя, свои чувства и эмоции. Автор текста определяет такой поступок: «совесть взбунтовалась!»\nД. Гранин убеждён, что совесть является единственным молоточком, который может достучаться до сердец окружающих. Позиция автора заключается в словах: совесть «исходит из глубины души и не бывает ложной… Поступок по совести не обесценивается, не приводит к разочарованию». Совесть – совет и суд самого себя.\nС такой точкой зрения автора я не могу не согласиться, ведь только совесть показывает нам истинно верный путь в делах, словах и поступках – во всей жизни каждого из нас.\nПроблема определения, что же есть совесть, является одной из ключевых тем, рассматриваемых русскими писателями-классиками. Вспомним сказку «для детей изрядного возраста» М.Е. Салтыкова-Щедрина «Пропала совесть». Поразительно, совесть в виде тряпицы, от которой люди, живущие, не соблюдая заповеди человеческие, стараются поскорее избавиться. И только ребёнок (чистая непорочная душа) радуется Совести!\nПонтий Пилат отправляет на казнь ни в чём не повинного Иешуа-га-Ноцри, поддавшись трусости, и всю оставшуюся жизнь его мучают не только и не столько ужасные головные боли, но и грызёт острыми клыками совесть.\nСовесть даёт сложный и трудный, но единственно верный совет Андрею Соколову, герою рассказа М. Шолохова «Судьба человека»: убить! предателя в церкви.\nПрочитав текст-воспоминание Д. Гранина, вспомнив эпизоды из любимых произведений, я еще раз прихожу к выводу: совесть помогает человеку жить в гармонии с самим собой и со всем миром. Духовный облик человека, наделённого совестью, наполнен благодатью и умиротворением, хотя жизнь с совестью не бывает сладкой и гладкой.","fileName":"0002511.json"}