{"meta":{"uuid":"c7b98630-a80a-4acf-86f0-f3ee6ad14e44","id":"0002072","name":"0002072_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1762-1796 гг","taskText":""},"text":"Период с 1762 по 1796 приходится на время правления жены Петра III Екатерины Великой и характеризуется как “Просвещенный абсолютизм” и “Золотой век дворянства”. В этот момент был проведен ряд преобразований таких как секуляризация церковных земель, отмена гетманства на Украине, “Губернская реформа” 1775г., Жалованная грамота дворянству и городам 1785г.\nОдним из событий данного периода является создание “Уложенной комиссии” 1767г. Отказавшись от проекта реформы управления Панина, Екатерина II созвала \"Комиссию для сочинения проекта нового уложения\". Она написала для нее \"Наказ\", скомпилированный из сочинений просветителей Монтескье, Вольтера и др., в котором хотела облегчить положение крестьян, отменить пытки и утверждала необходимость судопроизводства. Собрание законодателей не смогло договориться и прийти к единому решению из-за разного положения представителей. В итоге оно было распущено в 1768г. под предлогом войны с Турцией.\nВторым ярким событием этого времени является восстание под предводительством Пугачева 1773-1775гг. Основными причинами восстания были усиление крепостного права, волнения приписных крестьян на Урале, ограничение привилегий казачества. Крестьянская война началась с манифеста казацкого атамана Пугачева, в котором он называл себя императором Петром III. В октябре 1773г. Отряд Емельяна блокировал Оренбург, но вскоре из-за поражения пришлось отступить. В июле 1774 г. повстанцы подошли к Казани, но также потерпели поражение. В 1774 г. были взяты Курмыш, Саранск, Пенза, Петровск, Саратов. Однако штурм Царицына оказался неудачным. Повстанцы были разгромлены, а Емельян Пугачев в 1775г. был казнен в Москве. Последствиями восстания были ликвидация запорожской Сечи, переименование р. Яик в р. Урал, преследование вольнодумцев.\nДругим важным событием является Русско-Турецкая война 1787-1791гг. Главными причинами войны были присоединение Россией Крыма и протекторат над Восточной Грузией. Русская армия добилась нескольких громких побед в войне. Здорово проявил себя Суворов в 1789г., одержав победу в сражение на р. Рымник. В 1790г. России необходимо было взять непреступную крепость Измаил. Благодаря Суворову, который приказал построить ее точную деревянную копию, на которой тренировались солдаты, планы удалось воплотить в жизнь. В 1791г. после разгрома турецкого флота у мыса Калиакрия, русский флот под руководством адмирала Ушакова стал полностью доминировать на черном море. Итогом войны стало заключение Ясского мира, по которому Турция признавала присоединение к России Крыма и протекторат над Грузией, а также присоединение территорий между Бугом и Днестром.\nТакже к данному периоду можно отнести процесс развития культуры в области литературы. Классицизм представляет творчество А.П. Сумарокова. В стиле сентиментализма пишет Н.М. Карамзин («Бедная Лиза»). Художественно-реалистическое направление представлено Д.И. Фонвизиным («Недоросль»). В 1790г. Радищев издает свою книгу “Путешествие из Петербурга в Москву”. В ней он описывает бедственность крестьянского положения и разорение сельского хозяйства.\nПериод с 1762 по 1796 играет большое значение в истории России. Ее победы в Русско-Турецких войнах 1768—1774 и 1787—1791 гг., в ходе которых Турция утратила свое владычество над Крымским полуостровом и позиции в Причерноморье и на Балканах, станут причиной новой Русско-Турецкой войны 1806-1812гг. Роль период также отразилась на семье Екатерины. Особое влияние на Павла оказала смерть Петра и отношение Екатерины к воспитанию сына. Питая не самые лучшие чувства к матери, он издает закон о престолонаследии 1797, по которому престол передается по мужской линии.","fileName":"0002072.json"}