{"meta":{"uuid":"b3a18718-518a-462a-9989-78499fb4a6af","id":"0003018","name":"0003018_ru_rus_problema_polucheniya_nezabyvaemyh_vpechatleniy_vo_vremya_puteshestviya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема получения незабываемых впечатлений во время путешествия (По тексту И. А. Бунина)","taskText":"(1)Зато как прохладно в жерле башни Христа!\n(2)Сладок среди вони и плесени базарных улиц, среди чада простонародных та\nверн и пекарен, свежий запах овощей и лимонов, но ещё слаще после галатской* ду\nхоты чистый морской воздух. (3)Медленно поднимаемся мы по тёмным лестницам\nвозле стен башни, достигаем её круглой вышки — и выходим на каменный покатый\nбалкон, кольцом охватывающий вышку и ограждённый железными перилами.\n(4)Лёгкое головокружение туманит меня при взгляде в бездну подо мною, раскрыва\nется в ней целая необозримая страна, занятая городами, морями и таинственными\nхребтами Малоазийских гор — страна, на которую пала «тень Птицы Хумай».\n(5)Кто знает, что такое птица Хумай? (6)О ней говорит Саади: «Нет жаждущих\nприюта под тенью совы, хотя бы птица Хумай и не существовала на свете!»\n(7)И комментаторы Саади поясняют, что это — легендарная птица и что тень её\nприносит всему, на что она падаёт, царственность и бессмертие.\n(8)Песнью Песней, чудом чудес, столицей земли называли город Константина гре\nческие летописцы; молва всего мира объясняла его происхождение Божественным вмешательством. (9)Одна легенда говорит, что на месте Византии орёл Зевса уронил\nсердце жертвенного быка. (10)Другая — что основателю её было повелено основать\nгород знамением креста, явившимся в облаках над скутарийскими* холмами, «при\nслиянии водных путей и путей караванных». (11)Но восточный поэт сказал не хуже:\n«Здесь пала тень Птицы Хумай».\n(12)В двух шагах от меня, возле этой башни, ещё и доныне совершаются мучи\nтельно\tсладостные мистерии Кружащихся Дервишей**.\n(13)Их монастырь затерялся теперь среди высоких европейских домов. (14)Не\nсколько лет тому назад, в один из таких же жарких весенних дней, Герасим привёл\nменя к его старой каменной ограде, и мы вошли… в небольшой каменный двор.\n(15)Помню фонтан и старое зелёное дерево посреди его, направо — гробницы шей\nхов\tнастоятелей, налево — кельи в ветхом деревянном доме под черепицей, а против\nвхода — деревянную мечеть.\n(16)Мы отдали несколько мелких монет, и нас впустили в восьмигранный высо\nкий зал, обведённый с трёх сторон хорами и украшенный только сурами Корана.\n(17)На хорах, над входом, поместились музыканты с длинными флейтами и бара\nбанами, по бокам — зрители.\n(18)Когда наступила тишина, вошёл шейх\tнастоятель, а за ним десятка два дер\nвишей — все босые, в коричневых мантиях, в войлочных черепенниках***, с опущен\nными ресницами, с руками, смирно сложенными на груди.\n(19)Шейх сел у стены против входа, разделившиеся дервиши — по сторонам, друг\nпротив друга.\n(20)Шейх, медленно повышая жалобный, строгий и печальный голос, начал мо\nлитву, флейты внезапно подхватили её на верхней страстной ноте — и в тот же миг,\nстоль же внезапно и страстно, дервиши ударили ладонями в пол с криком во славу\nБога, откинулись назад — и снова ударили.\n(21)И вдруг все замерли, встали — и, сложив на груди руки, двинулись гуськом за\nшейхом вокруг зала, обёртываясь и низко кланяясь друг другу возле его места.\n(22)Кончив же поклоны, быстро скинули мантии, остались в белых юбках и бе\nлых кофтах с длинными широкими рукавами — и закружились в танце: взвизгнула\nфлейта, бухнул барабан — и дервиши стали подбегать с поклоном к шейху, как мяч,\nотпрядывать от него и, раскинув руки, волчком пускаться по залу.\n(23)И скоро весь зал наполнился белыми вихрями с раскинутыми руками и раз\nдувшимися в колокол юбками.\n(24)И по мере того как всё выше и выше поднимались голоса флейт, жалобная пе\nчаль которых уже перешла в упоение этой печалью, всё быстрее неслись по залу бе\nлые кресты\tвихри, всё бледнее становились лица, склонявшиеся набок, всё туже на\nдувались юбки и всё крепче топал ногою шейх: приближалось страшное и сладчай\nшее «исчезновение в Боге и вечности»...\n(25)Теперь, на башне Христа, я переживаю нечто подобное тому, что пережил\nу дервишей. (26)Тёплый, сильный ветер гудит за мною в вышке, пространство точно\nплывёт подо мною, туманно\tголубая даль тянет в бесконечность... (27)Этот вихрь\nвкруг шейха зародился там, в этой дали: в мистериях индусов, в таинствах огнепо\nклонников, в «расплавке» и «опьянении» суфийства**** с его мистическим языком, в котором под вином и хмелем разумелось упоение божеством. (28)И опять мне вспо\nминаются слова Саади, «употребившего жизнь свою на то, чтобы обозреть Красоту\nМира»…\n"},"text":"Многие из нас хотели бы путешествовать по всему миру, посетить огромное количество замечательных городов и известных мест, которые известны своей красотой или же атмосферой. Недаром в мире так много завораживающих мест, которые известны на весь мир. Путешествуя, мы получаем разные эмоции, хорошие или же плохие. Но как раз-таки во время этих самых путешествий мы получаем самые яркие впечатления,\nпотому что узнаем что-то необычное и новое. Именно проблему получения незабываемых впечатлений во время путешествия поднимает автор в данном тексте.\nРассуждая над данной проблемой, рассказывает о том, как он посещал известный монастырь в \"стране, на которую пала \"тень Птицы Хумай\"\". Автор рассказывает эту историю так, как будто он её пережил вчера. Бунин пишет, что помнит \"фонтан и старое зелёное дерево посреди его, направо — гробницы шейхов настоятелей\". Он помнит зал, в который их завели, в мельчайших подробностях, кто и на каком месте находился. Таким образом, мы понимаем насколько автор получил яркие впечатления от самого монастыря, раз так подробно рассказывает о том, что так давно произошло.\nТакже, автор запомнил каждое действие молитвы, которая происходила в том зале перед зрителями. Как \"шейх сел у стены против входа, разделившиеся дервиши — по сторонам, друг против друга.\", как \"взвизгнула флейта, бухнул барабан\". Весь процесс описывается не просто перечислением того, что происходило во время молитвы, а еще и отмечается насколько всё это было необычно, мистически. Читая этот отрывок мы действительно понимаем, что \"приближалось страшное и сладчайшее «исчезновение в Боге и вечности»...\".\nТаким образом, читая то, как автор вспоминает это место, все мелкие детали и саму молитву внутри огромного необычного зала, мы понимаем, что впечатления автора от всего этого были настолько яркими, что он вряд ли забудет это всё \"до конца своих дней\".\nАвтор уверен в том, что именно во время путешествия вы сможете получить такие впечатления, что только тогда, когда вы увидите что-то новое, о чём раньше даже не смели задумываться, вы сможете получить ярчайшие впечатления в своей жизни.\nЧеловек, сидя на одном месте, в одном городе, в котором он живет всю жизнь, с возрастом перестанет находить что-то, что действительно впечатлит его. Неоткуда черпать то, от чего он сможет получить незабываемые чувства. Эти слова говорят о том, что я полностью согласен с позицией автора. Так, и в произведении Говарда Лавкрафта \"Хребты безумия\" Уильям Дайер во время экспедиции, после того, как нашли на плато странные камни и новые организмы, испытал огромное количество эмоций, которые вряд ли забудет и вряд ли захочет испытать ещё раз.","fileName":"0003018.json"}