{"meta":{"uuid":"fe9cb32b-415e-4ee2-a7c4-88f71d6a4382","id":"0003531","name":"0003531_ru_soc_lichnostyu_ne_rodyatsya_lichnostyu_stanovyatsya_n_leontev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Личностью не родятся, личностью становятся» (Н. Леонтьев)","taskText":""},"text":"В своём высказывании А. Н. Леонтьев говорит нам о формировании человеческой личности. Автор считает, что каждый из нас не может появиться на свет и сразу же стать личностью. Для этого нам необходимо пройти процесс социализации и проявить свои положительные качества в обществе.\nОбратимся к теории, для того чтобы лучше понять данную нам тему. Принято считать, что мы рождаемся индивидами, иными словами, единичными представителями человеческого рода. И прежде чем стать личностями, то есть людьми, обладающими совокупностью социально-значимых качеств, которые они реализуют в обществе, нам необходимо взаимодействовать с различными людьми, учиться, и пройти часто непростой жизненный путь. Отметим, что важными социально-значимыми качествами могут быть патриотизм, самостоятельность, героизм, умение брать на себя ответственность. В становлении личности нам способствует процесс социализации- это овладение человеком социальными нормами, ценностями, правилами и определенными навыками.Стоит упомянуть, что основным агентом социализации мы можем считать, в первую очередь, семью. Но также агентами социализации являются образовательные и культурные учреждения, друзья и многие другие.\nТаким образом, мы понимаем, что личностью может считаться только тот человек, который своей деятельностью несет пользу окружающим его людям и всему обществу в целом.\nЯ полностью разделяю мнение А. Н. Леонтьева. Для того, чтобы подтвердить свою точку зрения приведу в пример великого человека, судьба которого стала известна мне из урока истории. Его зовут Александр Васильевич Суворов. Он, без сомнений, сильно повлиял своими навыками и умениями на ход дальнейшей истории. С детства этот человек проявлял интерес к военной деятельности, этому во многом поспособствовал его отец, который имел большую библиотеку с книгами на военную тематику. Не смотря на проблемы со здоровьем, А. В. Суворов старался сделать всё возможное, чтобы стать военным. Он читал много литературы, занимался физическими упражнениями и в конце концов все таки попал на военную службу, благодаря силе воли и упорству. Этот человек прославился как блестящий полководец и военный деятель. А. В. Суворов посвятил всю свою жизнь битвам и сражениям на благо своей страны, он участвовал в немалом количестве битв, в которых не знал поражений. Главные заслуги этого человека состоят в том, что он совершенствовал методы ведения войн, развивал новые способы наступлений и атакующих действий. Он никогда не боялся брать на себя ответственность, в битвах всегда шел впереди обычных военных, тем самым демонстрировал им мужество и героизм. Пример А. В. Суворова показывает нам тот самый случай, когда человек в течение своей жизни принял множество важных и правильных решений, действуя на благо своей страны, поэтому его с уверенностью можно назвать личностью.\nВ качестве еще одного примера человека, который в течение своей жизни стал личностью, приведу известного ученого Д. И. Менделеева, биографию которого мы разбирали на школьном уроке химии. Он закончил гимназию и получил образование в одном из университетов Петербурга. Знания, которые\nД. И. Менделеев получил в институте, в последствие помогли ему добиться высот в научной деятельности. Этот человек открыл периодический закон химических элементов, составил периодическую систему химических элементов и проводил множество экспериментов. Его труды также поспособствовали дальнейшему развитию химии.\nД. И. Менделеев посвятил свою жизнь науке, чем внес бесценный вклад в развитие химии, а его открытия и до сих пор используются в современных школах и университетах. Таким образом, мы можем с уверенностью сказать, что этот человек в процессе своей жизни личностью, поскольку он совершил немалое количество действий, которые были очень полезны для науки и повлияли на её дальнейшее развитие, а также на деятельность всех людей в целом.\nПодводя итоги, мы можем сказать, что приведенные выше примеры показывают нам, что для того, чтобы стать личностью, недостаточно просто родиться. Каждому из нас необходимо учиться, развиваться и, в конечном итоге, достойно и с пользой для общества прожить свою жизнь. Только тогда мы и сможем стать настоящей личностью. Эти рассуждения доказывают нам истинность высказывания А. Н. Леонтьева.","fileName":"0003531.json"}