{"meta":{"uuid":"9c3c6d82-0505-47a7-a260-9bf5adbc4092","id":"0003194","name":"0003194_ru_rus_problema_proyavleniya_patriotizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема проявления патриотизма (По тексту В. Некрасова)","taskText":"(1) Стоял сентябрь. (2) Мы уже десятый день на этом сталинградском заводе. (3) Десятый день немцы бомбят город. (4) Бомбят - значит, там ещё наши. (5) 3начит, идут бои. (6)Значит, есть фронт. (7) Это лучше, чем в июле, когда мы отступали...\n(8) Игорь часто спорит с Георгием Акимовичем:\n(9) - Не умеем мы воевать.\n(10) - А что такое уметь, Георгий Акимович?\n(11) - Уметь? (12)От Берлина до Волги дойти - вот что значит уметь.\n(13) - Отойти от границы до Волги тоже надо уметь.\n(14) Георгий Акимович смеётся мелким сухим смешком. (15)Игорь начинает злиться.\n(16) - Мы будем воевать до последнего солдата. (17) Русские всегда так воюют. (18) Но шансов у нас всё-таки мало. (19)Нас сможет спасти только чудо. (20) Иначе нас задавят. (21) 3адавят организованностью и танками.\n(22) Чудо?..\n(23) Недавно ночью шли мимо солдаты. (24) Я дежурил у телефона и вышел покурить. (25) Они шли и пели, тихо, вполголоса. (26) Я даже не видел их, я только слышал их шаги по асфальту и тихую, немного даже грустную песню про Днепр и журавлей. (27) Я подошёл. (28) Бойцы расположились на отдых вдоль дороги, на примятой траве, под акациями. (29) Мигали огоньками цигарок. (30) И чей-то молодой, негромкий голос доносился откуда-то из-под деревьев:\n(31)- Нет, Вась... (32) Ты уж не говори. (33)Лучше нашей нигде не сыщешь. (34) Ей-Богу... (35) Как масло земля - жирная, настоящая. -(36) Он даже причмокнул как-то по-особенному. - (37) А хлеб взойдёт - с головой закроет...\n(38) А город пылал, и красные отсветы прыгали по стенам цехов, и где-то совсем недалеко трещали автоматы то чаще, то реже, и взлетали ракеты, и впереди неизвестность и почти неминуемая смерть.\n(39) Я так и не увидел того, кто это сказал. (40) Кто-то крикнул: «Приготовиться к движению!» (41) Все зашевелились, загремели котелками. (42) И пошли. (43) Пошли медленным, тяжёлым шагом. (44) Пошли к тому неизвестному месту, которое на карте их командира отмечено, должно быть, красным крестиком.\n(45) Я долго стоял ещё и прислушивался к удалявшимся и затихшим потом совсем шагам солдат.\n(46) Есть детали, которые запоминаются на всю жизнь. (47) И не только запоминаются. (48) Маленькие, как будто незначительные, они проникают в тебя, начинают прорастать, вырастают во что-то большое, значительное, вбирают в себя всю сущность происходящего, становятся как будто символом.\n(49) И вот в песне той, в тех простых словах о земле, жирной, как масло, о хлебах, с головой закрывающих тебя, было что-то... (50) Я даже не знаю, как это назвать. (51)Толстой называл это «скрытой теплотой патриотизма». (52) Возможно, это и есть то чудо, которого так ждём мы все, чудо более сильное, чем немецкая организованность и танки с чёрными крестами...\n"},"text":"В. Некрасов поднимает проблему проявления патриотизма. Она самая важная из многих, которые возникли очень давно, существуют века и будут актуальными всегда.\nДва человека — один молодой, другой постарше во время войны рассуждали о том, как победят врага. Немецкая организованность и танки, конечно, могут задавить. Но им верилось в чудо. В какое же?\nОтвет на этот вопрос заключается в том, что рассказчик услышал, когда дежурил у телефона. Бойцы пели песню о Днепре и журавлях. Песни о родных местах во время войны наполняли душу воевавших желанием защитить то, о чем пелось, помогали совершать чудеса героизма во имя Родины.\nА потом, когда солдаты расположились на отдых, молодой человек говорил заветные мысли о том, что лучше этой земли не найти. Она такая жирная, настоящая, что если «хлеб посеять, то с «головой закроет…». Именно ради этой земли и шли на смерть бойцы, верили в свою справедливость, отстаивали свою правду не завоевателей, а защитников.\nАвтор считает, что это и есть то самое чудо, с помощью которого советские люди хотели победить и победили. Река, журавли, крестьянская земля — это символы Родины, которые теплятся в душе солдат. Это они помогают бороться против зла, согревают сердца воюющих. Ведь любовь к Отчизне придавала силы воинам.\nЯ согласна с автором в том, что любовь к Родине проявляется и тогда, когда люди вспоминают о ней, поют песни о ней и говорят о том, что их волнует в тех местах, где они жили. Люди по-разному проявляют любовь к Отчизне. Солдаты её защищают. Для блага всей страны люди стремятся создать материальные богатства. Писатели, художники, композиторы выражают свою любовь к Родине в произведениях. Писатель Н. Лесков показал проявление любви у простого кузнеца, народного умельца Левши, который, будучи в Англии, тосковал по России. На корабле он не хотел находиться в каюте, а уходил на палубу и всё время спрашивал: «Где наша Россия?». Когда корабль был в Средиземном море, левша беспрестанно смотрел в сторону своей Родины, несмотря на то, что начался шторм. Даже в самые последние минуты своей жизни левша думал о Родине, о своем народе. Он просил передать государю, что у англичан ружья кирпичом не чистят и чтобы русские тоже не чистили, потому что от этого ружья становятся непригодными для стрельбы. Итак, любовь к Родине у левши проявилась в тоске по ней и в заботе о русских солдатах.\nЛюбовь к Родине — чудесное чувство. Вопрос о проявлении любви к ней волнует людей с древних времен. Высоконравственная и гражданская значимость этого вопроса никогда не угаснет.","fileName":"0003194.json"}