{"meta":{"uuid":"ad74c002-a1df-4122-af75-97803a639e4b","id":"0003228","name":"0003228_ru_rus_problema_vospitaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема воспитания (По тексту Л.Ф. Воронковой)","taskText":"(1)Антонина Андроновна вышла из столовой. (2)Она окинула учительницу неприветливым взглядом и спросила с холодком в голосе:\n—(3)В чём дело?\n-(4)Здравствуйте, - сказала Елена Петровна, еле сдерживаясь, чтобы не вспылить от обиды за такой приём. - (5)Мне нужно поговорить о вашей дочери.\n-(6)0 дочери?.. - Антонина Андроновна обернулась к Тамаре. -(7)Ты что натворила?\n-(8)Я бы хотела поговорить, посоветоваться с вами, - сказала Елена Петровна, чувствуя, что на лице у неё проступают красные пятна.\n-(9)Ну что ж, войдите! - со вздохом пригласила Антонина Андроновна. -(10)0 чём советоваться-то нам с вами, не знаю... (11)Тамара, иди-ка отсюда...\n(12)Антонина Андроновна, жестом пригласив Елену Петровну сесть, уселась первая. (13)Кресло скрипнуло под её тяжестью. (14)Елена Петровна села тоже.\n-(15)Ваша дочь плохо учится, - сказала учительница. - (16)Она не делает домашних заданий, не учит уроков...\n(17)Антонина Андроновна посмотрела на неё с удивлением:\n-(18)А я-то при чём же? (19)Я, что ли, буду за неё уроки учить?\n-(20)Но вы можете и должны следить за тем, чтобы она готовила уроки.\n(21)Антонина Андроновна отвернулась, махнув рукой:\n-(22)Не до того мне. (23)Не до того! (24)Сами управляйтесь.\n-(25)А разве вам всё равно, как учится ваша дочь? - спросила Елена Петровна спокойно, хотя в глазах уже горели огоньки. -(26)Поймите меня, прошу вас! (27)Я не жаловаться пришла, а просто посоветоваться...\n(28) Помогите мне!\n(29)Антонина Андроновна пожала плечами:\n-(30)Ну уж, голубушка...\n-(31)Меня зовут Елена Петровна.\n-(32)Очень хорошо, что вас зовут Елена Петровна. (33)Но уж я вам скажу откровенно, Елена Петровна. (34)Вот, скажем, для примера, портниха шьёт мне платье - и помощи никакой не просит. (35)Вот, скажем, приходит монтёр чинить электричество - и тоже помощи не просит. (36)Да и чудно было бы, если бы они помощи просили, ведь они же за свою работу деньги получают. (37)А почему же вам надо помогать? (38)Вам ведь тоже деньги платят... (39)Моё дело - кормить ребёнка, одевать. (40)А уж учить - это ваше дело. (41)А если моя дочь плохо учится, значит, вы, голубушка... уж вы меня извините... значит, вы учительница так себе... (42)Неважная вы учительница.\n(43)Елена Петровна вскочила.\n-(44)Ваше (...) меня потрясает! - сказала она дрожащим от гнева голосом. -(45)Может быть, я неважная учительница, но вы очень плохая мать!\n(46)Она с пылающим лицом быстрыми шагами вышла из комнаты. (47)Хлопнула входная дверь.\n(48)Антонина Андроновна слегка покраснела, глаза её сверкнули. -(49)Ещё чище! (50)3дравствуйте! (51)Теперь уж и мать плохая! (52)Не видали вы плохих-то матерей. (53)Вон по двору детишки бегают: у иного и под носом не промыто, и пуговицы все оборванные... (54)А у моей всё начищено да наглажено. (55)Я берегу девочку, чтобы никакой работы, никакой заботы, не позволяю ей носового платка выстирать! (56)И незачем ей это делать: у нас есть домработница, мы за это ей платим... (57)Ишь ты! (58)Это я-то плохая мать!\n(59)Но, вдруг сообразив, что её никто не слушает, Антонина Андроновна встала и пошла в столовую обедать.\n"},"text":"Как правильно воспитывать ребенка? Над этим вопросом задумывается Л.Ф. Воронкова в тексте, предложенном для анализа.\nИллюстрируя данную проблему, автор знакомит нас с диалогом между Антониной Андроновой, матерью Тамары, и Еленой Петровной - учительницей её дочери. Их разговор был начат по инициативе преподавательницы, испытывающей проблемы с влиянием на свою ученицу, которая «не делает домашних заданий, не учит уроков», и надеющуюся на помощь со стороны родителя этого ребенка. Однако цель беседы не была достигнута, поскольку Антонина Андронова не желала помогать своей дочке в образовательном процессе, считая, что её дело – «кормить ребёнка, одевать», а помогать в образовательном процессе – задача исключительно учителя. Диалог заканчивается тем, что преподавательница назвала мать Тамары «очень плохой матерью». Данный пример показывает, что для того, чтобы считаться настоящим родителем,(!) недостаточно удовлетворять только естественные потребности ребенка.\nНе менее важным примером, иллюстрирующим данную проблему, являются размышления Антонины Андроновой после разговора с Еленой Петровной. По её мнению, настоящей матерью может считаться только та женщина, у ребенка которой «всё начищено да наглажено», а также отсутствуют какие-либо заботы и работа. Если же у детей «под носом не промыто, и пуговицы все оборванные», то это ничего хорошего об их родителях не говорит. Данный пример показывает, что сильная опека родителями детей не всегда свидетельствует о правильном воспитании.\nОба примера, дополняя друг друга, помогают понять позицию автора. Л.Ф. Воронкова считает, что правильное воспитание включает в себя не только определенную помощь в удовлетворении естественных нужд детей, но и поддержку их социального и духовного развития.\nЯ абсолютно согласен с автором и тоже считаю, настоящее воспитание – это воспитание, распространяющееся на все сферы жизни ребенка. Действительно, на протяжении моего процесса взросления родители очень трепетно относились к моему здоровью, успехам в коммуникациях со сверстниками, учебе, спорте, творчестве и т.д. Благодаря их стараниям я смог усвоить большое количество полезных навыков и умений, которые мне не раз помогали в последующей жизни, а также получить бесценный жизненный опыт, на котором можно смело выстраивать фундамент взрослой жизни\nЯ с интересом прочитал текст и благодарен автору за возможность ещё раз задуматься над такой важной проблемой. Без сомнения, правильное воспитание детей – залог счастья многих будущих поколений.","fileName":"0003228.json"}