{"meta":{"uuid":"6429ec63-3425-42ad-b740-e92233bfd91f","id":"0003060","name":"0003060_ru_rus_problema_sohraneniya_russkogo_yazyka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сохранения русского языка (По тексту И. Кабыш)","taskText":"(1) Помнится, в мои школьные годы патриотическое воспитание неизменно писалось через дефис с «военно» и предполагало довольно ограниченный набор мероприятий…(2) Между тем сегодня назрела необходимость не столько отделить первую часть от второй, сколько разобраться со значением слова в целом.\n(3) По мне, пусть «патриотизм» будет «военным»: нужно только оговорить, с кем или, лучше, за что «воевать». (4) А «воевать» сегодня, на мой взгляд, нужно прежде всего за язык. (5) Русский язык. (6)Не боясь быть банальной, процитирую хрестоматийное: «Истинная любовь к своей стране немыслима без любви к своему языку». (7) Мы же теряем его, пользуясь военно-поэтической терминологией, пядь за пядью.\n(8) Речь не о том, чтобы научить детей говорить «метко», а о том, чтобы сделать нас народом. (9)Напомню еще более хрестоматийное:\n«И назовет меня всяк сущий в ней язык…».\n(10)Но русский язык сокращается, как шагреневая кожа, уходит как вода в песок. (11) Почему? (12)Чтобы найти ответ, нужно вспомнить, откуда язык приходит: из общения и чтения. (13)Но дети и родители сегодня разобщены. (14) Что касается чтения, то тут и говорить нечего. (15)И сегодня «воевать» за русский язык – значит бороться и за литературу, на нем написанную.\n(16)В песне нашего детства на вопрос «С чего начинается Родина?»- давался ответ: «С картинки в твоем букваре».(17)Не знаю, какая именно картинка имелась в виду – Красная площадь или белая береза, думаю, что это не так важно. (18)Важно, что Родина, по моему глубокому убеждению, начинается именно с букваря.\n"},"text":"В данном тексте И. Кабыш поднимают проблему сохранения русского языка. Эта тема действительно является одной из самых актуальных, ведь в современном мире как никогда становится важно уважительно относиться к родному языку. Иначе мы утратим самое ценное наше достояние.\nНаш язык — это часть нашей культуры, наше богатство. Именно язык является средством общения, передачи информации, культуры и традиций. Но, к сожалению, люди не всегда осознают насколько важно сохранение русского языка в его естественном обличии. Без всяких современных аббревиатур и жаргона. Необходимо сохранить его истинную структуру. Но с каждым днём мы всё меньше и меньше задумываемся над этой проблемой, оставляя её на потом. Книги были заменены телевидением. Люди перестали читать, а вместе с тем стали забыть истинные ценности русского языка. Об этом упоминает и автор: «Но русский язык сокращается, как шагреневая кожа, уходит как вода в песок».\nАвтор считает, что патриотизм это в первую очередь сохранение своего языка и бережное к нему отношение. «Истинная любовь к стране не мыслима без любви к своему языку» — пишет Кабыш. Он так же упоминает о значении букваря, как олицетворения Родины. Указывая этим на необходимость чтения.\nЯ разделяю точку зрения автора. Перестав читать, мы утратим грамотность, а наш лексический запас сократится в несколько раз. Именно поэтому букварь — как первая книга ребёнка, является символом Родины.\nВ подтверждение своих слов приведу произведение Л. Н. Толстого «Война и мир». В первых двух томах – до начала военных действий героями употребляется множество французских слов и выражений. Персонажи не ценят русского языка, слепо повторяя за модой Запада. Но после начала войны, после того как они познали истинное богатство родины общество начинает понимать насколько важен русский язык. В последующих томах он занимает главенствующую позицию. С поднятием патриотизма приходит и популярность родного языка.\nТак же данная тема поднимается в книге Д. С. Лихачёва «Письма о добром и прекрасном». Автор очень подробно раскрывает данную тему, призывая людей бережно относиться к родному языку, искоренять из него слова паразиты и жаргоны. Автор призывает людей к чтению, указывая, что это единственно верный правильный метод познания русского языка.\nТаким образом, подводя итог хочу еще раз обратить внимание на важность бережного отношения к родному языку. Потеряв язык, мы утратим свою культуру, потеряем самобытность своей страны. Мы должны защищать наш язык от слов паразитов и жаргона, от наполнения его иностранными словами — заменителями. Ведь никто кроме нас самих, не способен его уберечь.","fileName":"0003060.json"}