{"meta":{"uuid":"1717e3d6-852e-4ad1-a8f8-da6e8d981685","id":"0003895","name":"0003895_ru_soc_iskusstvo_nikogda_ne_obrashchaetsya_k_tolpe_k_masse_ono_govorit_otdelnomu_cheloveku_v_glubokih_i_skrytnyh_taynikah_ego_dushi_m_voloshin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Искусство никогда не обращается к толпе, к массе, оно говорит отдельному человеку, в глубоких и скрытных тайниках его души» (М. Волошин)","taskText":""},"text":"В своём высказывании М. Волошин выдвигает идею об сущности искусстве, как о части духовной культуры, которая носит субъективный характер. Действительно, творения искусства воспринимаются каждым человеком по-разному и наталкивают его на размышления и идеи, свойственные лишь ему одному так как внутренний мир человека по-своему многообразен и сложен.\nОбратимся к обществоведческой терминологии. Искусство — это часть духовной культуры, а также практическая и духовная деятельность человека, направленная на создание эстетических ценностей. Человек существо биосоциальное и для удовлетворения духовных (идеальных) потребностей ему необходимо познавать всё новые творения искусства. Поэтому он знакомится с различными его формами: архитектурой, кинематографией, литературой, живописью и т. д. Искусство способно воздействовать на человека. Оно воспитывает его, прививая ему ценности общества и помогает становлению его личности — человека, обладающего социально–значимыми качествами. Также искусство выполняет эстетическую функцию, то есть знакомит человека с прекрасным удовлетворяя эстетические потребности и формирует в нём это чувство прекрасного. Однако некоторые произведения искусства можно подразделить на массовые и элитарные, проводя аналогию с культурой. К сожалению, сейчас популярность приобретают произведения, не несущие в себе глубокого смысла, а имеющие коммерческих характер. Это ужасно, ведь тормозит развитие человека, как индивидуальности — индивида, обладающего многообразием неповторимых личностных свойств, отличающих человека от других. Наоборот, необходимо развивать элитарную культуру, которая содержит в себе большой смысл, познав который человек сможет совершить качественный скачок в самопознании, а следовательно, поднимется уровень общественного сознания — совокупности взглядов общества на окружающий мир и своё место в нём.\nПриведу пример из кинематографии. В фильме «Формула любви» показана любовь главного героя к мраморной статуе. Окружение подростка не видело ничего красивого в ней. Однако герой считал статую образом идеальной женской красоты, к которой должно стремиться человечество. Мы видим, что предмет искусства вызывает различные мысли и эмоции у героев, хотя нельзя считать не те, ни другие ошибочными.\nСледующий пример приведу из моего жизненного опыта. Моя бабушка сторонница теории палеовизита. В церковном куполе она видит ракету, устремлённую в космос, тогда как я нахожу в этом сооружении стремление приблизиться к Богу. Так творение архитектуры вызывает разные взгляды на замысел архитекторов.\nТаким образом, можно сделать вывод, что искусство носит субъективный характер. Каждый человек познаёт его творения по–разному, что способствует уникальному развитию индивидуальности каждого человека.","fileName":"0003895.json"}