{"meta":{"uuid":"59fe5ee3-baa4-4230-ac23-c69c2b0c4275","id":"0003255","name":"0003255_ru_rus_problema_opredeleniya_slovosochetaniya_nacionalnyy_duh_i_proyavleniya_dannogo_kachestva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема определения словосочетания \"национальный дух\" и проявления данного качества (По тексту С. М. Покровского)","taskText":"(1)Прутский поход Петра Первого, предпринятый в 1711 году, как говорится, сразу не заладился. (2)После победы над шведами в головах у многих русских государственных деятелей началось то, что позже назовут головокружением от успехов. (3)Когда под Полтавой была наголову разгромлена не знавшая прежде поражений армия шведского короля Карла XII, державшего в узде всю Европу, многим казалось, что теперь для русского оружия нет ничего невозможного, что чудо-богатыри только свистнут — и турки сразу же выбросят белый флаг. (4)Но не тут-то было. (5)Турки хитро заманили русское войско в безводные степи, а потом окружили. (6)Страшный зной, голод и жажда, турецкие конники, бесшумно маячившие в мареве, будто призраки из преисподней, беспрестанные рыдания офицерских жён — всё слилось в погребальную музыку, которой дирижировала неизбежность... (7)Никто не знал, что делать. (8)Двигаться вперёд нельзя, потому что враги превосходили их вчетверо, нельзя стоять на месте, позволяя туркам стягивать кольцо окружения. (9)Но невозможно и отступить. (10)Словно вода в пересыхающем степном колодце, таяли силы, мало-помалу отчаяние и безнадёжность овладевали людьми, которые оказались в западне.\n(11)Царь Пётр, пожалуй, лучше остальных понимал серьёзность создавшегося положения, но ему нужно было думать не о собственной жизни, а о судьбе страны, которая могла лишиться правителя. (12)Тогда царь отправил письмо в Боярскую Думу, которое правильнее было бы назвать завещанием. (13)В коротком послании он даёт последние распоряжения своим сподвижникам, просит их руководствоваться в своей деятельности государственными интересами.\n(14)Турки схватили посыльного, нашли депешу и внимательно её прочитали. (15)Карл XII, который прятался у турок, довольно потирал руки: письмо ясно указывало на то, что положение русских не просто тяжёлое, оно безнадёжное. (16)Но великий визирь, напротив, погрузился в задумчивость, а потом внезапно объявил, что решил заключить перемирие с окружённым русским войском и отпускает его на все четыре стороны. (17)Карл решил, что ослышался: какое перемирие, кто отпускает врага, попавшего в ловушку? (18)Да этот визирь спятил! (19)Шведский король просит, умоляет, требует, заклинает, но визирь непоколебимо качает головой: из перехваченного послания ясно, что русский царь уже готов к смерти, а это означает, что его воины будут сражаться остервенело, до последнего дыхания, до последней капли крови. (20)Конечно, стопятидесятитысячная турецкая армия скорее всего одолеет 40 тысяч русских воинов, но это будет пиррова победа. (21)Лучше, если русские просто уйдут.\n(22)Этот исторический факт может вызвать разные оценки, стать предметом для глубоких социологических, философских и психологических обобщений. (23)Важно главное: в этом как будто бы бесславном с точки зрения прямых результатов походе ярко проявилась та сила, которую называют национальным духом. (24)Чаще всего эту силу характеризуют, используя определения «таинственная», «неведомая», «непостижимая», однако ничего мистического в ней нет. (25)Она рождается из необходимости защищать свою семью, друга, дом, Отчизну, то есть из необходимости отвечать за что-то большее, чем собственная жизнь. (26)Да, в том походе не были решены военные задачи, не были одержаны славные победы, но зато была добыта главная мудрость: побеждает не тот, у кого больше людей и оружия, а тот, у кого больше стойкости и мужества.\n"},"text":"Что такое национальный дух? Как он проявляется? На данные вопросы в предложенном тексте отвечает\nС. М. Покровский. Тем самым, прозаик обращается к проблеме определения словосочетания \"национальный дух\" и проявления данного качества.\nВ центре внимания автора находится историческое событие \"Прутский поход Петра Первого\". Русские войска оказались в окружении врага. \"Никто не знал, что делать\", так как было безвыходное положение. Пётр Первый при этом не испугался, а отправил письмо в Боярскую Думу. В послании \"он даёт последние распоряжения своим сподвижникам, просит их руководствоваться в своей деятельности государственными интересами\". Автор тем самым подчёркивает: царь проявляет стойкость и мужество перед лицом опасности. Несомненно, это так. Ведь положение было сложное, но Пётр Первый остался непоколебим.\nВо второй части текста атвор описывает реакцию турецкого визаря, который перехватил послание Петра Первого. \"...великий визирь...объявил, что решил заключить перемирие с окружённым русским войском и отпускает его на все четыре стороны\". Автор поясняет данный шаг предводителя турок тем, что визирь понял: русский царь готов сражаться до конца, проявляя стойкость и мужество. Так, \"неведомая\" сила, а именно — национальных дух, помогли соотечественникам выбраться из столь сложной ситуации.\nТаким образом, оба примера-иллюстрации из текста помогают увидеть, что такое национальный дух и как проявляется данная сила.\nПозиция автора текста по поднятой проблеме выражена ясно и однозначное и раскрывается в следующих предложениях: в Прутском походе Петра Первого \"ярко проявилась та сила\", \"она рождается из необходимости защищать свою семью, друга, дом, Отчизну, то есть из необходимости отвечать за что-то большее, чем собственная жизнь\". Человек, обладающий данной силой мужественно и стойко переживёт все тяготы военного времени и победит врага.\nЯ разделяю точку зрения автора на проблему и тоже считаю, что национальных дух — это таинственный дух, который проявляется чаще всего во время войны и заключается в отваге и стойкости.\nНапример,в рассказе М. Шолохова \"Судьба человека\" главный герой с первых дней войны идёт на фронт. Андрей Соколов приближает победы русского оружия. Вырвавшись из концлагеря, он сразу стремится на передовую. Перед нами примера стойкости и мужества русского солдата. Несомненно, так проявляется национальный дух.\nТаким образом, М. Шолохов и автора текста убеждают нас в том, что национальный дух — это мужество и отвага, благодаря которым достигается победа.","fileName":"0003255.json"}