{"meta":{"uuid":"638f6b2d-0f94-4c04-8df0-050c4505f346","id":"0003608","name":"0003608_ru_soc_istina_vyshe_lyudey_i_ne_doljna_boyatsya_ih_v_belinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Истина выше людей и не должна бояться их» (В. Белинский)","taskText":""},"text":"В данном высказывании автор поднимает тему сущности истины и её критериев. В.Г.Белинский утверждает, что истина является отражением действительности, и внешние воздействия не могут отражаться в объективно достоверных знаниях, а критерии истины выделяют объективную сущность предмета.\nОбращусь к курсу обществознания. Итак, как мы знаем, истиной является далеко не каждое суждение об объекте, а только подкреплённое практикой, научным экспериментом утверждение, которое точно отражает действительность. Однако существует два вида истины: абсолютная и относительная. Абсолютной истиной считается исчерпывающее достоверное знание, а относительной истиной - знания, зависящие от определённых условий и места их получения. Итак, разница между абсолютной и относительной истиной состоит в степени точности и полноты отражения действительности. Также существует ложная истина. Она разделяется на заблуждение и преднамеренную ложь. Вспомним, что любой предмет, являющийся истиной, имеет определенные критерии, подтверждающие сущность того, что это истина: соответствие законам логики и фундаментальным законам, простота, чувственный опыт и практика. Практика выражается в форме научного эксперимента, социального действия и преобразовательной деятельности. Убедимся в этом на ряде примеров.\nПримерами доверия человечества ложной истине, не отражающей объективную ситуацию, в мировой истории существует множество: ранние теории миростроения утверждали, что Земля плоская и является центром Вселенной; в древнем Египте Землю считали диском, лежащим на четырёх слонах. Однако Джордано Бруно установил, что Земля круглая, из-за чего впоследствии был сожжен на костре. Таким образом, не все в жизни поддается оценки с точки зрения истины. Абсолютная истина не была принята за объективность, в силу определённого уровня развития общества и противоречивости фундаментальным представлениям о мире.\nВторым примером можно привести глобальную сеть Интернет, в которой часто можно встретить сайты юридической помощи, где сообщается о правонарушениях, совершенных по причине незнание законов. С правовой точки зрения, недостаточная юридическая образованность не освобождает индивида от юридической ответственности. Он может считать определённую деятельность законной, но его предположение может являться заблуждением, не приближенным к истине, что приводит индивида к статусу правонарушителя. Итак, индивид может заблуждаться, не зная истины в силу определённого уровня образования и принимать заблуждение за действительность, не осознавая этого.\nТаким образом, можно сделать вывод: Не все готовы принять новое знание, которое может изменить прежний уклад мыслей. Истина всегда остается объективной и независимой от окружающих. Критерии истины и её сущность, действительно, находятся выше людей и не подвергаются субъективным воздействиям.","fileName":"0003608.json"}