{"meta":{"uuid":"fae52787-21ea-4e5d-b187-3e494dc05385","id":"0003183","name":"0003183_ru_rus_problema_sostradaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сострадания (по тексту К.М. Симонова)","taskText":"(1)Рано утром Лопатин с Ваниным ушли в первую роту. (2)Сабуров остался: он хотел воспользоваться затишьем. (3)Сначала они два часа просидели с Масленниковым за составлением различной военной отчетности, часть которой была действительно необходимой, а часть казалась Сабурову лишней и заведенной только в силу давней мирной привычки ко всякого рода канцелярщине. (4)Потом, когда Масленников ушел, Сабуров сел за отложенное и тяготившее его дело – за ответы на письма, пришедшие к мертвым. (5)Как-то так уже повелось у него почти с самого начала войны, что он брал на себя трудную обязанность отвечать на эти письма. (6)Его сердили люди, которые, когда кто-нибудь погибал в их части, старались как можно дольше не ставить об этом в известность его близких. (7)Эта кажущаяся доброта представлялась ему просто желанием пройти мимо чужого горя, чтобы не причинить боли самому себе.\n(8)«Петенька, милый, – писала жена Парфенова (оказывается, его звали Петей), – мы все без тебя скучаем и ждем, когда кончится война, чтобы ты вернулся… (9)Галочка стала совсем большая и уже ходит сама, и почти не падает…»\n(10)Сабуров внимательно прочел письмо до конца. (11)Оно было недлинное – привет от родных, несколько слов о работе, пожелание поскорее разбить фашистов, в конце две строчки детских каракуль, написанных старшим сыном, и потом несколько нетвердых палочек, сделанных детской рукой, которой водила рука матери, и приписка: «А это написала сама Галочка»…\n(12)Что ответить? (13)Всегда в таких случаях Сабуров знал, что ответить можно только одно: он убит, его нет, – и все-таки всегда он неизменно думал над этим, словно писал ответ в последний раз. (14)Что ответить? (15)В самом деле, что ответить?\n(16)Он вспомнил маленькую фигурку Парфенова, лежавшего навзничь на цементном полу, его бледное лицо и подложенные под голову полевые сумки. (17)Этот человек, который погиб у него в первый же день боев и которого он до этого очень мало знал, был для него товарищем по оружию, одним из многих, слишком многих, которые дрались рядом с ним и погибли рядом с ним, тогда как он сам остался цел. (18)Он привык к этому, привык к войне, и ему было просто сказать себе: вот был Парфенов, он сражался и убит. (19)Но там, в Пензе, на улице Маркса, 24, эти слова – «он убит» – были катастрофой, потерей всех надежд. (20)После этих слов там, на улице Карла Маркса, 24, жена переставала называться женой и становилась вдовой, дети переставали называться просто детьми, – они уже назывались сиротами. (21)Это было не только горе, это была полная перемена жизни, всего будущего. (22)И всегда, когда он писал такие письма, он больше всего боялся, чтобы тому, кто прочтет, не показалось, что ему, писавшему, было легко. (23)Ему хотелось, чтобы тем, кто прочтет, казалось, что это написал их товарищ по горю, человек, так же горюющий, как они, тогда легче прочесть. (24)Может быть, даже не то: не легче, но не так обидно, не так скорбно прочесть…\n(25)Людям иногда нужна ложь, он знал это. (26)Они непременно хотят, чтобы тот, кого они любили, умер героически или, как это пишут, пал смертью храбрых… (27)Они хотят, чтобы он не просто погиб, чтобы он погиб, сделав что-то важное, и они непременно хотят, чтобы он их вспомнил перед смертью.\n(28)И Сабуров, когда отвечал на письма, всегда старался утолить это желание, и, когда нужно было, он лгал, лгал больше или меньше – это была единственная ложь, которая его не смущала. (29)Он взял ручку и, вырвав из блокнота листок, начал писать своим быстрым, размашистым почерком. (30)Он написал о том, как они служили вместе с Парфеновым, как Парфенов героически погиб здесь в ночном бою, в Сталинграде (что было правдой), и как он, прежде чем упасть, сам застрелил трех немцев (что было неправдой), и как он умер на руках у Сабурова, и как он перед смертью вспоминал сына Володю и просил передать ему, чтобы тот помнил об отце.\n(31)Этот человек, который погиб у него в первый же день боев и которого он до этого очень мало знал, был для него товарищем по оружию, одним из многих, слишком многих, которые дрались рядом с ним и погибли рядом с ним, тогда как он сам остался цел. (32)Он привык к этому, привык к войне, и ему было просто сказать себе: вот был Парфенов, он сражался и убит.\n"},"text":"Какую роль играет в нашей жизни сострадание? Сострадание — это чувство, которое присуще каждому человеку в большей или меньшей степени, оно может быть вызвано абсолютно любыми вещами. Также сострадание — это чувство, которое люди испытывают к другим, а не к себе, оно проявляется в форме определенной заботы и поддержки, что необходима некому человеку в определенный момент. Текст\nК. М. Симонова отражает очень яркий, но жизненный пример.\nСострадание на войне испытывали все. Те, кто отправляли на фронт родных и близких, сострадали всем бойцам, сами же бойцы сострадали людям, что теряли братьев, отцов, сыновей в бою и были вынуждены узнать об этом в сухом письме, где сообщалось, что кто-нибудь очень родной уже мертв. Но каково было товарищам убитого, когда они выводили эти строчки? Некоторые просто максимально отстранялись от этой работы, таких людей презирал герой произведения К. М. Симонова. Персонаж видел в этом внешнем искреннем сострадании его отсутствие вовсе, ведь это ужасно, когда ты ждешь ответа от солдата, а тот всё не приходит. Проще узнать все разом, чем ждать.\nИменно поэтому герой текста К. М. Симонова зачастую был тем, кто писал роковую весточку, что рушила мир её получателя: «После этих слов там, на улице Карла Маркса, 24, жена переставала называться женой и становилась вдовой, дети переставали называться просто детьми,— они уже назывались сиротами. Это было не только горе, это была полная перемена жизни, всего будущего». Персонаж искренне хотел, чтобы те, кто читали, прочувствовали то сострадание, ту жалость и горечь утраты, что он испытывал, выводя слова о смерти товарища: «Ему хотелось, чтобы тем, кто прочтет, казалось, что это написал их товарищ по горю, человек, так же горюющий, как они, тогда легче прочесть...». Именно в этом герой видел искреннее сострадание и поддержку, которые он только мог оказать, а ложь, что он использовал, описывая героическую гибель собрата, коей она не всегда являлась, считал единственной допустимой.\nЭтим текстом автор хотел показать нам всю важность сострадания в жизни людей. Горе не станет меньше, но его будет легче пережить, поделив эмоции на нескольких людей. Очень сложно терпеть испытания судьбы в одиночку.\nИ с этим нельзя не согласиться, потому что «один в поле не воин», будь то действительно бой между людьми или же жизненные удары. Одного человека сломать элементарно, но если будет хоть кто-нибудь, кто поддержит его, человеку обязательно станет чуть легче.\nТаким образом, было бы очень сложно жить без сострадания. Это чувство необходимо, потому что оно проявляется в некой помощи другим, тем, кому она необходима, кому она даст силы идти дальше.","fileName":"0003183.json"}