{"meta":{"uuid":"9ddb2f3f-43bd-4390-8dee-077b9122ce0d","id":"0003053","name":"0003053_ru_rus_problema_patrioticheskogo_otnosheniya_lyudey_k_svoey_rodine_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема патриотического отношения людей к своей родине (по тексту В.П. Некрасова)","taskText":"(1) Стоял сентябрь. (2) Мы уже десятый день на этом сталинградском заводе. (3) Десятый день немцы бомбят город. (4) Бомбят - значит, там ещё наши. (5) 3начит, идут бои. (6)Значит, есть фронт. (7) Это лучше, чем в июле, когда мы отступали...\n(8) Игорь часто спорит с Георгием Акимовичем:\n(9) - Не умеем мы воевать.\n(10) - А что такое уметь, Георгий Акимович?\n(11) - Уметь? (12)От Берлина до Волги дойти - вот что значит уметь.\n(13) - Отойти от границы до Волги тоже надо уметь.\n(14) Георгий Акимович смеётся мелким сухим смешком. (15)Игорь начинает злиться.\n(16) - Мы будем воевать до последнего солдата. (17) Русские всегда так воюют. (18) Но шансов у нас всё-таки мало. (19)Нас сможет спасти только чудо. (20) Иначе нас задавят. (21) 3адавят организованностью и танками.\n(22) Чудо?..\n(23) Недавно ночью шли мимо солдаты. (24) Я дежурил у телефона и вышел покурить. (25) Они шли и пели, тихо, вполголоса. (26) Я даже не видел их, я только слышал их шаги по асфальту и тихую, немного даже грустную песню про Днепр и журавлей. (27) Я подошёл. (28) Бойцы расположились на отдых вдоль дороги, на примятой траве, под акациями. (29) Мигали огоньками цигарок. (30) И чей-то молодой, негромкий голос доносился откуда-то из-под деревьев:\n(31)- Нет, Вась... (32) Ты уж не говори. (33)Лучше нашей нигде не сыщешь. (34) Ей-Богу... (35) Как масло земля - жирная, настоящая. -(36) Он даже причмокнул как-то по-особенному. - (37) А хлеб взойдёт - с головой закроет...\n(38) А город пылал, и красные отсветы прыгали по стенам цехов, и где-то совсем недалеко трещали автоматы то чаще, то реже, и взлетали ракеты, и впереди неизвестность и почти неминуемая смерть.\n(39) Я так и не увидел того, кто это сказал. (40) Кто-то крикнул: «Приготовиться к движению!» (41) Все зашевелились, загремели котелками. (42) И пошли. (43) Пошли медленным, тяжёлым шагом. (44) Пошли к тому неизвестному месту, которое на карте их командира отмечено, должно быть, красным крестиком.\n(45) Я долго стоял ещё и прислушивался к удалявшимся и затихшим потом совсем шагам солдат.\n(46) Есть детали, которые запоминаются на всю жизнь. (47) И не только запоминаются. (48) Маленькие, как будто незначительные, они проникают в тебя, начинают прорастать, вырастают во что-то большое, значительное, вбирают в себя всю сущность происходящего, становятся как будто символом.\n(49) И вот в песне той, в тех простых словах о земле, жирной, как масло, о хлебах, с головой закрывающих тебя, было что-то... (50) Я даже не знаю, как это назвать. (51)Толстой называл это «скрытой теплотой патриотизма». (52) Возможно, это и есть то чудо, которого так ждём мы все, чудо более сильное, чем немецкая организованность и танки с чёрными крестами...\n(По В. Некрасову)\nНекрасов Виктор Платонович (1911-1987) - прозаик, участник Великой Отечественной войны, в своих произведениях правдиво отразил фронтовые будни.\n"},"text":"В предложенном тексте, автором которого является прозаик, участник Великой Отечественной войны, В. П. Некрасов, поднимается проблема патриотического отношения людей к своей родине.\nПовествование автора начинается с рассказа о временах Великой Отечественной войны, когда русские войска отбивали атаки немцев под Сталинградом. Неслучайно писателем показывается фрагмент разговора Игоря и Георгия Акимовича, где Игорь говорит о самоотверженности русских солдат, которые будут бороться до последнего, чтобы защитить отечество. Тем самым автор подчеркивает лучшие качества, которыми обладают русские люди, их решимость во что бы то ни стало разбить врага и защитить свою родину. Но несмотря на столь патриотичный настрой, шансов на победу мало, и спасти положение может лишь чудо.\nИ именно эта безмерная любовь русских к своей родине, к своей земле, лучше которой и не сыщешь, является чудом. В. П. Некрасов вспоминает, как слышал голос, вероятно молодого солдата, который с трепетом произнес: “Как масло земля - жирная, настоящая. А хлеб взойдёт - с головой закроет..” Это ощущение, как сказал бы Л. Н. Толстой “теплота русского патриотизма”, является силой русского народа, которая способна победить даже немцев с их организованностью и хорошо оснащенными танками.\nАвторская позиция довольно четко прослеживается через содержание всего текста. Некрасов В. П. призывает читателя с любовью относиться к своей стране, ценить каждую деталь, которая может запомниться на всю жизнь и стать символом того места, которое каждый определяет для себя как Родина.\nНельзя не согласиться с мнением автора, ведь действительно чувство патриотизма к своей родине должно присутствовать у каждого человека и проявляться в заботе о своей стране и о том месте, где человек вырос. Эту проблему затрагивали многие отечественные писатели, в частности об этом писал известный советский поэт и писатель А.Т. Твардовский. Образ Василия Теркина в одноименной поэме служит идеальным воплощением простого советского солдата, готового в любую минуту совершить подвиг ради приближения победы над врагом. Ничего не стоит Теркину переплыть ледяную реку, чтобы передать на другой берег необходимые указания. Сам он не видит в этом подвига. И подобные поступки солдат на протяжении произведения совершает не раз. Без сомнения, его можно назвать настоящим патриотом, сражающимся за светлое будущее своей страны, и каждый должен с такой же готовностью и любовью относиться к своей родине.\nТаким образом, патриотизм является тем сильным чувством, которое каждый человек должен испытывать по отношению к отечеству, ведь оно во многом помогает стране, в том числе проходить через войны и одерживать победу.","fileName":"0003053.json"}