{"meta":{"uuid":"b5f14073-2d47-479b-bd0a-cc4bcb0e0da1","id":"0003511","name":"0003511_ru_soc_gde_est_pravonarushenie_tam_est_i_vozmezdie_yuridicheskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Где есть правонарушение, там есть и возмездие» (Юридическое изречение)","taskText":""},"text":"Данное юридическое высказывание отражает одну из важных тем правоведения – неизбежность наказания за правонарушение. Она является актуальной в условиях современного общества. Ежедневно во всём мире проходят судебные процессы по правонарушениям, где на каждого виновного накладывается определённое наказание.\nСмысл высказывания заключается в том, что никто не может избежать ответственности за содеянное правонарушение.\nТрудно не согласиться с этим юридическим высказыванием. Действительно, все правонарушители в конечном итоге бывают наказаны.\nДля обоснования высказывания с теоретической позиции обратимся к понятию правонарушения. Правонарушение – это противоправное общественно вредное виновное деяние, которое влечёт за собой юридическую ответственность. В самом определении звучит мысль о наказуемости. Ведь юридическая ответственность означает применение мер государственного принуждения к лицу, совершившим правонарушение. То есть она и предполагает «возмездие». Виды юридической ответственности различаются по отраслевой принадлежности: административная, гражданская, уголовная и прочие. Суровость наказания определяется тяжестью совершённого правонарушения. Проступки, характеризующиеся малой общественной опасностью, наказываются не так строго, как преступления, виновно совершённые общественно опасные деяния, запрещённые под угрозой наказания. Из этого следует, что хоть и каждое правонарушение наказуемо, но юридическая ответственность накладывается справедливо в соответствии со степенью тяжести деяния.\nОбратимся к примеру из литературы. В произведении Ф. М. Достоевского «Преступление и наказание» описывается не только процесс задумки и осуществления правонарушения, но и следуемое за него возмездие. Родион Раскольников решается пойти на одно из самых страшных преступлений – убийство. Ни тщательно продуманный план, ни скрытые улики не смогли обезопасить его от наказания. Пусть спустя некоторое время, но ему пришлось нести ответственность за содеянное правонарушение.\nДругой пример к высказыванию можно привести из истории. Скандальное дело двадцатого века Бонни и Клайда получило большую известность. Пара молодых людей, совершая множество грабежей и убийств, в течение долгого времени скрывалась от полиции. Но наказания им не удалось избежать. Для поимки преступников была организована засада, где их застрелили. Это жестокая форма возмездия, но всё же оно настигло правонарушителей.\nНа основании всего вышеперечисленного можно утверждать, что правонарушение и ответственность за него неразрывно связаны. Все правонарушения наказуемы в разной степени.","fileName":"0003511.json"}