{"meta":{"uuid":"f38cf04f-aed9-49c2-9445-df952186c8ce","id":"0003770","name":"0003770_ru_soc_lichnostyu_ne_rodyatsya_lichnostyu_stanovyatsya_n_leontev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Личностью не родятся, личностью становятся» (Н. Леонтьев)","taskText":""},"text":"Данным высказыванием А. Н. Леонтьев хотел сказать, что человек социализируется в процессе своей жизнедеятельности. Индивидами рождаются, а личностями становятся только со временем.\nС точки зрения теоретических положений, идею автора легко доказать. Рассмотрим такое понятие как индивид. Индивид — это единичный представитель человеческого рода, обладающий совокупностью биологических и социальных черт. А что же такое личность? Личность — это человек, обладающий социально значимыми качествами, которые он реализует в процессе своей жизнедеятельности. Чтобы из индивида стать личностью, нужно пройти процесс социализации. А социализация — это процесс усвоения и дальнейшего развития индивидом социальных и культурных норм, опыта, необходимого для успешного функционирования в обществе. В качестве агентов социализации могут выступать: семья, образование, государство, СМИ. Таким образом, индивид взаимодействует с перечисленными агентами социализации и учится чему-то новому, получает новые знания.\nЯ полностью разделяю точку зрения автора, приведу пример : В истории России был великий полководец\nА. В. Суворов. Он с детства рос больным, несильным мальчиком. Отец его не позаботился о его серьёзной подготовке в военном училище и мало обращал на него внимания. Но А. В. Суворов сам сумел приобрести много знаний. Мальчик изучал в библиотеке отца великих полководцев: Александра Македонского, Юлия Цезаря и т. п. Проводя целые дни в библиотеке, Александр нашёл в этих книгах богатую пищу для ума. По итогу Суворов стал великим полководцем. Он знал наизусть все тактики боя и продумывал их на ходу, а всё благодаря книгам. Из чего следует, что А. В. Суворов социализировался с образованием.\nИз новостного портала «Умные люди», я узнала про Генри Форда-это промышленник, основатель компании «ФОРД» по производству автомобилей. Генри родился в семье мичиганского фермера. Отец его считал бездельником, так как думал, что Генри ведёт себя так, будто он принц, которых случайно очутился на ферме. С детства Генри считал, что всё можно заменить каким-то прибором. Ему каждое утро приходилось таскать вёдра воды, но зачем, когда можно проложить под землёй водопроводную трубу — говорил Генри. С детства он был неравнодушен к изобретениям. Первым его достижением были часы-подарок отца, который он смог разобрать и собрать. Он понял механизм часов. В 16 лет он получил место ученика машиниста. Всё своё время Генри посвящал машиностроению. И благодаря интересу к знаниям он открыл свою компанию, ввёл конвейерную сборку. Получается, что Генри стал личностью, так как всю свою жизнь он учился изобретать\nТаким образом, приведённые выше аргументы доказывают слова автора в том, что индивиду придётся пройти долгий путь жизни, чтобы стать личностью.","fileName":"0003770.json"}