{"meta":{"uuid":"4f6a0a36-4f13-4469-b11d-771f3bd3e58c","id":"0003684","name":"0003684_ru_soc_nachalo_lichnosti_nastupaet_namnogo_pozje_chem_nachalo_individa_bg_ananev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Начало личности наступает намного позже, чем начало индивида» (Б.Г. Ананьев)","taskText":""},"text":"На мой взгляд, в своём высказывании Б. Г. Ананьев выдвигает идею о процессе становления человека. Автор высказывания говорит о том, что индивидом человек становиться с рождения, а личностью- только в процессе социализации.\nВ чем же отличие понятий личность и индивид? Попробую разобраться, обратившись к обществоведческим знаниям. Индивид - это отдельный представитель человеческого рода, обладающий свойственными всем людям чертами и качествами. Получается, что отличительные признаки у индивида определены наследственностью. А личность - это совокупность устойчивых качеств человека, составляющих его индивидуальность, то есть неповторимость. Таким образом, отличительные качества как личность человек приобретает только в обществе. Такой процесс называется социализацией. Социализация происходит с помощью так называемых агентов социализации. К агентам социализации относят семью, школу, друзей, государство. Также принято выделять 2 вида социализации: первичная, то есть непосредственное окружение человека, малые неформальные группы, и вторичная- формальное окружение, воздействие социальных институтов.\nРазобравшись, я прихожу к выводу о том, что Б. Г. Ананьев прав. Действительно, индивидом человек является с рождения, тогда как личностью его делает общество в процессе его взросления.\nДалее я хочу подтвердить это вывод примерами.\nО различности понятий индивид и личностью говорит Р. Киплинг в своей книге «Маугли». В это детском произведении мальчик, попавший в младенчестве в стаю волков, без сомнения являлся индивидом, так как он оставался человеком, но не был личностью. Только вернувшись обратно в человеческое общество, он начал социализироваться и приобретать свою неповторимость.\nК сожалению, в реальном мире дети, с детства отстраненные от общества, в дальнейшем не могут стать его полноценными членами. Из информационного портала РИА новости я узнала, что в 2013 году в России на Алтае был найден юноша, воспитанный отшельниками. Мальчик всю жизнь прожил в землянке, не получал никакого образования, у него полностью отсутствовали социальные навыки. К сожалению, очевидно, что этот мальчик не сможет догнать своих сверстников в развитии и стать полноценной личностью.\nЕщё одним примером становления личности может быть жизненный путь Великой русской императрицы- Екатерины 2. Немка по происхождению, приехав в Россию молодой девушкой, она начинает перенимать русскую культуру, приобщаться к русским традициям, учит язык. Живя при дворе во время правления Елизаветы Петровны, она многое у неё перенимает, чем впоследствии воспользуется во время своего правления. Таким образом, сформированной личностью Екатерина 2 становится только к 30 годам.\nВ заключении, я еще раз подтверждаю свой вывод о том, что личностью не рождаются, личностью становятся.","fileName":"0003684.json"}