{"meta":{"uuid":"50d12bf5-807e-468d-b6b0-478b152f19fc","id":"0003592","name":"0003592_ru_soc_ya_viju_blizkuyu_gibel_togo_gosudarstva_gde_zakon_ne_imeet_sily_i_nahoditsya_pod_chey_to_vlastyu_platon_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Я вижу близкую гибель того государства, где закон не имеет силы и находится под чьей-то властью» (Платон)","taskText":""},"text":"В своём высказывании Платон поднимает проблему важности и необходимости существования правового государства как такового. Как я понимаю, смысл данного высказывания заключается в том, что государство, где закон и власть находятся в руках одного человека или узкой группы людей, обречено на крах. Ведь это будет означать то, что все жители такого государства живут исключительно ради исполнения целей, которые поставило перед собой и гражданами правительство.\nЯ просто не могу не согласиться с мнением великого древнегреческого философа, ведь государство было образовано для того, чтобы люди, проживающие на его территории, могли объединиться для достижения собственных целей. Но что же случится, если вся власть окажется у одного человека, и все будут подчиняться ему несмотря ни на что? Скорее всего, это будет что-то на подобии рабства: когда люди вопреки своим интересам и желаниям исполняют то, что им приказали. Если же человек ослушается или ещё каким-либо другим образом не угодит правительству, то оно сможет запросто от него избавиться, ведь закон и власть полностью под их контролем.\nДавайте для начала разберемся в том, что такое правовое государство. Это государство, деятельность которого ограничена законом и призвана обеспечить основополагающие права и свободы личности. К его основным признакам относятся: верховенство права во всех сферах жизни общества, разделение властей на ветви, а также создание системы сдержек и противовесов; полная незыблемость прав и свобод человека, их реальное обеспечение и единство с законом; взаимоответственность государства и личности; политический и идеологический плюрализм, а также наличие эффективной системы надзора над соблюдением закона.\nЧто же случится, если всё это не будет соблюдаться? На данный момент существует множество разнообразных примеров. Примером может послужить Великобритания, показанная в фильме “V – значит вендетта”, где к власти пришла фашистская партия, которая установила в стране тоталитарный режим. Партия контролировала всё, что только могло повлиять на людей: СМИ, армию, полицию и даже церковь. Люди, которые имели хоть каплю власти над другими, не упускали возможности её использовать в своих целях, ведь права у всех далеко не равные: полицейские насиловали, грабили и избивали людей в комендантский час, а правительство проводило омерзительные эксперименты над людьми без их согласия, но всё это прикрывало СМИ. Главный герой, который именует себя просто V – результат такого эксперимента. Он ведет террористическую деятельность, чтобы устроить государственный переворот. За год своей деятельности он настраивает народ против правительства, и происходит свержение верховенствующей политической партии.\nКак реальный пример из истории, можно привести распад СССР. Свобода человека была сильно ограничена: господство одной идеологии, преследование инакомыслящих людей, жесткая цензура, принудительный коллективизм, запрет на общение с “заграницей” и многое другое. Попытки реформирования советской системы привели к кризису, который постепенно усугублялся, что привело к товарному дефициту и увеличению смертности населения. Результатом, естественно послужило массовое недовольство: межнациональные конфликты на территории СССР, протесты, столкновения, войны и перевороты. Один из таких переворотов привел к краху центральной власти СССР и ускорению распада Союза: республики одна за другой объявляли о своей независимости. В итоге президент СССР Горбачев сдал свой пост и СССР прекратил своё существование.\nТаким образом, приведенные мной примеры подтверждают, что государства, ставящие собственные цели выше народа и сильно ограничивающие его, рано или поздно разрушаются.","fileName":"0003592.json"}