{"meta":{"uuid":"d46f9a90-dfe5-4c7a-8692-d8501d6c1ff6","id":"0003120","name":"0003120_ru_rus_problema_jiznennogo_cikla_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема жизненного цикла любви (По тексту Н. Долининой)","taskText":"(1)Ревность - чувство естественное. (2)Его в той или иной мере испытывают все люди. (3)И я даже не уверена, что было бы хорошо, если бы ревность совсем исчезла: боюсь, что от этого обеднела бы любовь. (4)Беда не в том, что один не ревнует, а другой ревнует. (5)Беда в том, что эгоизм, свойственный любви, становится безмерным, если мы его не контролируем, не сдерживаемся и не стараемся «властвовать собою», как говорил Пушкин.\n(6)Ведь, в сущности, ревность - это неверие в себя. (7)Это постоянно грызущее душу подозрение, что ты недостоин любви своего избранника или своей избранницы, что есть или может быть кто-то более достойный. (8)Все горькие упрёки в том, как можно было предпочесть МНЕ другого, имеют в подтексте сомнение в своём праве на любовь.\n(9)И, с другой стороны, это недоверие к тому, кого любишь. (10)Значит, ты допускаешь возможность, что другой может стать ближе и дороже твоей возлюбленной, что ты для неё не единственный на белом свете. (11)На самом-то деле мы знаем (из сказки Антуана де Сент-Экзюпери «Маленький принц»), что среди пяти тысяч роз всегда есть ОДНА, и только от нас самих зависит, найдём ли мы в себе силы и терпение, чтобы радоваться ей. (12)А ревность отравляет нашу радость, мы страдаем сами да ещё мучим того, кого любим.\n(13)Я вас любил так искренно, так нежно,\nКак дай вам Бог любимой быть другим, —\nв этих пушкинских строках нет худшего из людских пороков — самодовольства, но есть достоинство, есть уверенность в силе и ценности своей любви, есть забота о любимой.\n(14)Когда любовь рождается, она, как новорождённый младенец, беспомощна. (15)Но вот она крепнет, встаёт на ноги, шагает. (16)Она растёт -на её нежном, чистом теле появляются первые царапины, шрамы, иногда - раны. (17)3алечивать их каждый учится сам. (18)Но общее для всех людей, наверное, одно: как жалеем мы ударившегося ребёнка, так надо жалеть свою любовь и своего любимого.\n(19)Крушение любви начинается с той минуты, когда один из двоих начинает жалеть себя, оправдывать себя, думать о себе. (20)В любви не бывает одного страдающего сердца: все чувства делятся двумя, и думать о втором человеке - непременный закон. (21)Любовь даёт силы на самоотречение, отказ от эгоизма, преодоление ревности. (22)Ведь в настоящей любви каждый переступает через себя ради другого. (23)И это не значит уничтожить своё «я», это значит найти себя в самом значительном из чувств, которые дарованы человеку.\n"},"text":"Чувство любви — самое сильное из чувств, оно может наполнить жизнь радостью и счастьем, но и стать причиной сложностей и горя. Как крепнет и разрушается любовь? Именно этот вопрос поднимает в своем тексте прозаик и литературовед Наталья Долинина.\nАвтор уверена, что свою любовь и свою «вторую половинку» надо жалеть «как жалеем мы ударившегося ребенка» (предложение 18). В момент зарождения любовь беспомощна и подобно младенцу нуждается в поддержке и понимании со стороны обоих любящих. Долинина говорит нам о том, что именно ревность — виновник гибели чувств людей, она «отравляет радость» (предложение 12), заставляет страдать человека любящего и того, кого он любит.\nКроме того, крушение любви начинается тогда, когда один из двоих проявляет чрезмерный эгоизм, переходит все границы. Писательница замечает, что в этот момент по словам А. С. Пушкина мы перестаем «властвовать собою».\nАвторская позиция выражена четко и ясно: ревность и эгоизм — вот две самые разрушающие силы любви, не дающие спокойно жить. И только преодолев их можно обрести настоящую, крепкую любовь. Я полностью согласна с данной точкой зрения. В самом деле, в отношениях нельзя уходить в себялюбие, эгоистично себя вести. Думать о втором человеке — вот непременный закон, доверять, уметь слышать и учитывать интересы друг друга.\nВспомним роман Александра Пушкина «Капитанская дочка». Взаимоотношения Петра Гринёва и Маши Мироновой можно назвать идеальными. Их любовь прошла проверку на прочность и преодолела многое. Главные герои ради друг друга совершали самые смелые и отчаянные поступки — когда Швабрин очернил честь Маши, Пётр ни секунды не думая, вызвал обидчика на дуэль; когда Гринева арестовали и собирались сослать на каторгу Маша не побоялась поехать в Петербург, просить помилования у самой императрицы. Молодые люди все выдержали, невзгоды только закалили их чувства и сделали ещё сильнее.\nТакже обратимся к повести «Гранатовый браслет» Александра Куприна. Герой повести Желтков безнадежно влюбился в Веру Николаевну Шеину, кроме неё его больше ничто не интересует, любовь к ней полностью его поглотила. Запрет мужа и брата Веры даже видеть её и требование покинуть город стали причиной самоубийства Желткова, который не видел смысла жить дальше без Веры. Такую любовь нельзя назвать любовью. Я думаю, это будет проявление эгоизма. Желтков не задумался о том, что Вера может страдать из-за его смерти. А эгоизма не может и не должно быть в любви истинной.\nТаким образом, можно сделать вывод, что в любви человек может быть по-настоящему счастлив, нужно только беречь и заботиться о ней.","fileName":"0003120.json"}