{"meta":{"uuid":"d9ae64f1-7843-4faa-ade2-33f4ea477d09","id":"0003610","name":"0003610_ru_soc_zakony_nujny_ne_tolko_dlya_togo_chtoby_ustrashat_grajdan_no_i_dlya_togo_chtoby_pomogat_im_volter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Законы нужны не только для того, чтобы устрашать граждан, но и для того, чтобы помогать им» (Вольтер).","taskText":""},"text":"Французский философ-просветитель 18 века Вольтер с этом высказывании затрагивает идею истинного назначения законов. По его мнению, их роль - служить защитником и помощником граждан, а не только работать как оружие устрашения. Идея актуальна в условиях правового государства, так как его сущность заключается в обеспечении верховенства права и защищенности граждан, как раз благодаря законам, которые должны иметь форму щита, а не оков. Я не могу не согласиться с Вольтером.\nЧто же такое закон? Это один из видов нормативного правового акта, то есть документа, закрепляющего права и обязанности субъектов права, регулирующего определенные общественные отношения и обеспеченного силой государственного принуждения. Основным законом Российской Федерации является ее Конституция, документ, закрепляющий права и обязанности граждан и государства, административно-территориальное деление, форму правления, процедуру формирования органов государственной власти, субъектов РФ и местного самоуправления, а также общественный строй. Обладает высшей юридической силой, носит учредительный характер, принимается народом, имеет особую систему охраны и внесения поправок - все это особенности Конституции. В российской системе права имеют место федеральные законы, принимаемые парламентом и подписываемые президентом, законы субъектов РФ, приказы, указы, распоряжения, постановления, ведомственные акты.\nОсновные функции нормативных правовых актов: регулятивная (регулирует общественные отношения), идеологическая (формирование системы ценностей и внесение ее в массы ) и охранительная (обеспечение защиты прав и свобод гражданину).\nВольтер ставил охранительную как главную, имея в виду предназначение законов. Они должны служить опорой граждан в тяжелые ситуации.\nА каким образом они помогают? В них закреплены права, за нарушение которых накладывается юридическая ответственность, тем самым предупреждая эти самые нарушения (превентивная функция юридической ответственности). Также защита возможна посредством правовосстановительной функцией. Можно проиллюстрировать примером: Михаил Прохоров в 2018 году был обвинен Алексеем Навальным в даче взятки крупному чиновнику. Так было нарушено право на честь и достоинство миллиардера. После он подал иск на защиту доброго имени на 1 рубль. Позже суд признал правоту Прохорова и обязал Навального выплатить всю сумму. В данном случае суд защитил гражданское право, закрепленное в основном законе, Конституции РФ.\nВыходит, что Вольтер был прав. Закон должен защищать граждан, это его назначение прежде всего.","fileName":"0003610.json"}