{"meta":{"uuid":"25ba6d15-6cd3-4f93-8f31-a3574dace039","id":"0003716","name":"0003716_ru_soc_sozdaet_cheloveka_priroda_no_razvivaet_i_obrazuet_ego_obshchestvo_vgbelinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Создаёт человека природа, но развивает и образует его общество» (В.Г.Белинский)","taskText":""},"text":"Своим высказыванием автор обращает наше внимание на проблему формирования личности человека, на роль и значение природного начала индивида, а также воздействие общества на личность. Иными словами общество позволяет человеку из биологического существа стать кем-то большим, существом биосоциальным, ведущим осознанную деятельность и фокусирующимся не только лишь на своих первичных потребностях. Данная проблема является актуальной, поскольку соотношение природного и общественного рождают в человеке неповторимые качества, совокупность которых делает из индивида личность.\nОтчасти, я придерживаюсь точки зрения Белинского по поводу того, что развитие и образование человеку дает общественная жизнь, но с тем, что именно она развивает личность согласиться не могу. Тому есть теоретическое доказательство. Начнем с того, что общество задает базис поведения, определенные социальные роли, которым должен следовать индивид. Безукоризненное следование социальным нормам и требованиям своих ролей значит конформизм (конформизм-изменение своего поведения, или мнения под влиянием давления со стороны другого человека, или группы лиц). Существование в обществе заставляет человека следовать стандартам(правилам), что конечно, позволяет регулировать поведение в социальной обстановке, однако в какой-то мере уничтожает начала индивидуальности в человеке. О том же говорит и Зигмунд Фрейд в своей теории «трёхчленной модели», которая выявляет в психике человека три уровня: «Id» («Оно») «Ego» (Я) «Superego» («Сверх Я»). Уровень «Id» является источником неосознанных, иррациональных влечений (природным началом), которым противостоит «Superego». Последний как раз и представляет воспринятые соц. нормы, ценности правила, которые усваиваются человеком в процессе социализации. Ареной «борьбы» общественного и природного становится человеческое «Я». Как видим, концепция Фрейда базируется на крайнем противопоставлении индивидуальности человека, его естественных влечений с одной стороны, и социокультурных норм, с другой. В психологической литературе такую позицию называют противопоставлением «натуры и культуры». При таком подходе индивидуальность человека рассматривается как нечто, заданное природой, тогда как социальный мир выступает лишь в качестве некоего «обобщающего фактора», модифицирующего собой врожденную уникальность индивида. Однако есть и немного иная точка зрения: Эмиль Дюркгейм считал, что только в обществах, где нет разделения труда, нет и человеческой индивидуальности, поскольку все человеческое существо поглощено нормами коллективного сознания. Непохожими, разными люди становятся только в обществах, где формируется разделение труда, и в чем большей степени развито последнее, тем больше становится различий между людьми.\nТак или иначе могу подтвердить свою мысль ярким примером из литературы. Антиутопия Евгения Ивановича Замятина «Мы», повествующая о тоталитарном государстве, но тем не менее с развитым обществом наглядно показывает, что мало только лишь существовать в социуме. Чрезмерное количество общественного вмешательства сделало из людей со своими личными качествами и особенностями всего лишь индивидов (индивид-мельчайшая единица общества), имеющих буквы с цифрами вместо имен. Развития человека в таком обществе не было от слова совсем, а образование ограничивалось знаниями о постройке стен вокруг данного государства.\nТем не менее, я не могу отрицать важности роли общества в жизни человека. Пускай мы созданы природой, однако это не значит, что она одна может развить человека до уровня личности. Примером тому являются «дети-маугли», найденные и воспитанные в стаях животных. Выросшие в окружении природы, они утратили способность к вербальному общению и развитию в области науки.\nНа основании всего вышеизложенного, можно утверждать, что природа и общества в равной степени влияют на развитие человека. Только корреляция этих начал позволит индивиду стать личностью.","fileName":"0003716.json"}