{"meta":{"uuid":"dd8719ad-45f7-4a25-a429-cb094b18b2c8","id":"0003873","name":"0003873_ru_soc_zakon_surov_no_eto_zakon_rimskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Закон суров, но это закон» (Римское изречение)","taskText":""},"text":"Римское изречение относится к проблемам сущности права, а мысль, содержащаяся в нём, гласит о том, что закон — это важный элемент управления, с помощью которого в обществе соблюдается порядок.\nЗакон — это нормативно-правовой акт, регулятор общественных отношений, а право — это предписания, зафиксированные документально, которые регулируют типичные отношения в обществе, за соблюдением которых стоит принуждение. Значения права и закона совпадают, эти два элемента образуют государственную связь. Закон не может быть законом, если нет органа, способного принудить к исполнению, а также соблюдению его. Таким органом как раз и выступает государство. Суровость закона может быть великой, и государство является «силой», применяемой как наказание за несоблюдение закона. Чем строже и суровее наказание, тем больше шансов на последующие предупреждения нарушений различных правовых норм. Зачастую бывает так, что строгость закона не всегда гласит о его справедливости, а нормативные акты должны быть полезными обществу, в противном случае при выдумке бесполезных законов, глупых и противоречивых, в обществе, как правило и в государстве будет хаус, проблемы и недопонимания.\nЧто в итоге? Мы видим, в любом понимании имеется тесная связь государства, закона и права. Что бы более детально разглядеть эту связь, можно обратиться к отличительным чертам права. Нормативные акты настаивают на регулировании правом наиболее типичных и повторяющихся общественных отношений, и как итог, получается, что, общеобязательность норм права, распространяет свое действие на всех. Государство гарантирует применение мер наказания за несоблюдение правовых норм. Определенность норм права, закреплена в официальной посменной форме, что образует закон.\nНо вернувшись к Римскому изречению, обдумав его, я не могу с ним не согласиться. И что бы подтвердить свое мнение, попробую обратить ваше внимание на примеры. В Китае, как известно из источников интернет и газеты, находится самое жесткое, антикоррупционное законодательство. Оно назначает самую высшую меру наказания — смертную казнь, в случаях если гражданин тот или иной, совершает хищение государственных средств, или занимается взяточнеством. Данная практика, дает подтверждение того, что суровость закона существует, а значит соблюдение его обязательно для каждого, и каким бы ни был закон суровым, наказание будет в той или иной мере применено в случае несоблюдения обществом нормативно-правовых актов.\nЛюди с помощью права боролись с таким явлением как самосуд, на протяжении долгого времени. Назначением наказания и приведением приговора в действие, должен заниматься определенный орган власти, таким является суд. Опираясь исключительно на закон, вынося приговор при любой строгости, орган должен гарантировать справедливое решение для каждого без исключений.\nВ произведении Федора Михайловича Достоевского «Преступление и наказание», которое мы проходили, главный герой Раскольников за свои злодеяния, совершенное убийство, получил наказание 8 лет каторжных работ, а если бы законов не было, Раскольников мог существовать в обществе и разлагать его своими преступлениями безнаказанно, что не приемлемо в нашем мире. Из чего можно сделать вывод, за нарушение правовых норм в обществе, в любом случае к нарушителю будет предъявлено наказание. Таким образом работает закон. Обеспечение охраны права государством, является необходимой суровостью, что бы в обществе были соблюдены порядки и регулировались отношения.","fileName":"0003873.json"}