{"meta":{"uuid":"f1f2d51a-caed-4311-ad41-1f3aaa75bbb4","id":"0003094","name":"0003094_ru_rus_problema_prenebrejitelnogo_otnosheniya_cheloveka_k_prirode_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема пренебрежительного отношения человека к природе (По тексту В. Солоухина)","taskText":"(1) Существует точное наблюдение: воздух мы замечаем тогда, когда его начинает не хватать. (2) Мы не дорожим воздухом и не думаем о нём, пока нормально и беспрепятственно дышим. (3) Впрочем, иногда замечаем. (4) Потому что всё же не всегда дышим равнодушно и буднично. (5) Например, мы наслаждаемся чистым воздухом, промытым весенним дождём.\n(6) По обыденности, по нашей незамечаемости нет, пожалуй, ничего более сходного с воздухом, чем трава. (7) Мы привыкли, что мир зелёный. (8) Ходим, мнём, затаптываем в грязь, сдираем гусеницами и колёсами, наглухо захлопываем бетонными плитами, заваливаем железным, пластмассовым, кирпичным, бумажным, тряпичным хламом. (9) Льём на траву бензин, мазут, керосин, кислоты и щёлочи.\n(10) Высыпать машину заводского шлака и накрыть и отгородить от солнца траву? (11) Подумаешь! (12) Мало ли на земле травы? (13) Жалко ли её? (14) Ну, высыпали шлак (или железные обрезки, щебень, бой-стекло, бетонное крошево), ну, придавили несколько миллионов травинок. (15) Неужели такому высшему, по сравнению с травами, существу, как человек, думать и заботиться о таком ничтожестве, как травинка? (16) Травы много. (17) Она везде.\n(18) Но может быть и так: земля есть, а травы нет. (19) Страшное, жуткое зрелище! (20) Представляю себе человека в огромной бестравной пустыне, какой может оказаться после какой-нибудь космической или не космической катастрофы наша земля.\n(21) Глоток воздуха, когда человек задыхается. (22) Зелёная живая травинка, когда человек совсем отрезан от природы. (23) А обычно – не замечаем…\n"},"text":"Достаточно ли бережно человек относится к окружающему миру, пользуясь его многочисленными ресурсами? Насколько важно сохранить то, что нас окружает? По моему мнению, над этими вопросами задумывался каждый из нас. Так и русский советский поэт Владимир Алексеевич Солоухин не смог не затронуть эту актуальную проблему в своём творчестве — проблему пренебрежительного отношения человека к природе.\nАвтор, анализируя данную тему, обращается к одному из своих воспоминаний о том, как он вылил антифриз из радиатора машины, о чем в дальнейшем очень жалел: «на лужайке, образовалось зловещее чёрное пятно». Это заставило его задуматься над экологическим положением нашей планеты. Он замечает, что мы не дорожим природными богатствами, пока они имеются в огромном количестве: «Льём на траву бензин, мазут, керосин, кислоты и щёлочи». Человек считает, что ресурсы неисчерпаемы, у них нет свойства заканчиваться. Такое пренебрежительное отношение человека к природе может привести к катастрофическим последствиям. И уже вместо зелёных просторов, человека окружает безграничная, бестравная пустыня.\nПисатель стремится донести до читателя мысль о том, что людям нужно бережно относиться к своей среде обитания, уважать всё, что создано природой, и уж тем более не разрушать. Ведь причиняя ей ущерб, мы, в первую очередь, наносим вред себе.\nЯ разделяю точку зрения автора на то, что к природе нужно относится с любовью и уважением, так как человек является частью естественной среды, и в его обязанности входит забота о ее сохранении.\nДанная проблема волновала многих великих русских писателей, в частности Бориса Львовича Васильева. В своём знаменитом романе «Не стреляйте белых лебедей» он показывает отношение человека к природе через образ главного героя Егора Полушкина. Этот мужчина — добрый и честный человек, отличающийся своей бескорыстной любовью к природе. Тому подтверждением являются все те поступки, которые он совершал на протяжении всего романа.\nНапример, в одном из эпизодов, Егор отказывается рыть канаву для канализации по прямой, как это было необходимо, так как во время работы заметил муравейник. Он не захотел его уничтожать, проявив самые, что ни на есть, лучшие человеческие качества. Его поступок — свидетельство разумного поведения в природе.\nНе затронуть эту актуальную проблему не смог и Иван Сергеевич Тургенев. В романе «Отцы и дети» он раскрыл тему отношения человека к природе на примере одного из главных героев, Евгения Базарова. Герой проявляет полное равнодушие к природе, считая, что она «не храм, а мастерская, и человек в ней работник\". Он выступает за потребительское отношение к природе, проявляя полное равнодушие к будущему нашей планеты.\nТаким образом, прочитав этот текст, становится понятно, что сохранение окружающей нас природы является самой главной задачей человечества. И каждый в этом мире должен понять для себя то, что человек и природа — это единое целое. Мы полностью зависим от окружающего нас мира. И, как бы мы хорошо или плохо не делали природе, в первую очередь должны понимать, что нас ждёт в будущем.","fileName":"0003094.json"}