{"meta":{"uuid":"dbb8eef8-d41b-45c9-9a39-a1d3c5b66557","id":"0003802","name":"0003802_ru_soc_obrazovanie__eto_dolg_kotoryy_nastoyashchee_pravlenie_doljno_uplatit_budushchemu_d_pibodi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Образование — это долг, который настоящее правление должно уплатить будущему» (Д. Пибоди)","taskText":""},"text":"Смысл цитаты «Образование — это долг, который настоящее поколение должно уплатить будущему» автора Д. Пибоди заключается в том, что люди должны думать об обучении своих детей, давать им возможность получать качественное образование. Только тогда общество будет достаточно развито, когда поколения будут передавать знания преемникам. Если бы не такой социальный институт, как образование, то до нас бы не дошли теории великих ученых, например, Аристотеля, Платона, Ломоносова. Общественный прогресс не происходил, если бы мы не передавали знания следующим поколениям, потому что законы, теории, учения наших предшественников — это основа, на которой строится современная наука.\nОбратимся к теории, чтобы полностью понять смысл высказывания. Образование — это целенаправленный процесс передачи знаний, духовный ценностей от предшествующих поколений к новым. Выше было упомянуто, что образование является социальным институтом. Социальный институт — это исторически сложившаяся форма организации совместной деятельности людей, направленной на удовлетворение базовых потребностей человека, социальной группы, общества. Образование, как социальный институт, выполняет ряд важных функций. Одна из них — социализация. Социализация — процесс становления личностью и усвоения правил, ценностей и норм общества. Также образование обеспечивает профессиональную подготовку кадров (профессионально-экономическая функция) и доступ людям к международному наследию (культурно-гуманистическая функция). Таким образом, образование направлено на создание базы профессиональных знаний, без которых человеку будет сложно найти работу и жить в обществе.\nЕсли государство не дает качественное и доступное образование своим гражданам, то такая страна будет крайне бедной, неразвитой. Например, африканское государство Мали, где 74% взрослого населения – безграмотные люди, является одним из беднейшим (36% людей находится за чертой бедности, а 80% задействовано в сельском хозяйстве). Таким образом, уровень образованности является одним из критериев общественного прогресса. Чтобы страна была развитой, нужно делать образование доступным для всех граждан, потому что государство — это не ресурсы, власть и земля. Государство — это народ. И именно от граждан зависит, будет страна развиваться или нет.\nНо если в стране образование является доступным для всех, то уровень жизни в таком государстве будет расти, а граждане будут добиваться больших успехов. Например, моя сестра Алена С. (фамилия не указана, чтобы не делать пометок для проверяющих) училась в финской школе, которая считается лучшей в мире, потому что детей там учат не только физике, химии, математике, но и кулинарии, шитью, художественному и музыкальному искусству. Кроме того, ученикам не задают домашнего задания, чтобы у них было время на личную жизнь. Не отбирать время молодости — именно по такому принципу действует финская система образования. Более того, в Финляндии нет частных школ, потому что качественное образование доступно для всех бесплатно. В столице школа по качеству образования такая же, как и в деревне. Именно поэтому моя сестра добилась успеха в карьере (как и её одноклассники) и сейчас работает частным адвокатом. Её услуги очень\nвостребованы, запись идет вперед на полгода, а прибыль крайне высока. Таким образом, качественное образование обеспечивает прогрессивный карьерный рост в будущем.\nВ итоге, можно сказать, что образование — обязанность предшествующих поколений передать знания новым. Без этого процесса невозможны ни развитие личности, ни общественный прогресс, ни карьерный рост. Образование — это надежда на новое поколение, вера в то, что оно продолжит работать на благо общества, природы и науки.","fileName":"0003802.json"}