{"meta":{"uuid":"7409261f-c068-47ef-a689-f1509edfcd4f","id":"0003735","name":"0003735_ru_soc_obrazovanie__eto_dolg_kotoryy_nastoyashchee_pravlenie_doljno_uplatit_budushchemu_d_pibodi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Образование — это долг, который настоящее правление должно уплатить будущему» (Д. Пибоди)","taskText":""},"text":"Для написания мини-сочинения я выбрала высказывание Д. Пибоди: “Образование — это долг, который настоящее поколение должно уплатить будущему”. Смысл слов Д. Пибоди в том, что образование играет важную роль не только для отдельно взятого человека, но и для целого поколения. Автор обращает наше внимание на то, что уровень знаний определяет вектор развития человечества. Д. Пибоди затрагивает проблему необходимости образования и его влияния, которая актуальна и в наши дни.\nВыбранное мною высказывание относится к духовной сфере, рассмотрим его с точки зрения теории. Что же такое образование? Это педагогически организованный, целенаправленный процесс социализации, осуществляемый в интересах личности и общества, а также результат усвоения систематизированных знаний. Самореализация личности, общая и профессиональная подготовка, а также выступление в роли канала социальной мобильности являются функциями образования. Образование является агентом первичной социализации, то есть социальным институтом, который в наибольшей степени влияет на человека в процессе социализации.\nПриведём примеры, которые подтверждают мнение автора. Одним из самых выдающихся учёных России является Михаил Васильевич Ломоносов. Несмотря на незнатное происхождение, Ломоносов сумел добиться высоких достижений в различных науках, начиная от изобразительного искусства и истории и заканчивая химией с географией. Этот учёный проявил большое упорство и тягу к знаниям. Он стал основателем одного из самых престижных ВУЗов нашей страны, который носит до сих пор носит имя Ломоносова. МГУ существует более 200 лет, а его выпускники отличаются высокой образованностью и успехами в научных исследованиях.\nВ прочитанном мною произведении И. С. Тургенева “Отцы и дети” описывается конфликт поколений. В романе повествуется о двух поколениях аристократов, между которыми происходит столкновение взглядов на устройство страны, культуру, искусство. Главным героем романа является юный врач, выходец из деревни, Евгений Базаров, увлекающийся научными экспериментами. Подружившись с Аркадием Кирсановым, он рассказывает ему о своих взглядах на жизнь и о своей идеологии нигилизма. Базаров — приверженец новых современных веяний, которые были популярны в то время у образованного поколения. Он и его единомышленники выступали за перемены и улучшения в стране, особенно в сфере земельного вопроса и крепостничества.\nЯ разделяю точку зрения автора. Исходя из вышесказанного, можно сделать вывод, что нам необходимо передавать будущему поколению знания и навыки, чтобы воспитать достойных граждан.","fileName":"0003735.json"}