{"meta":{"uuid":"4f110681-0eac-4bc6-9786-8acecedf2f2a","id":"0003229","name":"0003229_ru_rus_problema_vliyaniya_mediatehnologiy_na_sovremennogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема влияния медиатехнологий на современного человека (По тексту Е.Л. Вартанова)","taskText":"(1)Мы все носим в себе маленькую частичку «человека медийного»: не можем без телефонов, компьютеров, телевизоров — словом, цифровых гаджетов, и, главное, мы не можем жить без самой информации. (2)\"Человек медийный« — это понятие, которое я впервые использовала лет пять назад, хотя многим оно тогда не понравилось и не все с ним согласились. (3)На самом деле это была своего рода игра с теми определениями, которые уже существовали в медиаисследованиях, в гуманитарной науке. (4)Начало было положено Джоном Локком, его «человеком естественным», и Жаном-Жаком Руссо, его «человеком общественным». (5)В XVIII веке концепция человека активно развивалась, было понятно, что человек не только биологический вид, но и общественное существо, и многие учёные стали это признавать. (6)Джон Локк впервые ввёл понятие «человека естественного», основанное на признании значения практического опыта в формировании человека. (7)Руссо же говорил, что человек не может сформироваться лишь в условиях природы и своего опыта, поскольку он в значительной мере получает опыт в процессе взаимоотношений с социумом.\n(8)В XIX веке политэкономы ввели понятие «человека экономического», которое предполагало, что человек в значительной степени рационально формирует свои потребности, исходя из материальных условий и условий потребления. (9)Уже в XX веке во французской социологии появилось понятие «человека социального». (Ю)Согласно этому подходу, невозможно полностью определять современного человека только через мир вещей, который необходим «человеку экономическому», а нужно учитывать его культурные и духовные запросы, связанные с тем обществом, в котором он живёт. (11)И уже в последние годы учёные всё чаще начали фиксировать возрастающую зависимость мира идей от процессов развития информационно-коммуникационных технологий, от медийной среды.\n(12) Медийная среда сейчас невероятно расширилась. (13) Говоря о «человеке медийном», мы подразумеваем связь человека со всем медиапространством, включающим как традиционные формы СМИ в виде газет, журналов и телевидения, так и новые платформы доступа к новым цифровым средам. (14) В этом отношении смартфон — только одна из возможных платформ распространения информации. (15) Если человека оторвать от смартфона, сможет ли он через два дня ощущать себя нормальным человеком? (16) Но можно поставить вопрос и несколько иначе: сможет ли он потерять за эти два дня свою зависимость от медийной среды? (17) Медийный мир стал всеобъемлющим, и сегодня сложно понять, может ли человек из медийного снова стать естественным.\n(18) Сама идея «человека медийного» — это идея человека, существование которого напрямую формируется процессом получения, потребления и осмысления информации, предоставляемой медийной средой. (19) Все мы, конечно, разные люди, поэтому в каждом конкретном человеке эта идея реализуется по-разному: кто-то более медийный, кто-то менее. (20) Это не только абстрактные философские рассуждения. (21) Мы сталкиваемся с новой реальностью — человек очень много времени уделяет медиа. (22) Но я думаю, что время, потраченное на медиа, не утекает впустую, если человек включает внимание, свою память, если он использует традиционные способы осмысления полученной информации — в этом случае он формирует новые знания. (23) Однако многие исследователи, учёные и политики упрекают медиасреду в том, что в результате скольжения по информации как раз и снижаются мыслительные, критические способности, ухудшается память. (24) Кроме того, часть времени, и она может быть весьма существенной, отдаётся развлекательным занятиям. (25) В результате важно не то, сколько времени человек проводит с медиа, а то, каков смысл проведения этого времени. (26) Ещё одна проблема состоит в том, что у людей формируется зависимость от медиа, они не могут проводить время без гаджетов или без включённости в поток онлайн-коммуникаций. (27) Поэтому, формулируя понятие «человека медийного», нужно обратить внимание на то, что меняется не только наше восприятие мира, но и, возможно, даже когнитивные (познавательные) способности человека. (28) Они могут как усиливаться за счёт того, что сейчас человек перерабатывает огромные объёмы визуальной информации, так и снижаться, ведь от традиционной линейной грамотности мы уходим в сторону грамотности визуальной.\n(29) Фактически идеальный человек медийный — это тот, кто справляется с вызовами технологической революции и в области доставки информации, и в области преодоления информационной избыточности.\n"},"text":"Как влияют медиатехнологии на современного человека? Именно над этим вопросом размышляет\nЕ. Л. Вартанова в данном тексте, рассуждая над тем, кто же такой «медийный человек».\nВ современном мире медийная среда очень расширилась. С одной стороны, новые источники информации это, безусловно, хорошее проявление данного процесса. Автор говорит, что время, потраченное человеком на медиа, «не утекает впустую». И правда, если человек использует традиционные способы обработки информации (визуальный, вербальный и другие), следовательно, у него вырабатывается память и другие способности. Это означает, что медийные технологии являются новым способом развития человеческих способностей. С другой же стороны, непрекращающийся информационный поток делает людей зависимыми от онлайн-коммуникаций. Автор негодует по поводу того, что человек, проводя весьма существенную часть времени с медиа, тратит это время на бессмысленные развлечения, и тогда от медийных технологий мало пользы. Сложно сделать однозначный вывод в пользу или против развития медиа, но, бесспорно, в этом есть как плюсы, так и минусы.\nАвтор считает, что человеку ещё предстоит поработать над тем, чтобы научиться рационально использовать медийные технологии, иначе зависимость от них станет настоящей проблемой: лишившись гаджетов, человек перестанет чувствовать себя нормальным, полноценным, не оторванным от внешнего мира.\nЯ полностью согласна с мнением автора, ведь, как известно, человек это существо биосоциальное, а значит его естественной средой обитания являются природа и общество, а медиатехнологии позволили человеку минимизировать контакт с реальными людьми, что негативно воздействует, например, на процесс социализации. Важно, чтобы у «человека медийного» на высоком уровне было развито осознание того, что необходимо гармонично использовать все имеющиеся возможности (физиологические, духовно- социальные, информационные и другие). Подтверждение тому можно найти в рассказе Рэя Брэдбери «Вельд». Обладатели автоматизированного дома погибают от рук собственных детей, которые пошли на столь ужасный и чудовищный поступок из-за того, что их родители отключили виртуальную комнату. Привязанность в сердце детей была не к самым родным людям, а к бездушной комнате. Чрезмерное использование современных возможностей порой оказывается очень губительным, потому что несформировавшаяся личность не способна противостоять столь мощному потоку информации.\nПодводя итог вышесказанному, можно сделать вывод, что медиатехнологии — это прекрасная возможность постоянно повышать уровень своих способностей (физических, интеллектуальных и так далее), но крайне важно уметь пользоваться предоставленной информацией избирательно, дабы не стать безвольным и зависимым человеком.","fileName":"0003229.json"}