{"meta":{"uuid":"982e6304-f129-4f22-a99c-7de5485a4467","id":"0003942","name":"0003942_ru_soc_pravosudie_sleduet_rassmatrivat_kak_vozdayanie_kajdomu_svoego_ciceron_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Правосудие следует рассматривать как воздаяние каждому своего» (Цицерон)","taskText":""},"text":"Данным высказыванием Цицерон хотел сказать, что правосудие, в какой-то степени, это система мер наказаний за правонарушение. Но применять эти меры необходимо к по-настоящему виновному человеку, поэтому главная цель правосудия – выявить и наказать правонарушителя. Таким образом происходит воздание каждому своего: к правонарушителю применяются меры пресечения, соответствующие его проступку, к невиновному — нет.\nЧтобы лучше понять данную цитату, обратимся к теоретическому материалу из курса обществознания. Правонарушение — общественно опасное виновное деяние (действие или бездействие), противоречащее нормам права и наносящее вред обществу или государству, влекущее за собой юридическую ответственность. К признакам правонарушения относят виновность деяния, противоправность, общественную опасность и юридическую ответственность. Каждое правонарушение имеет юридический состав, то есть систему необходимых и достаточных признаков с точки зрения действующего законодательства для возложения юридической ответственности. Он включает в себя объект (общественные отношения, которым правонарушение причиняет вред) и субъект (физическое или юридическое лицо, совершившее правонарушение). Правонарушение бывает двух видов — преступление и проступок. Преступление — общественно опасное деяние, предусмотренное уголовным законодательством. Проступок — виновное противоправное деяние, имеющее меньшую степень опасности по сравнению с преступлением. В свою очередь проступки делятся на дисциплинарные, гражданские и административные. Выше уже было упомянуто, что за правонарушением следует юридическая ответственность — применение мер государственного принуждения к виновному лицу за совершенное преступление. Принципы юридической ответственности: законность, справедливость, целесообразность, неотвратимость наступления наказания. Таким образом, мы понимаем, что система правосудия стремится выработать различные меры пресечения к правонарушителю, чтобы каждый получал по своим заслугам.\nЯ согласна с мнением автора. Правосудие всегда должно быть справедливо: меры наказания должны возлагаться только на того человека, чья вина была доказана, и только в том объеме, который соответствует правонарушению.\nНа уроках истории я изучала период опричнины Ивана Грозного, который прославился своей жестокостью. Иван Грозный хотел покарать всех предателей, но занимался он этим самостоятельно, либо с помощью приближенных лиц, то есть ни о какой системе правосудия речи не идет. Человека могли казнить без разбирательств, его он показался Ивану Грозному предателем. Разумеется, опричнина крайне далека от справедливой системы правосудия. Это привело к ужасающим последствиям: было казнено огромное количество невиновных лиц, страна погрязла в голоде и разрухе из-за постоянных гонений и страха перед правителем.\nТакже в СМИ я читала о государстве, которому удалось достигнуть практически идеальной системы правосудия. В этой стране работает презумпция невиновности, существуют несколько инстанций судебного разбирательства, полностью отсутствует коррумпированность. Все граждане государства живут спокойно: они знают, что меры пресечения применяются исключительно к тем, кто этого заслуживает; все лица, совершившие правонарушения, будут наказаны.\nПроанализировав данную тему, можно прийти к выводу: системе правосудия необходимо стремиться к тому, чтобы воздать каждому свое.","fileName":"0003942.json"}