{"meta":{"uuid":"e3c6d9d8-a423-4ba6-a311-cd55f3c09958","id":"0003164","name":"0003164_ru_rus_problema_neobhodimosti_proyavleniya_miloserdiya_v_sovremennom_mire_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема необходимости проявления милосердия в современном мире (по тексту Д. Гранина)","taskText":"(1)К сожалению, наши обильные разговоры о нравственности часто носят слишком общий характер. (2)А нравственность... (3)Она состоит из конкретных вещей — из определённых чувств, свойств, понятий.\n(4)Одно из таких чувств — чувство милосердия. (5)Термин несколько устаревший, непопулярный сегодня и даже как будто отторгнутый нашей жизнью. (б)Нечто свойственное лишь прежним временам. (7)«Сестра милосердия», «брат милосердия» — даже словарь даёт их как «устар.», то есть устаревшие понятия.\n(8)В Ленинграде, в районе Аптекарского острова, была улица Милосердия.\n(9)Сочли это название отжившим, переименовали в улицу Текстилей.\n(10)Изъять милосердие — значит лишить человека одного из важнейших действенных проявлений нравственности. (11)Это древнее необходимое чувство свойственно всему животному сообществу, птичьему: милость к поверженным и пострадавшим. (12)Как же так получилось, что чувство это у нас заросло, заглохло, оказалось запущенным? (13)Мне можно возразить, приведя немало примеров трогательной отзывчивости, соболезнования, истинного милосердия. (14)Примеры такие есть, и тем не менее мы ощущаем, и давно уже, убыль милосердия в нашей жизни. (15)Если бы можно было произвести социологическое измерение этого чувства...\n(16)Милосердие изничтожалось неслучайно. (17)Во времена раскулачивания, в тяжкие годы массовых репрессий никому не позволяли оказывать помощь семьям пострадавших, нельзя было приютить детей арестованных, сосланных. (18)Людей заставляли высказывать одобрение смертным приговорам. (19)Даже сочувствие невинно арестованным запрещалось. (20)Чувства, подобные милосердию, расценивались как подозрительные, а то и преступные. (21)Из года в год чувство это осуждали, вытравливали: оно-де аполитичное, не классовое, в эпоху борьбы мешает, разоружает... (22)Его сделали запретным и для искусства. (23)Милосердие действительно могло мешать беззаконию, жестокости, оно мешало оговаривать, нарушать законность, сажать, избивать, уничтожать. (24)Тридцатые годы, сороковые — понятие это исчезло из нашего лексикона. (25)Исчезло оно и из обихода, ушло как бы в подполье. (26)\"Жалость к падшим\" оказывали таясь и рискуя...\n(27)Уверен, что человек рождается со способностью откликаться на чужую боль. (28)Уверен, что это врождённое, данное нам вместе с инстинктами, с душой. (29)Но если это чувство не используется, не упражняется, оно слабеет. (30)И исчезает.\n(31)Упражняется ли милосердие в нашей жизни?.. (32)Есть ли постоянная принуда для этого чувства? (33)Толчок, призыв к нему?\n(34)Вспомнилось мне, как в детстве отец, когда мы проходили мимо нищих — а нищих было много в моём детстве: слепых, калек, просто просящих подаяние в поездах, на вокзалах, на рынках, — отец всегда давал медяк и говорил: поди подай. (35)И я, преодолевая страх, — нищенство нередко выглядело довольно страшновато, — подавал. (36)Иногда преодолевал и свою жадность — хотелось приберечь деньги для себя, мы жили довольно бедно. (37)Отец никогда не рассуждал: притворяются или не притворяются эти просители, в самом деле они калеки или нет. (38)В это он не вникал: раз нищий — надо подать.\n(39)И как теперь я понимаю, это была практика милосердия, то необходимое упражнение в милосердии, без которого это чувство не может жить.\n"},"text":"Я думаю каждый хоть раз в жизни отмечал, насколько черствыми в наше время стали люди. Все задумывались об этом после разных ситуаций: кто-то это видел, как никто не помог старику в жаркий летний день, кто-то заметил как один из водителей не пропустил пешехода, кто-то осознал свою ненужность после того, как никто не поддержал в трудную минуту, а просто молча махнул рукой. Даниил Александрович Гранин в одном из очерков поднимает необходимость проявления милосердия в современном мире.\nАвтор раскрывает проблему на примере из личной жизни — по несчастному случаю он упал и получил довольно серьезные травмы, однако никто из прохожих не попытался помочь и, даже приняв его за пьяного и видя кровь на его одежде, не спросил, что с ним случилось. Раздумывая над этой ситуацией, Даниил Гранин не мог не вспомнить фронтовой время, когда \"исключено было, чтобы при виде раненого пройти мимо него\".\nАвтор считает, что, к сожалению, желание отойти, уклониться, не ввязываться, не тратить времени, сил уже укоренилось в нашем сознании, что стало привычным. Писатель убеждён, что для того, чтобы это изменить, всю важность проблемы должен понимать каждый, и только тогда люди, возможно, сделают какие-нибудь выводы, а в одиночку автор пока что может лишь бить в колокол и привлекать внимание читателей к необходимости проявления милосердия.\nЯ полностью согласен с позицией автора, так как считаю, что всё в мире — все отношения между людьми должны держаться на доброте, заботе, взаимопомощи и именно милосердии. Я убежден, что люди не должны быть равнодушны к чужому горю и забывать эти понятия. Разве не они делают нас людьми и отличают от животных? Если люди не будут внимательны друг к другу, то общество перестанет существовать в том виде, которым мы привыкли его видеть, и мир вернётся в первобытное состояние, где каждый будет сам за себя.\nДля доказательства своей позиции хочу привести следующие примеры из литературы.\nВ романе Михаила Булгакова \"Мастер и Маргарита\" главная героиня настолько заботилась о своём возлюбленном, что совершила сделку с самим дьяволом Воландом: она приняла участие в ежегодном балу, где её познакомили со многими выдающимися личностями. Находясь в практически истощенным состоянии, на вопрос хозяина торжества о том, чтобы она хотела получить за участие в его празднике, Маргарита загадала не свое сокровенное желание — вернуть мастера, а попросила не подавать платок Фриде, которым та закрывала рот младенцу, закапывая его. Это ли не истинное милосердие — пожертвовать мечтой всей жизни в пользу другого?\nДля доказательства своей позиции хочу привести примеры из литературы. В рассказе Михаила Шолохова \"Судьба человека\" главный герой Андрей Соколов, несмотря на послевоенную разруху, бедность, потерю семьи не зачерствел душой и не смог пройти мимо осиротевшего ребёнка, ведь если бы солдат не представился его отцом и не подобрал, то мальчик наверняка бы погиб. Вероятно,(нужна ли запятая после вероятно) это является так называемой «ложью во благо» и истинным воплощением доброты, гуманности, человечности и осознания того, что даже один человек может изменить судьбу другого.\nТаким образом, мы действительно видим, что милосердие играет огромную роль в нашей жизни, и проявлять это чувство — значит быть настоящим человеком и достойным членом общества. В заключении хотелось бы напомнить высказывание: \"Относись к другим так, как хотел бы, чтобы они относились к тебе\".","fileName":"0003164.json"}