{"meta":{"uuid":"e69583ab-e04a-4707-a535-cf397153bc68","id":"0003597","name":"0003597_ru_soc_zakon_blagosklonen_k_nesovershennoletnim_yuridicheskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Закон благосклонен к несовершеннолетним» (Юридическое изречение)","taskText":""},"text":"В этом высказывании поднимается проблема разной оценки одних и тех же проступков и преступлений, которые совершили совершеннолетние и несовершеннолетние лица. В цитате говорится о том, что закон более лояльно относится к лицам, которые еще не достигли восемнадцатилетнего возраста.\nЯ полностью согласна с этим высказыванием. Закон мягче оценивает несовершеннолетних нарушителей закона, нежели взрослых.\nВ Российской Федерации, как и во многих современных странах, наказание по установленному законодательству на много мягче, чем для взрослых. Возможно, это связано с неустойчивой психикой в связи с незавершенным полностью процессом социализации личности подростка, изменением мировоззрения подростка. Закон может идти на различные уступки несовершеннолетним. Например, исправительные работы для несовершеннолетних устанавливаются до одного года и имеют продолжительность не более 2-3 часов в день; ограничение свободы назначается не более чем на 2 года, в отличие от совершеннолетних, которые могут быть лишены ее до 4-х лет. Уголовная ответственность для несовершеннолетних наступает только за тяжкие преступления. Также влияют условия его жизни и воспитания, уровень психического развития, иные особенности личности, а также влияние на него старших по возрасту лиц.\nМожно сказать о том, что и условия труда для несовершеннолетних в настоящее время на много легче, чем ля взрослых. Например, обязательны медицинские осмотры при приеме на работу, запрещены командировки и работа на вредных производствах, запрещено расторжение договора с несовершеннолетним сотрудником со стороны работодателя, если нет согласия государственной инспекции труда и комиссии по делам несовершеннолетних и защите их прав (в соответствии с ТК РФ)\nМожно сказать о том, что не всегда закон был «благосклонен» к несовершеннолетним. Так, например, в Европе XIX века дети с малых лет работали на заводах наравне со взрослыми, а заработную получали в разы меньше. Этот пример показывает, что закон не был благосклонен, он был более жесток по отношению к несовершеннолетним и даже малолетним.\nВ Российском империи до 1882 года складывалась похожая ситуация. Но Александром III был издан документ о ограничении детского труда (детей до 12 лет) 8-ю часами. Этот нормативно-правовой документ послужил началом «благосклонности» законов к детям в Российской империи.\nМожно сделать вывод о том, что в настоящее время во всех развитых странах закон более лоялен по отношению к несовершеннолетним, в отличие от XX века и ранее предшествующих ему.","fileName":"0003597.json"}