{"meta":{"uuid":"57c73cff-4a14-4467-9dae-4fdee2e8bee4","id":"0003514","name":"0003514_ru_soc_ne_budet_svobody_v_tom_sluchae_esli_sudebnaya_vlast_ne_otdelena_ot_vlasti_zakonodatelnoy_i_ispolnitelnoy_sh_monteske_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Не будет свободы в том случае, если судебная власть не отделена от власти законодательной и исполнительной» (Ш. Монтескье)","taskText":""},"text":"В данном высказывании автор поднимает проблему важности разделения властей, в противном же случае, как он считает, не видать людям свободы. Ш. Монтескье говорит о том, что судебная власть так же, как и законодательная, и исполнительная ветви власти, должна быть независимой. Только при таком раскладе людям гарантирована свобода и непредвзятость вынесенных решений.\nЯ разделяю позицию автора. Мне кажется, что власть не должна быть в руках одного человека или органа. Данный принцип разделения властей возможен лишь при таком политическом режиме как демократия. Политический режим, в свою очередь, это совокупность методов осуществления политической власти в конкретном государстве. Различают два основных режима: демократический и недемократический с отдельным разделением на «подрежимы». Демократия же представляет собой как раз тот режим, при котором принцип разделения власти на несколько отдельных ветвей действительно имеет место быть. Так появляются судебная, законодательная и исполнительная ветви власти, каждая из которых ни коем образом не зависит и не подчиняется от другой. Именно таким образом можно добиться хорошей работы всех органов, так как они ограничиваются определенной сферой деятельности и не вмешиваются в дела других органов, а также не влияют на вынесения «не своих решений».\nСвобода-это способность человека выбирать, как правильнее ему поступить в той или иной ситуации. При демократическом режиме свобода заканчивается там, где начинается закон. То есть, в принципе, разрешено то, что не запрещено по законам, принятым государством. Особый контроль за жизнью граждан в государстве начинается тогда, когда в нем установлен недемократический режим. Недемократический режим-это такой политический режим, при котором вся власть принадлежит либо одному человеку либо правящей политической партии. Именно тогда свобода людей резко ограничивается, а тайне частной жизни вообще нет места.\nТак, из вышеперечисленного становится понятно, что если законодательная и судебная власти не отделены друг от друга, то вопрос о свободе граждан сразу становится решенным: ее просто не будет. Таких примеров немало в русской истории. Попытаюсь доказать свою точку зрения на примере правления Ивана Грозного. Почти вся власть, за исключением власти бояр, принадлежала царю. Грозный сам проводил реформы разного характера, вел политику, угодную его душе и единолично вершил суд над судьбами людей, которые перечили ему. Так в 1569 Малютой Скуратовым, ближним опричником царя, был убит митрополит Филипп, важное церковное лицо. И примеров таких смертей было довольно немало, особенно в период опричнины, когда в Москве устраивались массовые казни. Таким образом, судебная власть, которая принадлежала единолично правящему царю, отнимала свободу и жизни невиновных людей.\nНо существует ли обратные примеры, когда разделение властей давало свободу? Чтобы подтвердить свою точку зрения, приведу пример из социальной практики. На данный момент в России работает принцип разделения властей, то есть власть не принадлежит кому-то одному, а делится на судебную, исполнительную и законодательную. Так, например, Высший и Конституционный суды не вмешиваются в дела Правительства РФ и наоборот. Именно так гражданам нашей страны дарована определенная свобода, а также защита прав и принцип презумпции невиновности.\nИсходя из вышесказанного, можно сделать вывод, что возможность иметь свободу напрямую зависит от независимости судебной власти о других ветвей.","fileName":"0003514.json"}