{"meta":{"uuid":"be0a6f47-9099-48df-926a-7dcd6856a782","id":"0003581","name":"0003581_ru_soc_gosudarstvo_sushchestvuet_ne_dlya_togo_chtoby_prevrashchat_zemnuyu_jizn_v_ray_a_dlya_togo_chtoby_pomeshat_ey_okonchatelno_prevratitsya_v_ad_n_a_berdyaev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Государство существует не для того, чтобы превращать земную жизнь в рай, а для того, чтобы помешать ей окончательно превратиться в ад» (Н. А. Бердяев)","taskText":""},"text":"В своем высказывании Н.А. Бердяев затрагивает идею сущности государства. Философ подразумевает, что первоначальной целью государства является предотвращение хаоса на земле, который случился бы, если не организация общества в одно целое. В данном высказывании можно выделить два аспекта: сущность государства и его основные функции.\nОбратимся к теоретическому смыслу высказывания. Государство – это центральный институт политической системы, который имеет аппарат управления, обладает верховной властью на определенной территории и имеет право издавать законы, которые все граждане обязаны соблюдать. Государство также обладает монополией на законное насилие, т.е. принудительным характером власти. Это позволяет контролировать граждан страны для обеспечения относительной гармонии в обществе, для предотвращения хаоса. Ученые выделяют несколько основных теорий возникновения государства: патриархальная, теологическая, договорная, теория насилия, классовая.\nПриведу пример договорного возникновения государства из истории. Согласно норманской теории происхождения древнерусского государства, оно возникло вследствие устного договора между Рюриком и некоторыми ильменскими славянами, которые предложили ему княжить в Новгород. Данный пример иллюстрирует возможность возникновения государства не из-за классового разделения,разделения труда или развития общественно-экономических отношений, а из-за договора между влиятельными людьми, которые решили создать государство для организации власти и общества.\nГосударство осуществляет множество функций для организации и защиты общества. Функции государства делятся на внутренние и внешние. Внешние связаны с обеспечением здоровых международных отношений и защитой общества от внешних угроз, а внутренние на удовлетворение общественных потребностей внутри государства. Основными функциями государства являются: оборона страны от внешних угроз,участие в решении глобальных проблем, обеспечение нормальных условий жизни, обеспечение народовластия( при демократическом политическом режиме), экономические функции, обеспечение соблюдения законодательства, борьба с правонарушениями и преступлениями.\nОдной из важнейших функций государства является оборона страны от внешних угроз. Для предотвращения хаоса в стране, она должна быть защищена извне. Приведу пример из СМИ. Вследствие развития военных технологий, обладающих большой разрушительной способностью многие страны, в особенности мировые державы, развивают оборонительный комплекс своего государства. Так, например, в государственном бюджете США на 2020 год выделено 718 млрд долларов на разработку новейших видов вооружений и укреплению ядерного потенциала Соединённых Штатов,а также противодействию России и Китаю. Это свидетельствует о том, что каждая функция государства направлена на сохранение стабильной обстановки внутри своего государства.\nПодводя итог рассуждению, можно сказать: государство и вправду справляется хоть и не с обеспечением «рая» на земле, но с пресечением появления «ада» на ней. В современном обществе количество военных действие и беспорядков значительно меньше чем во времена отсутствия государств, что можно отчетливо увидеть в истории.","fileName":"0003581.json"}