{"meta":{"uuid":"95f4405a-9ebd-4490-a0fa-76a4fe7078e3","id":"0003945","name":"0003945_ru_soc_sudya__eto_govoryashchiy_zakon_a_zakon__nemoy_sudya_ciceron_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Судья — это говорящий закон, а закон — немой судья» (Цицерон)","taskText":""},"text":"В своём высказывании великий философ Цицерон поднимает идею взаимосвязи деятельности судьи и закона. Это высказывание сохраняет свою актуальность даже спустя сотни лет, так как множество государств в современном мире являются правовыми, поэтому все органы власти должны действовать в соответствии с нормами права.\nЯ полностью согласна с автором высказывания. Действительно, судья должен своими действиями лишь выражать волю закона, а не свою собственную, ведь решение суда только тогда может быть справедливо, когда человек, принимающий это решение, максимально объективен по отношению к рассматриваемому делу.\nОбратимся к теоретическому аспекту данного высказывания. Система права-внутренняя структура права, которая выражается в единстве и согласованности составляющих его норм и одновременной дифференциации на отрасли и институты. Закон — нормативно-правовой акт, который регулирует наиболее важные аспекты общественных отношений и обладает высшей юридической силой. Все нормативные правовые акты различаются по своей силе. Основным законом РФ является Конституция, в которой закреплены основы конституционного строя нашей страны, полномочия органов власти и местного самоуправления, требования к кандидатам на должности в выборные органы власти и основные права и обязанности граждан. Ни один НПА не может противоречить Конституции РФ. Выделяют также нормы международного права, федеральные законы, законодательные акты Президента РФ, Правительства и ведомственные акты. В совокупности все они составляют систему законодательства РФ. Разобравшись с понятием закона, вернемся ко второй части высказывания Цицерона — о судебной власти и судье как её неотъемлемого компонента. В Конституции РФ утверждено разделение властей на законодательную, исполнительную и судебную. Судебная власть — обусловленный разделением властей вид государственной власти, связанный с осуществлением правосудия посредством конституционного, гражданского, административного и уголовного судопроизводства. Судебная власть осуществляется особыми государственными органами — судами. Суды в Российской Федерации в совокупности образуют судебную систему, состоящую из Конституционного и Верховного судов, каждый из которых обладает своими полномочиями. Очевидно, что важнейшая функция судебной системы — осуществление правосудия, что происходит в соответствии с четко установленной процессуальной формой. Судопроизводство в РФ также должно быть законно, действует принцип состязательности сторон, судебное разбирательство должно быть гласным и осуществляться независимыми судьями. Решение органов судебной власти не может быть пересмотрено органами других ветвей власти, именно поэтому на судье, который руководит судебным процессом, лежит большая ответственность. Помимо очевидных требований (наличие гражданства РФ, юридического образования, отсутствие судимости), предъявляемых к судье, он должен обладать определенными личностными качествами — принципиальность, профессионализм, стремление к справедливости и неподкупность. Так, каждый судья обязан обеспечивать правопорядок на территории РФ и делать это строго в соответствии с правовыми нормами.\nРусские классики в своих произведениях затрагивали проблемы судебной системы. Вспомним роман\nА. С. Пушкина “Дубровский”, в котором присутствует краткое описание судебного процесса между Дубровским-старшим и Троекуровым. Троекуров, ничуть не стесняясь, рассказывает судье о своих планах лишить Дубровского поместья и даже не скрывает, что никаких законных оснований на это нет. Впоследствии мы видим, что это откровенное нарушение закона действительно сошло Кириллу Петровичу с рук, ему удалось отсудить у старого Дубровского имение. Очевидно, судья руководствовался не правовыми нормами, а действовал в соответствии с личными мотивами, поддержав “сильную сторону”. Из-за этого правосудия в данном романе достичь не удалось!\nК сожалению, случаи, когда судья оказывается недостойным своей почетной должности и не исполняет возложенных на него обязательств, встречаются отнюдь не только в произведениях русских классиков. Например, в 2016 году свое место оставил саратовский судья Владимир Стасенков, который впоследствии был обвинен в получении многочисленных взяток. Безусловно, мужчина был исключен из коллегии судей и отстранен от профессиональной деятельности, на его имя было возбуждено уголовное дело. Вне всяких сомнений, он никак не исполнял волю закона.\nТаким образом, Цицерон был прав в своем высказывании. Конечно, закон должен контролировать поведение граждан, но сам по себе он сделать это никак не может, поэтому людям и необходима судебная система, которая, в свою очередь, должна быть честной и беспристрастной. Только так можно добиться справедливости.","fileName":"0003945.json"}