{"meta":{"uuid":"ed1db550-f1d4-43d9-a5e3-2aabfa34290c","id":"0003668","name":"0003668_ru_soc_zakon_blagosklonen_k_nesovershennoletnim_yuridicheskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Закон благосклонен к несовершеннолетним» (Юридическое изречение)","taskText":""},"text":"В данном юридическом изречении поднимается проблема юридической ответственности несовершеннолетних.\nДанная проблема актуальна в условиях становления и развития правового государства и гражданского общества.\nАвтор считает, что закон устанавливает менее жесткие требования и санкции для несовершеннолетних.\nЯ частично согласна с автором, ведь несовершеннолетние являются менее образованными и опытными, чем взрослые граждане и не всегда способны понимать значение своих действий, поэтому законом устанавливаются менее жесткие меры наказаний, но с другой стороны, закон часто ограничивает несовершеннолетних в правах и свободах.\nОбратимся к теоретическому смысла высказывания. Согласно Уголовному Кодексу РФ, несовершеннолетним признается лицо, которому к моменту совершения преступления исполнилось четырнадцать, но не исполнилось восемнадцати лет. К несовершеннолетним могут быть применены только следующие виды наказаний: штраф, лишение права заниматься определенной деятельностью, обязательные работы, исправительные работы, ограничение свободы, лишение свободы на определенный срок. При этом несовершеннолетним могут также быть назначены принудительные меры воспитательного воздействия, а при освобождении от наказания они могут быть помещены по решению суда в специальное учебно-воспитательное учреждение закрытого типа. Наказание в виде лишения свободы отбывается несовершеннолетними в воспитательных колониях.\nВ подтверждение своей точки зрения приведу пример из истории. В 1979х в Казани действовала преступная группировка, членами которой были в том числе несовершеннолетние. Преступники совершили несколько краж, грабежей и разбойных нападений. При вынесении приговора взрослым организаторам группировки была назначена смертная казнь, а несовершеннолетним – лишение свободы. Таким образом, закон был более благосклонен к несовершеннолетним.\nОднако закон не только устанавливает менее жесткие санкции для несовершеннолетних, но и ограничивает их в правах и свободах в силу их не полной дееспособности. Дееспособность – это способность самостоятельно, своими осознанными действиями приобретать и осуществлять права и исполнять обязанности. Несовершеннолетние в возрасте до 6 лет (малолетние) недееспособны. За них все сделки совершают законные представители. Несовершеннолетние в возрасте от 6 до 14 лет частично дееспособны. Они самостоятельно совершают мелкие бытовые сделки; сделки, направленные на безвозмездное получение выгоды, не требующие государственной регистрации и нотариального удостоверения; а также сделки по распоряжению средствами, предоставленными родителями или законными представителями, или другими лицами с согласия родителей или законных представителей для определенной цели или для свободного распоряжения. Все остальные сделки за них совершают законные представители. Несовершеннолетние в возрасте от четырнадцати до восемнадцати лет самостоятельно дополнительно к вышеперечисленным сделкам совершают сделки по распоряжению свои заработком и иными доходами, осуществляют права автора и вправе вносить вклады в кредитные учреждения. Остальные сделки они совершают с письменного согласия законных представителей.\nПриведу пример социальной реалии в подтверждение своей точки зрения. Недавно я прочитала материалы судебного решения по иску отца десятилетнего Пети Н, который продал свою долю в квартире, где проживала его семья. Сделка была признана недействительной, так как десятилетний Петя не мог распоряжаться долей в квартире, так как данная сделка требует государственной регистрации и не является мелкой бытовой. Данный пример иллюстрирует ограничение гражданских прав несовершеннолетнего, в частности права на распоряжение своим имуществом.\nТаким образом, закон устанавливает отдельные правила поведения для несовершеннолетних и хотя и ограничивает их в части прав, но предоставляет им большую правовую защиту и более мягкие санкции.","fileName":"0003668.json"}