{"meta":{"uuid":"a9229d9d-f42a-4474-96ae-305c0432480b","id":"0003724","name":"0003724_ru_soc_siloy_uderjivaetsya_pravitelstvo_ustanovlennoe_siloy_pol_golbah_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Силой удерживается правительство, установленное силой» (Поль Гольбах)","taskText":""},"text":"На мой взгляд, высказывание П. Гольбаха в наибольшей степени затрагивает такие темы, как способы легитимации власти и соответствующие им политические режимы. С моей точки зрения, смысл данного высказывания относительно современного мира можно сформулировать так: господство насильственных методов принуждения характерно для лиц и партий, пришедших к власти недемократическим путём.\nСуществуют два основных недемократические политические режимы: авторитаризм и тоталитаризм. В условиях обоих из них большинство нормативных правовых актов принимаются в отношении политической элиты (узкой группы лиц, имеющих наибольший объем властных полномочий). Поэтому для надлежащего исполнения правовых норм всеми гражданами в таких странах сильно развита система правоохранительных органов, принуждающих силой к их исполнению. А поскольку простые граждане не имеют возможности участвовать в честных, альтернативных выборах, каким-либо образом воздействовать на принимаемые государственные решения, то они (граждане) фактически становятся рабами органов власти. А устанавливаются подобные режимы практически всегда в результате государственных переворотов, революций, насильственных захватов власти, ведь только так эти античеловеческие политические силы могут прийти к власти. Конечно, в демократических государствах тоже действуют правоохранительные органы, но только их задача состоит в защите и восстановлении нарушенных прав граждан, а не в удовлетворении интересов власти. В условиях демократии, правового государства и гражданского общества отношения «власть-человек» строятся на взаимном уважении и ответственности, поскольку именно граждане посредством участия в выборах избирают главу государства, членов законодательных органов власти, определяют характер политической жизни в стране.\nВ качестве первого примера приведу аргумент из истории. В 1973 году в Чили в результате военного государственного переворота в стране установилась военная диктатура во главе с генералом А. Пиночетом. В стране была введена жесткая цензура СМИ, в отношении лидеров оппозиционных движений совершались репрессии вплоть до убийств. Одним из основных органов авторитарного режима в Чили была Тайная полиция, которая пресекала любые попытки свергнуть власть или выразить недовольство проводимой политикой. Все общественные организации (профсоюзы и т.д.) находились под контролем органов власти, а экономика была почти полностью огосударствлена. Этот пример иллюстрирует, что насильственные методы захвата власти ведут к дальнейшим недемократических методам её осуществления.\nВ качестве второго примера приведу аргумент из рассказа Солженицына «Один день Ивана Денисовича». Его главный герой, Иван Шухов,- жертва политических репрессий советских органов власти. Вырвавшись из немецкого плена, он был обвинён на родине в государственной измене и сослан в лагерь. Солженицын ярко показывает, как советская власть, боясь утечки какой-либо информации, данных за рубеж через бывших военнопленных, решала всё насильственным методом - отправляла ни в чём не повинных людей в лагеря с абсолютно чудовищными условиями жизни. Этот пример показывает, как в условиях тоталитаризма в СССР большевики, пришедшие к власти в результате революции, устраняли все проблемы путём применения силы.\nВ заключение ещё раз отмечу: демократия, ее установление является приоритетной целью развития всех государств, ведь в иных случаях все политические действия (захват и осуществление власти) будут базироваться на насилии, что крайне неблагоприятно для каждого конкретного гражданина.","fileName":"0003724.json"}