{"meta":{"uuid":"8114d753-53e9-4988-a615-36e12c8055d4","id":"0003178","name":"0003178_ru_rus_problema_lyubvi_k_chteniyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема любви к чтению (По тексту В.А. Пьецуха)","taskText":"(1)Принято считать, что литература человечества началась с древнего шумерского эпоса «Сказание о Гильгамеше». (2)Писалось это сочинение аж в третьем тысячелетии до нашей эры, и, следовательно, изящная словесность будет постарше египетских пирамид.\n(3)С тех пор было написано великое множество книг, умных и дурацких, талантливых и не сказать чтобы отмеченных «искрой Божьей», которые (в том-то всё и дело) физически невозможно перечитать. (4)Спрашивается: а чего, собственно, ради скрипели перьями, может быть, миллионы людей, обременённых даром художественного слова, зачем они недосыпали-недоедали и мучились под пытками синтаксисом, если их сочинения обречены на безвестность, если книги, рождённой в ночной тиши, никогда не коснётся человеческая рука?\n(5)С другой стороны, интересно: вот уже пять тысяч лет, как человечество не отстаёт от чтения, хотя у него хлопот, что называется, полон рот (тут тебе и бесконечные междоусобицы, и кризис неплатежей), а он всё почитывает на досуге, словно это, казалось бы, зряшное пристрастие злободневно. (6)Вроде бы и практического толка от этого занятия никакого: всё-таки книжку прочитать —это не то, что делянку под картошку вскопать или починить в доме электропроводку, вроде бы и без\nтого жизнь коротка, как заячий хвост, и глаза портить не годится, и основные вопросы бытия давно закрыты, а людей всё тянет к печатному слову, точно в нём заключена какая-то великая благодать…\n(7)Что до первого пункта, то ответ на него таков: люди, обременённые даром художественного слова, пишут потому, что есть такая болезнь —писатель и этот страдалец не может не сочинять. (8)Болезнь эта весьма распространённая, особенно у нас, в России, где писатель двести лет стоял наравне с апостолами, а теперь перешёл на положение городского дурачка, бездельника и недотёпы, который не умеет даже электричество починить.\n(9)Другое дело, что бывает писатель, имеющий что сказать городу и миру. (10)А бывает писатель, который только и может, что в письменном виде поделиться с публикой своими наблюдениями над вечерней зарёй, характерами современников, а то и расцветкой бабочки махаона. (11)Но при этом ни того ни другого нимало не интересует, прочитают ли их писанину или не прочитают, признает публика искромётный талант творца или не признает, и даже им неважно, выйдет рукопись в свет или навеки упокоится в ящике письменного стола.\n(12)По второму пункту: люди вот уже пять тысяч лет читают книги по той причине, что им от Бога вышло такое внушение – раз своего ума мало, если ты бесчувствен, как сапог, то потрудись освоить хотя бы часть корпуса великой литературы, чтобы приобщиться к великому знанию о жизни и о себе. (13)И ведь действительно: с мудрым автором связаться через печатное слово —это совсем не то, что выяснить по сотовому телефону у Саши или у Маши, что они кушали на обед; это совсем не то,\nчто выслушать от матери нагоняй за бестолковость и нерадение.\n(14)Исключительно по той причине, что большой писатель представляет собой феномен, что он есть высший подвид человека\nразумного, наделённого способностью мыслить и чувствовать, как никто, его сочинения непременно следует прочитать. (15)Лев Толстой нас вдохновит своим озарением: «Мне говорят, я несвободен, а я взял и поднял правую руку». (16)Чехов насторожит категорическим императивом: «В человеке всё должно быть прекрасно…» (17)В свою очередь, Достоевский нам сообщит: «Широк, слишком широк русский человек, я бы сузил» и «Красотою спасётся мир».\n(18)Следовательно, люди испокон веков тянутся к дельной книге по той причине, что испытывают потребность в общении с самыми светлыми умами, и удовлетворить её не могут ни домашние, ни приятели, ни газеты. (19)Откуда взялась эта потребность, точно сказать нельзя, но можно предположить: таковая заключена в самой природе человека как пожизненного слушателя Высших курсов, как мыслителя и творца. (20)Словом, скорее всего прав поэт Бродский: «Человек —это то, что он читает». (21)По крайней мере, человек —это не так просто, как полагают материалисты, и мыслящие особи должны быть постоянно настороже.\n"},"text":"Вячеслав Алексеевич Пьецух, российский писатель, рассказывает о влиянии литературы на общество, как со стороны писателя, так и со стороны читателя. Почему люди на протяжении многих тысячелетий продолжают тянуться к чтению? Именно эта проблема находится в центре внимания автора.\nРаскрытие данной проблемы писатель начинает с рассуждения над тем, что «изящная словесность будет постарше египетских пирамид», тем самым привлекая внимание читателя к истокам потребности в чтении. Человечество, ещё до нашей эры, уже имело тягу к чтению. С того времени написано множество книг «умных и дурацких». Повествователь акцентирует внимание на том, что на протяжении всего своего существования человек не перестает тянуться к литературе, даже сейчас он не отстает от чтения. Книги прошли весь путь вместе с людьми, не смотря на все заботы, войны, катаклизмы, человек не разлучен с книгой. Наверное, потребность в чтении уже заложена человеческой природой, и её у нас не отнять. Дополняя первый фрагмент, советский писатель указывает нам на причину тяги к чтению. Люди, желая приобщиться к светлым умам и великим знаниям, читают. Человек хочет больше узнать о жизни и о самом себе. Чем больше он читает, тем больше начинает размышлять, при этом дополняя свои знания. Оба фрагмента, приведенные мной, помогают повествователю раскрыть проблему.\nРассуждая над проблемой автор приходит к выводу о том, что люди продолжают тянуться к чтению по одной причине: они «испытывают потребность в общении с самыми светлыми умами». Потребность в чтении, по мнению Вячеслава Алексеевича Пьецуха, связана с желанием познать мир и самого себя. Люди, вне зависимости от времени, стремятся набраться мудрости, опыта, знаний о жизни и её законах, о своих внутренних чувствах. Всё это человеку дают книги. Именно поэтому люди до сих пор продолжают читать.\nЯ разделяю точку зрения автора на поставленную проблему. Благодаря чтению мы получаем опыт, который постепенно меняет нашу жизнь. Читая книгу, делаем выводы, размышляем над проблемами и выстраиваем свою личность. Любое литературное творчество — посыл автора к своим читателям, это могут идеи, события, проблемы, волнующие писателя, просто рассуждения на любую тему. Перенимая опыт других людей, мы сами становимся мудрее. Книга — это кладезь знаний, которая проходит с нами весь жизненный путь.\nВ доказательство своих слов приведу пример из биографии великого русского поэта Александра Сергеевича Пушкина. С детства он питал любовь к чтению, даже тайком пробирался в кабинет отца, чтобы почитать различные книги, он буквально «пожирал» их одну за другой, библиотека Сергея Львовича Пушкина тогда состояла из французских классиков и философов. Русский поэт с детства и до самой смерти пронес свою любовь к чтению. На протяжении жизни она переросла в создание собственных произведений. Так, любовь к книгам сопровождала человека всю его жизнь, необъятное количество знаний, полученное из них, явно, повлияли на его жизненный путь, сделало тем, кем он стал и кем его помнят до сих пор. Как говорил сам Александр Сергеевич: «Книга — это то чудо, которое сопровождает нас всю жизнь. Книга освещает и утверждает место человека на земле. Она даёт доступ человеку к тайнам природы, к загадкам Вселенной. У книги только один путь — к сердцу читателя».\nПодводя итог, хочется сказать о том, что чтение помогает нам в жизненном выборе, даёт ответы на волнующие вопросы. Именно оно помогает нам прикоснуться к великой литературе, мудрейшим людям и их знаниям, пообщаться с ними и перенять опыт. Книга развивает нас как личностей, она наш вечный спутник…","fileName":"0003178.json"}