{"meta":{"uuid":"828802de-bda1-4701-a1a2-24864f5568c7","id":"0003159","name":"0003159_ru_rus_problema_proyavleniya_sochuvstviya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема проявления сочувствия (По тексту Л. Андреева)","taskText":"(1) На этот раз Гараське пришлось, видимо, преодолеть нелегкий путь. (2) Отрепья, делавшие вид, что они серьезно прикрывают его тощее тело, были все в грязи, еще не успевшей засохнуть. (3) Физиономия Гараськи, с большим отвислым красным носом, бесспорно служившим одной из причин его неустойчивости, покрытая жиденькой и неравномерно распределенной растительностью, хранила на себе вещественные знаки вещественных отношений к алкоголю и кулаку ближнего. (4) На щеке у самого глаза виднелась царапина, видимо, недавнего происхождения. (5) Гараське удалось наконец расстаться с столбом, когда он заметил величественно-безмолвную фигуру Баргамота. (6) Гараська обрадовался. (7)- Наше вам? (8) Баргамоту Баргамотычу!.. (9) Как ваше драгоценное здоровье? – (10) Галантно он сделал ручкой, но, пошатнувшись, на всякий случай уперся спиной в столб. (11)- Куда идешь? - мрачно прогудел Баргамот, (12)- Наша дорога прямая... (13)- Воровать? (14) А в часть хочешь? (15) Сейчас, подлеца, отправлю. (16)- Не можете. (17) Гараська хотел сделать жест, выражающий удальство, но благоразумно удержался, плюнул и пошаркал на одном месте ногой, делая вид, что растирает плевок. (18)- А вот в участке поговоришь! (19) Марш! – (20) Мощная длань Баргамота устремилась к засаленному вороту Гараськи, настолько засаленному и рваному, что Баргамот был, очевидно, уже не первым руководителем Гараськи на тернистом пути добродетели. (21) Встряхнув слегка пьяницу и придав его телу надлежащее направление и некоторую устойчивость, Баргамот потащил его к вышеуказанной им цели, совершенно уподобляясь могучему буксиру, влекущему за собою легонькую шхуну, потерпевшую аварию у самого входа в гавань. (22) Он чувствовал себя глубоко обиженным: вместо заслуженного отдыха тащись с этим пьянчужкой в участок. (23) Эх! (24) У Баргамота чесались руки, но сознание того, что в такой великий день как будто неудобно пускать их в ход, сдерживало его. (25) Гараська шагал бодро, совмещая удивительным образом самоуверенность и даже дерзость с кротостью. (26) У него, очевидно, была своя мысль, к которой он и начал подходить сократовским методом! (27) – А скажи, господин городовой, какой нынче у нас день? (28) – Уж молчал бы! – презрительно ответил Баргамот. – (29) До свету нализался. (30) – А у Михаила-архангела звонили? (31) – Звонили. (32) Тебе-то что? (33) – Христос, значат, воскрес? (34) – Ну, воскрес. (35) – Так позвольте... – (36) Гараська, ведший этот разговор вполоборота к Баргамоту, решительно повернулся к нему лицом. (37) Баргамот, заинтригованный странными вопросами Гараськи, машинально выпустил из руки засаленный ворот; Гараська, утратив точку опоры, пошатнулся и упал, не успев показать Баргамоту предмета, только что вынутого им из кармана. (38) Приподнявшись одним туловищем, опираясь на руки, Гараська посмотрел вниз, – потом упал лицом на землю и завыл, как бабы воют по покойнике. (39) Гараська воет! (40) Баргамот изумился. (41) \"Новую шутку, должно быть, выдумал\", – решил он, но все же заинтересовался, что будет дальше. (42) Дальше Гараська продолжал выть без слов, по-собачьи. (43) – Что ты, очумел, что ли? – ткнул его ногой Баргамот. (44) Воет. (45) Баргамот в раздумье. (46) – Да чего тебя расхватывает? (47) – Яи-ч-ко... (48) Гараська, продолжая выть, но уже потише, сел и поднял руку кверху. (49) Рука была покрыта какой-то слизью, к которой пристали кусочки крашеной яичной скорлупы. (50) Баргамот, продолжая недоумевать, начинает чувствовать, что случилось что-то нехорошее. (51) – Я... по-благородному... похристосоваться... яичко а ты... – бессвязно бурлил Гараська, но Баргамот понял. (52) Вот к чему, стало быть, вел Гараська: похристосоваться хотел, по христианскому обычаю, яичком, а он, Баргамот, его в участок пожелал отправить. (53) Может, откуда он это яичко нес, а теперь вон разбил его. (54) И плачет. (55) Баргамоту представилось, что мраморное яичко, которое он бережет для Ванюшки, разбилось, и как это ему, Баргамоту, было жаль. (56) – Экая оказия, – мотал головой Баргамот, глядя на валявшегося пьянчужку и чувствуя, что жалок ему этот человек, как брат родной, кровно своим же братом обиженный. (57) – Похристосоваться хотел... (58) Тоже душа живая, – бормотал городовой, стараясь со всею неуклюжестью отдать себе ясный отчет в положении дел и в том сложном чувстве стыда и жалости, которое все более угнетало его. – (59) А я, тово... в участок! (60) Ишь ты!\n"},"text":"Л. Андреев поднимает проблему проявления сочувствия. Эта нравственная проблема жизненно важная. Ведь в жизни человек может посочувствовать, а может и остаться равнодушным. У некоторых способность сочувствовать, сопереживать начисто отсутствует. У других она проявляется, но не так часто.\nЛ. Андреев рассказывает случай, который произошел во время праздника Пасхи на городской улице. Городовой хотел забрать пьяного мужчину в участок. Но тот пошатнулся, упал, а потом начал выть. Баргамот удивился. Оказывается, Гараська хотел похристосоваться, но разбил яичко. Городовой понял, что Гараська действительно хотел поступить по христианскому обычаю. Баргамот даже представил, как разбилось бы яичко, которое он берег для своего сыночка. Так началось нравственное «пробуждение» человека.\nСлова городового «Экая оказия» говорят о том, что он пожалел, что так случилось. В этой фразе сквозило сочувствие. Он чувствовал, что Гараська как будто брат ему, и он его как близкого родственника обидел. Непросто было городовому разобраться в том, что происходило в душе. Баргамот бормотал, что Гараська —ведь тоже живой человек, а он его хотел в участок. Не сразу городовой начал осуждать себя. Так представитель власти посочувствовал простому человеку, стал относиться к нему благожелательно.\nАвтор показал такую ситуацию, когда человеку, оказавшемуся в подобном положении, необходимо было сочувствие. И один из представителей власти понял простого человека и посочувствовал ему. Городовой не утратил способности сочувствовать страданиям других, даже человеку из низших слоев.\nЯ согласна с автором в том, что разделять переживания людей может человек любого социального положения, любого возраста и в любое время. В книге В. Пикуля «Площадь павших бойцов» говорится о том, как во время бомбежки Сталинграда на один из заводов попала бомба, и стеной, которая еле-еле держалась, придавило ноги у девушки. Пока разбирали завалы, множество сталинградцев озабоченно следили за её судьбой. В. Пикуль называет такое отношение к чужому горю давним и природным свойством русских людей, которое в годы войны жило в них повсеместно. Сопереживание и сочувствие «согревало людские души».\nИтак, способность разделить с другим человеком его переживания, его беду — ценное качество человека. Всякий чуткий человек будет сочувствовать несчастью любого. Он не выбирает, кому сочувствовать. А от искреннего сочувствия недалеко и до конкретной заботы. Пусть люди сохраняют в себе способность жалеть других и проявляют сочувствие.","fileName":"0003159.json"}