{"meta":{"uuid":"26f2ce68-c609-4626-ba57-812330634086","id":"0003757","name":"0003757_ru_soc_razdelyay_i_vlastvuy__mudroe_pravilo_no_obedinyay_i_napravlyay__eshche_luchshe_i_v_gete_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"««Разделяй и властвуй» – мудрое правило, но «объединяй и направляй» – ещё лучше» (И. В. Гёте)","taskText":""},"text":"Итак, данное выражение И. В. Гёте нам показывает принцип действия определенного круга лиц, чье политическое действие очень важно в государственной жизни любой страны — это политическая элита и политические партии.\nНо давайте начнем с теории. Политическая элита — это малочисленная группа, имеющая большую власть в своих руках, влияющая на политический курс государства, и занимающая высшие руководящие должности. А политические партии — это группа людей объединенное в организационную структуру, выражающие мнение группы население, и желающие получить власть путём демократических выборов (или не демократическим путем, насильственного свержение и захвата власти). Функции политических элит делятся на интегративные (объединена слове население), стратегические (создание определенной стратегии в политике — плана действий), организационная (производит организацию действий в политической сфере — создание кадров, проводимость выборов и иное). Функции партии — идеологическая (создание или разработка определенной идеологии), воспитательная (производит политическое воспитание граждан), политическая (производят борьбу за власть, формируют жизнеспособные политические органы власти) и другие. Если данное выражение верно, то главной целью политической партии и элиты является не сколько желание получить власть и господство в обществе, а сколько объединить слои населения ради определённой благой (или не очень) цели. Именно элита способная заботится о гражданах будет направлять государство на правильный курс. А благоразумная политическая партия будет способна сгладить углы напряжения, пойти на благоразумные компромиссы и воспитывать достойных граждан. Но если данное выражение не верно, то элита будет замкнута в себе, а её цель будет самообогащение. Политические партии будут вести пропаганду не ради союза и мира, а ради одного захвата власти. Эти факторы ведут данное государства с такой политической элитой и партиями к авторитаризму и тоталитаризму.\nОдин хороший пример из художественного произведения Джека Лондона «Железная пята». Политическая элита в данном антиутопичном мире являются олигархи. Они не заинтересованы в уровне жизни простых рабочих, их травмах на производственных предприятиях, о мизерных пенсиях и многом другом. А политические партии либо подкуплены, либо являются социалистического толка, чьи действия очень похожи на действия большевиков. Как не смотри на это произведение, но оно прекрасно показывает нам тот момент, когда элита превращает политический режим из демократического в авторитарный, а политические партии отошли от мирных путей прихода к власти.\nДругой пример относится к истории. Междувременье от Февральской до Октябрьской революции. Именно в это время происходило титаническая работа политических партий и элит. Высший свет интеллигенций, чиновники разных органов, магнаты и промышленники — все они пытались объединить разрываемою на части Россию. Октябристы, кадеты, монархисты, эсеры и меньшевики создавали объединенные правительства для сохранения власти и начала созыва Учредительного собрания. Но не все партии шли на объединение.\nТаким образом, функция политических объединений (партий и элит), не только руководство и желание захвата власти. Это стремление объединить общество для решения серьёзных проблем или для мобилизаций сил в тяжёлое политическое время.","fileName":"0003757.json"}