{"meta":{"uuid":"4b693d39-f11a-4cce-86e2-0108f293f128","id":"0003703","name":"0003703_ru_soc_molodej__eto_ponyatie_ne_tolko_biologicheskoe_vozrastnoe_no_prejde_vsego_socialno_istoricheskoe_s_i_levikova_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Молодёжь — это понятие не только биологическое, возрастное, но прежде всего социально-историческое» (С. И. Левикова)","taskText":""},"text":"В данном высказывании автор поднимает проблему молодёжи, как социальной группы. Левиков этим высказыванием хотел выразить мысль, что молодёжь выделяется не только как демографическая группа. Как социальную группу молодёжь определяют социально-значимые признаки, присущие только этой группе. Формирование молодого поколения происходит во взаимодействии с обществом.\nРоль молодёжи в социальной среде очень велика, так как нынешние юноши уже в скором времени будут определять развитие своего края, государства, мирового сообщества в целом. Молодёжь как отдельная социальная группа, то есть выделилась в индустриальном обществе. Сам по себе термин социальная группа означает – устойчивую совокупность людей, имеющих общий социально значимый признак, ценности и нормы поведения, складывающиеся в рамках исторически определённого общества. Во многом молодёжь подходит практически по всем аспектам. Молодёжь – это социально-демографическая группа, которая выделяется на основе совокупности возрастных характеристик, особенностей социального положения и обусловленных ими социально-психологических качеств. Зачастую молодёжь отличается от остальных членов общества или специально старается отличаться. Это происходит по причине особенного социального положения молодых людей, например, переходность положения, активный поиск своего места в жизни, высокий уровень социальной мобильности, необходимость усвоения выработанных обществом социальных норм, правил поведения, То есть освоение новых социальных ролей и многое другое. Таким образом, мы видим всю специфичность молодёжи как социальной группы. Эта группа с одной стороны напрямую формируется в определённом социально-культурном поле, и долгое время перенимает все ценности и установки общества, но при этом, как в определённый момент в жизни каждого молодого человека он противопоставляет себя обществу и формирует свои личные интересы, так и молодёжь как группа склонна к идейному, эстетическому, этическому противостоянию с остальным социумом.\nЯ полностью согласен с мнением автора и для подтверждения своей позиции хотелось бы обратиться к примерам. В школьном курсе «Отечественной истории» мы изучали специфические особенности советской молодёжи Брежневских времён. Молодёжь проявляла как особая социальная группа. 1970-ые годы часто называли «застойным» десятилетием в истории СССР, но характерной чертой того времени так же стали первые неформальные молодёжные движения, у которых была мода на всё джинсовое, повышенный интерес к пионерским лагерям и дискотекам. Молодёжь отличалась от других социальных групп стилем, взглядами на жизнь, эстетикой. Внутри группы наблюдалось постоянное взаимодействие индивидов. С помощью этого примера мы видим, что молодёжь действительно является социальной группой, которая обладает уникальными социальными признаками и создаёт свою специфическую молодёжную субкультуру.\nДругим примером может являться информация о Китайской молодёжи, которую я узнал из статьи в журнале «Вокруг света». В ней говорилось, что традиционные ценности продолжают играть важную роль в жизни молодёжи Китая. Например, при выборе партнёра молодые люди, как правило, следуют совету родителей, которые принимают активное участие в поиске пары для детей. Также любимым праздником молодых остаётся традиционный праздник Весны. Вместе с этим молодёжь «Поднебесной» активно высказывает своё мнение по поводу жизни в стране, что даже привело к открытию в Пекине особого «Академического клуба». Мы видим, что молодёжь в Китае не только чтит традиции и перенимает опыт предков,\nтак как на их формирование серьёзно влияет история и жизненный уклад и х родины, но и предлагает новые идеи, способствую улучшению жизни государства.\nТаким образом, на основание приведённых аргументов, мы можем убедиться, что молодёжь как группу объединяет не только возрастные рамки от 16 и до 25, а ещё целый перечень социальных признаков, особенностей, правил поведения, которые сложились исторически.","fileName":"0003703.json"}