{"meta":{"uuid":"5a59f1d3-a476-4942-9104-368cc34a58b8","id":"0004972","name":"0004972_ru_lit_kakovy_prichiny_nravstvennoy_ushcherbnosti_prostakovyh_po_komedii_d_i_fonvizina_nedorosl_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Каковы причины нравственной ущербности Простаковых? (По комедии Д. И. Фонвизина \"Недоросль\")","taskText":""},"text":"«Недоросль» — комедия Д. И. Фонвизина. В центре повествования семья Простаковых. Им не свойственны близкие отношения между собой. Эти люди способны лишь на ссоры и оскорбления. В чем же настоящие причины их нравственной ущербности?\nВо многом характер детей формируют родители Простакова и Скотинин — не исключение. Таким образом, одна из причин — воспитание. Отец семейства всю жизнь копил деньги. Однако он был настолько жаден и скуп, что умер голодной смертью, так и не тронув своих богатств. Более того, образование для семьи также не имело большого значения. “Нас ничему не учили…” — говорит Простакова. Скотинин же “отроду ничего не читывал” и совершенно не стыдится этого. Теперь, сын госпожи Простаковой — Митрофан — перенимает привычки своей необразованной матери и становится избалованным “недорослем”.\nЕщё одной причиной нравственной ущербности семьи Простаковых являются низменные ценности. Часто автор использует прием говорящих фамилий. Тарас Скотинин — скотоподобный и скотолюбивый, больше всего он любит свиней. Тарас гордится, что для каждой свинки у него есть отдельный хлевок. Он с достоинством называет себя свиным сыном. А вот ценностью для Митрофанушки является плотный обед и хороший сон. Учитель Кутейкин преподает грамоту ему уже 3 года, но из-за своей лени недоросль до сих пор читает по слогам. Но и матушку это совершенно не волнует, она платит учителям только ради того, чтобы ее сыночек не казался невеждой среди образованного окружения.\nКрепостное право также причина нравственной ущербности семьи Простаковых. Условия жизни часто определяют поведение человека, его взгляды на жизнь. Так, Простакова чувствует своё превосходство над крестьянами, она всячески издевается над ними, оскорбляет и даже бьет (“рук не покладываю: то бранюсь, то дерусь”). Пьеса начинается с эпизода, в котором Госпожа Простакова ругает Тришку за то, что он сшил для Митрофана узкий кафтан, она называет его “скотом” и “воровской харей”. Даже к Еремеевне, которая служит семье уже 40 лет, Простакова относится пренебрежительно. Она получает \"По пяти рублей на год да по пяти пощечин на день.\"\nИ наконец, ещё одной причиной нравственной ущербности семьи Простаковых является безнаказанность, которой они активно пользуются. Каждый член семьи понимает, что за их действия им ничего не будет, жизнь не изменится.Они продолжат жить так, как им нравится. Слова любимого сыночка “Не хочу учиться, хочу жениться!” подтолкнули матушку на исполнение его воли любой ценой. Простакова решает похитить Софью и выдать замуж за Митрофана. В результате, к счастью, план провалился, но действия Простаковых непозволительны.\nПростаковы — семья, у которой отсутствуют какие-либо нравственные ценности. Фонвизин изображает семью именно такой для того, чтобы обозначить один из главных конфликтов произведения — нравственно-социальный, в котором Простаковы - семья, забывающая о гражданском долге.","fileName":"0004972.json"}