{"meta":{"uuid":"85f3a232-7c67-41aa-bd5f-eeeb1b722189","id":"0004904","name":"0004904_ru_lit_chemu_nas_uchit_literatura_xix_veka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Чему нас учит литература XIX века?","taskText":""},"text":"«Литература ничего не дает человеку, так зачем же нам её читать?» — один из частых вопросов, который задают молодые школьники на уроках по этому предмету. Но я так не считаю.\nЧитая произведения русской литературы XIX века, словно погружаешься в другой мир, который наполнен переживаниями и размышлениями о жизни и истории нашей страны. Литература это опыт, который просто необходим юному читателю, ведь на нем можно учиться создавать в себе человека, настоящую личность. Книги дают нам ответы на многие вопросы: что такое добро и зло, героизм, мудрость, любовь, честь, достоинство, порочность… Также они способны вызывать у читателя такие чувства как сострадание, сопереживание, гордость.\nОсобенно мне бы хотелось обратить внимание на произведение А. С. Пушкина «Дубровский». В ней великий русский писатель заставляет читателя поразмышлять о том, что такое настоящее человеческое достоинство. Все персонажи «Дубровского» сталкиваются с вопросом защиты чести. Конечно же, это касается семьи Дубровских, которую Троекуров лишил своего дома, одновременно оклеветав своего друга в обществе. Андрей Дубровский не выдерживает такого унижения и умирает. Чтобы отстоять свою фамилию младший Дубровский встает на путь разбойника, чтобы отомстить за своего отца. Но чувства, овладевшие душой героя, так и не смогли сделать из него настоящего преступника. Любовь к дочери Троекурова помогла простить Дубровскому своего кровного врага. Этим произведение Пушкин показывает, что в любой ситуации, нужно помнить о своей чести, морали, которые превыше всего. Только следуя им, можно выйти победителем из самого страшного испытания.\nЕщё один писатель XIX века М. Е. Салтыков-Щедрин своей повестью «О том, как один мужик двух генералов прокормил» показывает, что не далеко все в этой жизни решают деньги и власть. Стоило двум генералам потерять своих мужиков, как они становятся абсолютно беспомощными. А всё дело в том, что «Служили генералы всю жизнь в какой-то регистратуре; там родились, воспитались и состарились, следовательно, ничего не понимали», поэтому ничего о жизни и не знали. Салтыков показывает читателю беспомощность таких людей и смыслом этой сказки доносит до него значение труда в жизни. Ведь если взрослый человек не сможет сделать ничего своими руками, то жить ему будет очень непросто.\nЕщё одним поучительным произведением является повесть Н. С. Лескова «Левша», которое учит нас одному из самых главных человеческих качеств — доброте к ближнему. Человек по прозвищу левша был очень беден. Общество его презирало, относилось хуже, чем к собаке. Его избили, не обнаружив улучшения какой-то механической блохе. Левша заболевает, а ему даже не выделяют денег на лечение. Главная мысль повести проста: «У него шуба овечкина, а душа человечкина». Это произведение учит нас помогать другим людям и относится к ним, не смотря на их внешность по-хорошему.\nЕщё множество примеров можно привести, отвечая на вопрос, поставленный в сочинении, но ясно одно: литература учит не только строить мысли, запоминать слова, но и учит жизни, которую благодаря произведениям золотого века чувствуешь сполна.","fileName":"0004904.json"}