{"meta":{"uuid":"6a0431e2-b397-4aaf-a6fa-a7699c18ee95","id":"0004210","name":"0004210_ru_soc_v_gosudarstve_sleduet_chetko_razlichat_arifmeticheskoe_bolshinstvo_i_bolshinstvo_politicheskoe_a_rivarol_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«В государстве следует чётко различать арифметическое большинство и большинство политическое» (А. Ривароль)","taskText":""},"text":"Автор в своём высказывании имеет в виду, что как правило, численное большинство населения не совпадает с большинством политически активным. То есть рассуждает на тему того, что не все население участвует в политической жизни общества и как это отражается на обществе.\nДля более полного анализа, обратимся к теории. Политическое участие — это вовлечённость членов общества в политический процесс, а также непосредственные действия граждан, которые оказывают влияние на политику. Политическое участие — основа демократии, без него демократия изживет себя. Институт гражданского общества также частично основывается на политическом участии граждан. Гражданское общество — это объединение рядовых граждан, которые проявляют активную гражданскую позицию, которые оформляют свои объединения в официальные организации с целью выражения определенных мнений, интересов, потребностей, а также привлечения внимания к проблемам. Политическое участие также во многом зависит от политической культуры граждан. Она бывает разных типов: патриархальная, гражданская, подданническая. Патриархальная подразумевает под собой полное отсутствие осознанности со стороны граждан, низкий уровень политической культуры, приверженность традициям. Подданническая осознанная, но отдающая полное и непрекословное согласие, подчинение и признание действующей власти. Гражданская в свою очередь — активная позиция граждан, полная осознанность и ответственность за принимаемые ими самими решения. Вернёмся к видам политического участия, среди них выделяют выборы, референдумы, обращение в органы власти, митинги, шествия, пикетирования и т. д. Стоит так же отметить такое явление как абсентеизм, при котором граждане имеющие активное избирательное право, не являются на выборы, по тем или иным причинам. Причины могут быть разными, например, отсутствие достойных кандидатов, недоверие власти, низкий уровень политической культуры, отсутствие свободного времени, незаинтересованность в политике.\nОбратимся к примеру из курса обществознания. В Норвегии самый высокий показатель политического участия. На выборах всегда высокая явка, у граждан высокий уровень политической культуры, высокая степень доверия правительству. Граждане находятся в полной гармонии с властью. Норвегия является примером идеальной демократии, ей можно подражать. Здесь поистине можно сказать, что арифметическое большинство равно политическому, но к сожалению это единичный случай.\nНа другом примере уже из нашей жизни, мы можем привести Россию, страны СНГ и даже США, где явка, на выборы любого масштаба, составляет около 60%, что оставляет желать лучшего. Только представьте, чуть больше половины граждан, имеющих активное избирательное право, не участвуют в принятии решений. Здесь точно можно отметить, что арифметическое большинство и рядом не стоит с политическим. Если за какое-то решение «за» проголосует половина из кворума, то получается, что судьбу страны решает лишь четверть из возможного числа. Такие решения не могут полностью отразить картину мнений в стране, а также не могут дать объективного решения от имени народа.\nТаким образом, мы можем заметить, что во многих странах политическое участие остаётся на низком уровне. Что в свою очередь является проблемой современности, особенно, когда в большинстве стран установлена демократия.","fileName":"0004210.json"}