{"meta":{"uuid":"6dad2981-5cb5-47fe-968a-e45db57d643f","id":"0004098","name":"0004098_ru_soc_kogda_pravit_tiran_narod_molchit_a_zakony_ne_deystvuyut_saadi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Когда правит тиран, народ молчит, а законы не действуют» (Саади)","taskText":""},"text":"Автор данного высказывания поднимает идею сущности тоталитаризма. По его мнению, при недемократическом политическом режиме власть скоординирована в руках у единственного политического лидера или партии, а права и свободы граждан не реализуются.\nИз курса политологии нам известно, что тоталитаризм — это один из видов политических режимов, при котором государство контролирует все сферы общественной жизни и жизнь каждого отдельного индивида, происходит сращивание государственного и партийного аппарата, и на всю территорию государства распространяется единая политическая идеология. Если при демократии народ является единственным источником власти, то при тоталитаризме граждане не имеют доступа к политическому участию, поэтому данный политический режим характеризуется наличием жёсткой цензуры и запретом на действие оппозиции. В тоталитарном государстве отсутствует гражданское общество, что также является причиной невозможности населения повлиять на принятие политических режимов.\nОдним из немногих государств современного мира, где сохранилась политика тоталитаризма, является Корейская Народная Демократическая Республика. Данная страна является достаточно закрытой, в ней существует культ личности, жестокая цензура, плановая экономика и действие единой политической идеологии, все несогласные с которой подвергаются репрессиям.\nОдной из характерных черт тоталитарного политического режима является деспотизм, то есть концентрация неограниченной власти в руках главы государства, использование военной силы и радикальных методов для её удержания. Права граждан, если и закреплены в нормативных правовых актах, подвергаются нарушению со стороны государственных органов. Из-за отсутствия разделения властей и развитых институтов гражданского общества, при деспотизме большинство законов принимаются в интересах руководящей власти для расширения государственных полномочий и достижения политических целей, даже если эти решения не соответствуют потребностям населения.\nЯрким примером деспотизма из истории является управление Ливией Муаммаром Каддафи. Будучи политическим лидером, М. Каддафи объявил незаконной всю политическую оппозицию, запретил предпринимательство и свободу слова, уничтожал результаты художественной деятельности, которая не соответствовала его взглядам и убеждениям, его траты государственного бюджета привели к экономическому упадку Ливии. Политическое руководство Муаммара Каддафи является одним из самых тиранических и тоталитарных в истории Африки.\nТаким образом, тоталитарный политический режим действительно ограничивает права и свободы граждан, посредствам репрессий ликвидируя индивидов, не согласных с государственной идеологией, укрепляя верховную власть в руках политического лидера или партии.","fileName":"0004098.json"}