{"meta":{"uuid":"d0f8c282-93a2-45a3-bdf9-108f159457ac","id":"0004654","name":"0004654_ru_soc_vsyakaya_kommerciya__eto_popytka_predvidet_budushchee_s_batler_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Всякая коммерция — это попытка предвидеть будущее» (С. Батлер)","taskText":""},"text":"С. Батлер говорил о том, что всё, что делает человек своими руками в целях получения прибыли, направлено на то, чтобы предугадать будущее. Нельзя не согласиться с этим мнением, ведь, создавая бизнес, предприниматель анализирует и сегодняшний, и завтрашний рынок. Это исследование производится в пределах как минимум главных вопросов экономики — что производим? для кого производим? как производим?\nДля начала, следует разобраться, что такое коммерческое предприятие. Коммерческое предприятие (наряду с некоммерческим) — это юридическое лицо; организация, имеющая обособленное имущество и отвечающее по своим обязательствам. Оно может от своего имени приобретать и осуществлять гражданские права и нести обязанности. От некоммерческих коммерческие предприятия (коими являются хозяйственные товарищества и общества, производственные кооперативы и пр.) тем, что созданы они с целью получения прибыли. То есть, предприниматель, желающий получить как можно больше прибыли, вынужден искать наиболее выгодные и краткие пути реализации своего продукта (услуги), сокращая издержки. При этом важно угадать, какими будут его издержки завтра. На это может повлиять множество факторов — от независящих от человечества (как природные катаклизмы) до политических факторов (изменение курса национальной валюты, общие тенденции государства и т. д.). Это влияет на стоимость сырья, К примеру: фирма, занимающаяся продажей туров, анализируя настоящую политическую обстановку в мире, пришла к выводу, что в скором времени её страна войдёт в открытый политический конфликт с другими странами. Из-за этого может подорожать проживание, питание, трансфер и пр., люди скоро перестанут хотеть ездить в эти регионы из-за повышения цен. Или вовсе конфликтующие закроют границы, и фирма будет вынуждена возвращать деньги. Поэтому фирме следует перепрофилироваться на другие регионы, чтобы не потерять выгоду, или успеть прекратить свою работу.\nТакже фирма, гонящаяся за максимальной прибылью, должна учитывать факторы спроса. К факторам спроса относятся мода и реклама, изменение уровня доходов, вкусы, изменение цен на сопряженные товары (это затрагивал пример про туризм) и прочие. Если фирма считает своей целевой аудиторией подростков, то ей нужно учитывать, что эта социальная группа отличается нестабильностью – вкусы меняются быстро, и нужно успевать вовремя сократить выпуск одной продукции и начинать выпуск другой, т.е. быть максимально мобильной. А если фирма на вопрос «для кого мы производим наш товар/услугу?» отвечает, что для пенсионеров (наиболее постоянная в плане психологии группа), то ей придётся очень плавно внедрять новинки, возможно, претерпевая потерю прибыли, и вообще ориентироваться на стандарты другого времени. Поэтому фирма будет вынуждена предугадывать изменения: в случае с молодёжью ей наверняка нужно будет ориентироваться на изменения в западной культуре, задающей молодёжную моду, и угадать, какие вещи приживутся среди молодёжи, вероятно, даже начав изготавливать эту продукцию первой.\nИтак, мы пришли к выводу, что получение прибыли напрямую зависит от предпринимательских способностей производителя угадать кривую спроса и новые траектории его развития, а также внешнюю и внутреннюю обстановку, т.е. от способности предугадать будущее.\nМаркетинг состоит в том, чтобы рассказать людям (или распространить среди людей) историю о ваших преимуществах, причём так, чтобы эти люди могли оценить такие преимущества.\nС. Годин\nС. Годин утверждал, что маркетинг – это в том числе необходимость представить свой бренд и историю бренда, т.е. прорекламировать, в таком свете, чтобы люди почувствовали необходимость приобретения продукции или услуг этого бренда. Нельзя не согласиться с его мнением, ведь важно определить интересы человека и общества в целом, чтобы быть успешным на рынке. А также важно правильно преподать свой товар.\nДля начала нужно разобраться, что такое маркетинг. Маркетинг — это совокупность знаний в области потребностей человека (общества) и применения этих знаний на практике. То есть маркетологи занимаются поиском ответов на вопросы «что производим?» и «для кого производим?». Когда компания определяется с тем, что она может предложить и примерно понимает, кому она хочет продать свой товар, ей нужно разработать план, как привлечь внимание аудитории к своему товару. Здесь важно умение маркетологов и пиар-менеджеров манипулировать факторами спроса, особенно рекламой. Реклама — это метод психологического воздействия на потребителя, нацеленный на склонения потребителя на приобретение товара или услуги. Сегодня реклама встречается повсюду, и везде она разная в зависимости от предполагаемого состояния потребителя. Например, если кинокомпания сняла новую комедию, то ей будет эффективнее рекламировать её в вечерние часы и выходные дни по телевидению, а не в будни на баннерах у дорог, т. к. у телевизора человек чаще расслаблен и вероятность того, что он отреагирует и захочет посмотреть комедию, становится выше, чем если этот же человек увидит баннер, пока торопится на работу, и вообще заметит смысл рекламы. А если организация занимается курсами по подготовке к экзаменам, ей следует проводить рекламу у учебных заведений, в кафе, в метро в утренние и вечерние часы (когда потенциальные клиенты направляются на места учёбы и смотрят по сторонам). Маркетолог действует на социальную сущность человека, на то, что он понимает, что у него либо есть потребность в определенных товарах и услугах, либо есть возможность их приобрести.\nНо чтобы интерес потребителя не пропал в тот же момент, когда он досмотрит/дочитает/дослушает рекламу, нужно либо подогревать этот интерес, либо усилить воздействие настолько, чтобы у потенциального клиента не было никаких сомнений в том, стоит ли приобретать товар. Здесь у маркетолога не возникнет проблем, если рекламируемый товар или услуга уникальна, находится в дефиците. Если же на рынке присутствует конкуренция, то фирме следует позаботиться не только об улучшении качества товара или о ценах, но и о правильном информировании потребителя о своём товаре (это функции рынка: информационная, посредническая). Поэтому важно умение маркетолога грамотно преподнести продукцию. Так, например, практически все слышали из многих источников историю создания компании быстрого питания KFC, потому что о ней говорят в рекламе на ТВ, в интернете и в каждой точке этой компании — так информация наглухо оседает в голове потребителя, становится единым целым с продукцией и памятью о продукции, ассоциацией. Потребителям нравится история о том, что бизнесмен поднял компанию благодаря качеству продукции и существует на рынке уже долгое время.\nИтак, мы пришли к выводу, что грамотная реклама товара с точки зрения преимуществ для потребителя важна, т. к. именно благодаря ей производитель привлекает к себе «своего» клиента. Без грамотной рекламы такой клиент может даже не знать о существовании (или не заметить существование) «своего» производителя.","fileName":"0004654.json"}