{"meta":{"uuid":"82d61627-2bf0-4b83-a16e-90a06dbc6636","id":"0004878","name":"0004878_ru_lit_osobennosti_liriki_mi_cvetaevoy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Особенности лирики М.И. Цветаевой","taskText":""},"text":"«Её своеобразный стих, полная внутренняя свобода, лирическая сила, неподдельная искренность и настоящая женственность настроений — качества, никогда ей не изменяющие» — писал Константин Бальмонт о Марине Цветаевой. Действительно, работы поэтессы впечатляют своей свободой, открытостью, необычностью ритмического строя.\nКак менялась жизнь поэтессы, так и особенности её лирики поддавались изменениям. Условно период творчества Цветаевой можно разделить на 3 этапа: детские, эмоциональные стихотворения, осознанные и серьёзные работы, и, наконец, лирика, полная горечи и разочарования. В зависимости от жизненных событий менялось творчество поэтессы.\nВ 1915 году, когда Марине Цветаевой было всего 17 лет, она написала стихотворение «Мне нравится, что вы больны не мной», посвящённое М. А. Минцу. Анафора и повторы будто убеждают читателя, что лирическая героиня и правда рада, что они не вместе с любимым: «Мне нравится, что Вы больны не мной, / Мне нравится, что я больна не Вами». Однако в конце мы видим, как она благодарит возлюбленного, и одновременно жалеет о том, что он — не её: «За то, что вы больны — увы! — не мной, / За то, что я больна — увы! — не вами!». На примере этого стихотворения мы видим, что ранняя лирика Цветаевой имела печальный пафос, отличалась детской, наивной искренностью. В ней поэтесса запечатлела первую любовь и первое разочарование.\nСледующий этап в жизни и творчестве поэтессы начался с наступлением и последствиями Первой Мировой войны. Теперь Цветаева серьёзнее относится к поэзии, ее стихотворения приобретают большую осмысленность, хоть большинство из них и не связаны с войной напрямую. Так в 1918 году появляется стихотворение «Я — есмь. Ты — будешь...». Очевидны новые особенности формы и синтаксиса: автор использует тире, чтобы замедлить ритм. Теперь он становится грубее, чем в ранней лирике. Поэзия Цветаевой обретает черты символизма: «Нас десять лет, нас сто тысячелетий / Разъединяют». Форма стихотворения интересна своей неразрывностью с содержанием: конец предложения перенесён на отдельную строку. Цветаева пишет о разъединении и показывает его наглядно. Лексика также становится необычной: поэтесса использует архаизм «есмь», что придаёт стихотворению некую грубость, резкость, серьёзность. Несмотря на то, что темы лирики не меняются, раскрыты они глубже. Они получают новый вид, особенности композиции и синтаксиса, а сама Цветаева становится настоящим поэтом-символистом.\nВ 1939 году арестованы муж поэтессы, Сергей Эфрон, и её дочь Ариадна. Жизнь женщины становится всё сложнее, мотив смерти прослеживается в её творчестве. Последним стихотворением Цветаевой становится «Я стол накрыл на шестерых...». Оно является ответом Тарковскому: он писал о людях, занимающих важное место в его жизни, но Цветаеву упомянуть забыл... Здесь мы наблюдаем полное отчаяние поэтессы, её мужа расстреляли в 1941 году, друзья забывают о ней, и кажется, что она никому не нужна. Мотив отчуждённости и печали становится постоянным в лирике 1939 - 1941 годов. В ней мы видим намёки на будущий поступок Цветаевой: в 1941 году, будучи в Елабуге, она повесилась.\nТаким образом, нельзя назвать особенностей поэзии Цветаевой, свойственных ей на протяжении всего творческого и жизненного пути: они менялись. Начиная с детской наивности и искренности, свойственным ранней лирике поэтессы, автор прошла взросление, приобрела особый стиль написания, но в итоге пришла к отчаянию и разочарованию в жизни, что отразилось в её последних стихотворениях.","fileName":"0004878.json"}