{"meta":{"uuid":"1f35ab9a-c760-4aa7-995c-76c2d3f6f28d","id":"0004452","name":"0004452_ru_soc_torgovlya_ne_razorila_eshche_ni_odnogo_naroda_b_franklin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Торговля не разорила ещё ни одного народа» (Б. Франклин)","taskText":""},"text":"Выбранное мною высказывание связано с проблемой международной торговли. Автор утверждает, что торговля и связанная с ней деятельность не разоряет население, а наоборот, способствует развитию страны. Я полностью согласна с высказыванием Б. Франклина и считаю, что торговля – это путь к благосостоянию государства.\nДля теоретического обоснования данного высказывания рассмотрим понятие «мировая экономика». Мировая экономика – это совокупность национальных экономическим систем, связанных между собой экономическими отношениями. А международная торговля – это обмен экономическими благами между различными государствами. Она имеет ряд положительных сторон: преодоление ограниченности национальной ресурсной базы, расширению внутреннего рынка, получение дополнительного дохода и углублению специализации производства. Также в тематике международной торговли, ученые-обществоведы выделяют такие понятия как экспорт и импорт. Под экспортом понимают продажу экономических благ за границу. А под импортом – ввоз товаров и услуг для их последующей реализации на внутреннем рынке. При помощи торговли человек получает за деньги интересующий его товар у продавца, в связи с чем обе стороны сделки остаются удовлетворенными и, как следствие, благосостояние населения растет.\nВ дополнение к теоретическим доводам можно привести ряд конкретных аргументов. Приведу в пример экономическую политику Китая на международной арене. В настоящее время можно отметить успехи этой страны в развитии внешней торговли. В 2000 г. Китай уже обогнал Россию и Корею, а в 2004 г. – и Японию. С той поры китайский экспорт растет с многократным опережением своих региональных соседей. Без развития внешней торговли, страна не сможет активно развиваться, это неотъемлемая часть ее экономического роста. Когда страна продает большое количество товаров и услуг за рубеж, она получает много финансовых средств, которые позитивно складываются на всем населении.\nЕще одним аргументом может послужить пример из истории. Обратимся к политике, проводимой в годы существования СССР. С момента прихода к власти И. В. Сталина, Советский Союз начал активно экспортировать зерно за границу. К сожалению, зачастую большие объемы экспорта достигались за счёт изъятия последнего урожая у населения. Однако, данная политика позволила получить деньги в виде валюты, которые были направлены на закупку оборудования у наших иностранных партнеров. Купленные станки использовались на фабриках и заводах, что привело к экономическому росту СССР и тому, что мы развили множество промышленных отраслей до начала Великой Отечественной войны. Данный пример иллюстрирует выгодность налаживания внешнеторговых связей и показывает, что они могут буквально спасти страну в случае начала военных действий.\nТаким образом, можно сделать вывод о том, что торговля – это эффективный метод получения финансов, как для отдельных личностей, так и для целых стран. Заработанные средства могут быть направленны на улучшение жизни населения сразу либо на развитие экономики в целом.","fileName":"0004452.json"}