{"meta":{"uuid":"c556555e-93f7-4708-90a4-0c77e3cfcc20","id":"0004485","name":"0004485_ru_soc_vysshee_prizvanie_kapitala_ne_v_tom_chtoby_delat_dengi_a_v_tom_chtoby_delat_bolshe_deneg_radi_uluchsheniya_jizni_gford_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Высшее призвание капитала не в том, чтобы делать деньги, а в том, чтобы делать больше денег ради улучшения жизни» (Г.Форд)","taskText":""},"text":"В данном высказывании Г. Форд рассматривает одну из главных задач экономики — это улучшение качества жизни людей, а то есть определяет главную роль денег или другими словами — капитала.\nДля начала вспомнил, а что же такое капитал? Капитал-это накопленные физические ресурсы (здания, машины, оборудование) и финансовые сбережения,используемые для производства и финансирования производства экономических благ. Если говорить конкретно о финансах (деньгах) на данный момент нашей жизни они выполняют очень важные функции например как мера стоимости, средство обращения, средство накопления, средства платежа и мировые деньги! Также деньги различают по виду — наличные и безналичные. Безналичные деньги упрощают нашу жизнь, теперь храня их на банковских картах, можно не переживать за кражу, за потерю денег или даже за их вид, а следовательно главной ролью денег является — развитие общества, развитие комфортной и удобной жизни людей.\nЯ согласна с мнением автора, чтобы улучшить жизнь для этого необходимо «делать» деньги и чем больше постоянно растущих потребностей, тем самым для этого нужно больше денег. Но это не должно сопутствовать деградации. Человек не будет счастливым если деньги станут для него смыслом жизни.\nПримером тому послужит текст А. Грина из пройденного школьного курса по литературе. Соколов — главный герой, решил ровно десять лет быть скупым, жить впроголодь, спать в собачьем углу, но зато, скопив ровно десять тысяч рублей, истратить их до последней копейки в 24 часа на роскошь, еду, напитки, развлечения — с такой же лёгкостью и сознанием силы денег, какие присуще миллионерам. Данный пример показывает, как деньги превращают человека в раба. Нужно ли ради такой жизни «делать» деньги?\nДля этого нужно четко понимать, а для чего нужен капитал? Как правильно пользоваться им? Капитал нужен каждому из нас для достойных условий жизни, и для семьи, и для отдыха, и для пользы государству. Много людей в наше время принимают участие в благотворительности, выделяя свой капитал для нуждающихся.\nОбратимся к статье из интернет-портала ADME. Благотворительной деятельностью занялся и бывший совладелец крупной металлургической компании Владислав Тетюхин. Владислав Свердловский олигах в 80 лет не стал покупать себе виллу в теплых странах. Он продал все свои акции и на вырученные 3,3 млрд рублей построил медцентр в Нижнем Тагиле, также планирует построить гостиницу, новые дома для сотруднико клиники на 350 квартир, общежитие для студентов, транспортный блок и вертолетную площадку.Хочу сказать, что можно «делать» большие деньги и быть уважаемой личностью, которую будут помнить всё и благодарить.\nТаким образом, приведенные аргументы показывают, что Г. Форд прав. Он поднял актуальную проблему нашего времени — роль капитала в жизни общества. Деньги — это необходимая часть материального фундамента, который позволяет создавать достойные условия существования и удовлетворять потребности.","fileName":"0004485.json"}