{"meta":{"uuid":"76c639df-93a9-492b-bf0e-9a3200d8a5e8","id":"0004206","name":"0004206_ru_soc_semya_eto_ta_pervichnaya_sreda_gde_chelovek_doljen_uchitsya_tvorit_dobro_vsuhomlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Семья-это та первичная среда, где человек должен учиться творить добро» (В.Сухомлинский)","taskText":""},"text":"В данном высказывании В. Сухомлинский указывает на функции семьи. Эта идея особенно актуально в наше время, когда люди всё больше отрываются от своих семей в погоне за карьерой. Автор хочет сказать, что первыми людьми, которые привьют человеку правильные ценности, должны быть его родственники. Я не могу не согласиться с В. Сухомлинским и считаю, что именно в семейном кругу человеку, а точнее ребёнку, следует усваивает нормы морали.\nПостараюсь доказать свою точку зрения с помощью теоретических аргументов. Семья — это малая социальная группа, членов которой связывают узы брака или кровное родство. Семья выполняет множество различных функций: хозяйственно-бытовую, социально-статусную, репродуктивную, воспитательную и досуговую. В выбранном мною высказывании речь идет именно о воспитательной функции. Она заключается в том, что старшие члены семьи обучают младших тому, как устроен мир, как надо вести себя в обществе. Таким образом, семья является первичным агентом социализации (процесса усвоения социальных норм и освоения социальных ролей). Существуют различные виды семей: патриархальная, где главенствует мужчина, и демократическая, где все члены имеют одинаковые полномочия. Но, к какому бы типу семья не относилась, она обязательно будет выполнять эти функции.\nХочу привести пример из своей жизни. Я живу в нуклеарной демократической семье, состоящей из трех человек: мама, папа и я. Мои родители с раннего детства учили меня правилам поведения в обществе: как нужно разговаривать со взрослыми, что делать можно и что нельзя; читали мне книги, которые пропагандируют правильные ценности; объясняли, как правильно обращаться с животными; прививали доброту и уважение ко всем окружающим. Я считаю, что мои родители в полной мере выполняют воспитательную функцию семьи.\nОднако, не всегда всё бывает так хорошо. Ведь существует много детей-сирот или детей, от которых отказались родители. Фактически, такие дети брошены на произвол судьбы, они предоставлены сами себе. Жизни их учит не опыт старших родственников, а их товарищи или ребята постарше, которые часто могут заблуждаться в своих суждениях. Именно поэтому из таких детей впоследствии вырастают люди, не соблюдающие нормы морали или даже нарушающие законы. А всё потому, что в своё время их семья не смогла или не захотела выполнять основные функции, из-за чего дети не смогли успешно социализироваться.\nПодводя итог, хочу сказать, что семья — незаменимая часть жизни для любого человека. Думаю, что без помощи, поддержки и жизненного опыта родных нам людей мы не смогли бы стать теми, кем мы являемся сейчас. Очень жаль, что в настоящее время институт семьи теряет свою ценность. Думаю, государство должно уделять ещё больше внимания на его поддержку, чтобы количество брошенных родителями детей и неблагополучных семей уменьшалось.","fileName":"0004206.json"}