{"meta":{"uuid":"c47f97de-6829-44e8-98cd-76f9093f4608","id":"0004219","name":"0004219_ru_soc_v_usloviyah_demokratii_neosvedomlennost_odnogo_izbiratelya_mojet_povredit_vsem_ostalnym_dj_f_kennedi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«В условиях демократии неосведомленность одного избирателя может повредить всем остальным» (Дж. Ф. Кеннеди)","taskText":""},"text":"В этом высказывании американский президент затрагивает проблему важности политической культуры в условиях демократического политического режима. В своем изречении Дж. Кеннеди подчёркивает важность осведомленности населения о выбираемых объектах политической системы.\nОпираясь на термины и теорию, рассмотрим его теоретическую часть. Демократия — это политический режим, организация политической жизни общества, при которой народ объявляется главным источником власти, население наделяется широким кругом прав и свобод, в том числе и правом на участие в политической жизни государства. Демократия предполагает такие положения как: осуществление на практике принципа разделения властей, соблюдение прав и свобод человека, возможность деятельности оппозиции, принятие решений большинства при учитывании мнения меньшинства, политический плюрализм и др.\nСтоит отметить, что демократия имеет свои признаки и предпосылки формирования, например, рыночная экономика, высокий уровень политической культуры населения, правовое государство, наличие гражданского общества и его институтов и другие предпосылки. Политическая культура общества предполагает осведомлённость людей об избираемых государственных органах или должностях, информированность о функционировании и формировании институтов политической власти, осознанное принятие решений. Политическая культура включает в себя политическое сознание, поведение и институты политической жизни общества. В своем высказывании политический деятель обращает внимание именно на наличие политической “самостоятельности” избирателя, независимости его мнения от мнения и взглядов других, его политический “суверенитет”. В ином случае, т. е. в ситуации с низким уровнем политической культуры, все члены общества будут ориентироваться “на одного человека”, что может привести к краху демократии, ее реогранизации, смене на новый, более жесткий политический режим.\nРассмотрим смысл данного высказывания с практической точки зрения на примере моделируемой ситуации. В государстве Г. проводятся выборы в нижнюю палату парламента. Различные политические партии выдвинули свои планы развития общества и государства, представили вниманию избирателей свои программы и уставы. Так, самыми известными партиями были “Единое государство Г.” и “Апельсин”. В программе первой партии высшей ценностью была объявлена единая политическая идеология, а интересы государства объявлялись превыше интересов отдельной личности, в программе второй партии же были противоположные положения. Но вскоре при голосовании граждане узнали, что один из них отдал голос за партию “Единое государство Г.”, что сделали и остальные неосведомлённые в политике жители государства. После этого демократия была сменена тоталитарным политическим режимом, ведь таковой оказалась правящая партия. Таким образом, на данном примере мы видим, что неосведомленность, выбор одного избирателя, низкий уровень политической культуры могут привести к изменению мнения остальных, что является угрозой для демократического политического режима.\nДругим не менее ярким примером, подтверждающим теорию высказывания общественного деятеля, является пример из истории. В начале 30-х годов 20 века в Германии на основании демократических политических выборов к власти пришел Адольф Гитлер. Неосведомленные в его нацистской программе избиратели позволили данному политическому деятелю прийти к власти, что привело к смене политического курса, ко Второй мировой войне и гибели огромного количества людей. С помощью данного отрывка мировой истории мы можем сделать вывод о том, что низкая политическая культура может привести не только к гибели демократии, но и к другим ужасающим последствиям.\nТаким образом, я показала, что низкий уровень политической культуры может быть угрозой для демократии.","fileName":"0004219.json"}