{"meta":{"uuid":"c2a84aea-4fc2-4b7c-a040-d616cc3a9438","id":"0004636","name":"0004636_ru_soc_m_fridmen_rol_pravitelstva_v_svobodnom_obshchestve___delat_to_chto_rynok_ne_mojet_delat_dlya_sebya_sam_a_imenno_opredelyat_ustanavlivat_i_p_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"М. Фридмен: «Роль правительства [в свободном обществе] ... — делать то, что рынок не может делать для себя сам, а именно определять, устанавливать и поддерживать правила игры»","taskText":""},"text":"В высказывании «Роль правительства [в свободном обществе]... — делать то, что рынок не может делать для себя сам, а именно определять, устанавливать и поддерживать правила игры» М. Фридмен говорит о том, как важна роль государства в экономике и как правительство может повлиять на условия «игры». По мнению автора, рынок, как саморегулирующаяся система, не может самостоятельно решить ряд вопросов. Поэтому одной из экономических функций государства является поддержка и обеспечение функционирования рыночной системы.\nИз курса обществознания мы знаем, что рынок — это совокупность социально-экономических отношений между производителями и потребителями, связанных с процессом производства и товарно-денежным обменом экономических благ. С помощью рыночного механизма происходит взаимодействие спроса, предложения, цены в условиях конкуренции субъектов рыночных отношений. Рыночные механизмы способны эффективно осуществлять важнейшие экономические задачи, но есть несовершенства рынка, которые государство вынуждено компенсировать. Для этого государство осуществляет экономическую политику — процесс реализации экономических функций путем разнообразных государственных мер воздействия на экономические процессы для определенных целей. Например, государство проводит антимонополистическую политику, производит общественные блага, обеспечивает социальные гарантии, устраняет внешние эффекты, создает условия для экономического роста. C этими функциями рынок справиться не способен.\nВ доказательство правоты можно привести Конституцию Российской федерации, в которой сказано, что каждый в праве выбирать род деятельности и профессию, свободно может распоряжаться своими способностями к труду. Это значит каждый имеет свободу выбора и сами могут распоряжаться своими занятиями, что означает возможность свободно заниматься предпринимательством. Но существуют и определенные правила, рамки, которые могут создавать государство через определенные законы и положения\nТакже в пример можно привести такой пример. Наше государство создает общественные блага, которые не могут создать рынок или частная собственность. Строительство транспортной системы страны, обеспечении дорожных автомагистралей требует огромный вложений, которые сложно окупаются. Также государство устанавливает потолок цен на некоторые товары первой необходимости. Такие как хлеб, который стоит в своем производстве намного дороже, чем продают нам в магазине. Производитель не может поднять цены на такие продукты. Всё это делается во благо населения, чтобы обеспечить нормальную экономическую деятельность.\nМожно сделать вывод, что Фридмен был прав в высказывании о том, что роль государства действительно важна в экономике, но она не должна быть решающей. Государство должно лишь поддерживать экономику.","fileName":"0004636.json"}