{"meta":{"uuid":"d1dd473e-b890-4494-9f11-80f4dab4a1df","id":"0004416","name":"0004416_ru_soc_chelovek_nemyslim_vne_obshchestva_l_n_tolstoy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Человек немыслим вне общества» (Л. Н. Толстой)","taskText":""},"text":"В своем высказывании автор поднимает проблему социальной сущности человека. Автор говорит, что существование человека нельзя представить без общественной, социальной составляющей. Высказывание можно рассмотреть в двух аспектах: человек как существо биосоциальное и общество как важный фактор формирования полноценной личности.\nКак было сказано, человек – это существо биосоциальное, что проявляться в гармоничном взаимодействии биологического и социального начал. Биологическое начало человека это прежде всего его физиология, те или иные особенности тела, а социальное начало человека есть не что иное как совокупность следующих категорий: разум, свобода и ответственность, способность к труду и некоторые другие. Одно из отличий человека от животного заключается в том, что он должен удовлетворять не только свои биологические потребности, но и социальные, то есть посредством взаимодействия с людьми. Важно также сказать, что в понимание человека как целостного организма входят такие категории как индивид, индивидуальность и личность. Именно личность способствует удовлетворению социальных потребностей человека, в то время как индивид направлен лишь на реализацию биологических нужд. В процессе взаимодействия людей возникает такая категория, как общество. Общество понимают во всяких разных смыслах, например, выделившаяся из природы, но взаимодействующая с ней часть материального мира, включающая способы и формы взаимодействия и объединения людей. Также обществом принято называть более узкие круги людей, объединенных по интересам, территориальным, религиозным и иным критериям. Так, может быть общество пенсионеров, акционерное общество или российское общество. Так или иначе важным элементом во всех обществах является человек. Общество определенным образом влияет на формирование мировоззрения человека, вносит лепту в развитие его личности. Таким образом человек немыслим вне общества на столько, на сколько общество немыслимо без человека. Общество выступает для человека агентом социализации, без которого невозможно формирование личности. Социализация – это процесс усвоения индивидом наследия предков, применения унаследованных знаний и накопленного опыта, что необходимо для полноценного функционирования в обществе.\nВ контексте данного высказывания стоит сказать о «детях маугли», про которых мне стало известно из телепередачи про брошенных индийских детей. «Детьми маугли» принято называть тех индивидов, которые так или иначе выпали из социума или были от него отстранены, которые воспитывались природой, животными, которые руководствовались своими инстинктами и биологическими потребностями. Детей маугли нельзя назвать полноценными людьми, так как они не прошли через процесс социализации, а их поведение в большей степени похоже на поведение животного, ежели на поведение социально образованного члена общества. Таким образом, это подтверждает высказывание автора.\nТакже, говоря о невообразимости существования человека вне общества следует упомянуть достаточно известную личность – Стива Джобса. Его окружение, те или иные постоянные или случайные знакомые, друзья формировали его личность, мировоззрение, что дало толчок для развития у юного Стива интереса к компьютерам. Будь его воспитание иным, или же родись он в другое время и другом месте, или же, если бы он не встретился со своими товарищами по информационным технологиям, то его жизнь сложилась бы абсолютно иначе. Из этого следует вывод, что Стива Джобса таким, каким он был, сделало именно его окружение, общество, которое дало Стиву именно этот вектор развития, из чего следует, что человек немыслим вне общества.\nПорассуждав над проблемой высказывания, я хочу выразить полное согласие с точкой зрения автора, ведь на наглядных примерах можно с легкостью убедиться в правоте его мыслей, так как только в окружении людей человек приобретает особенные, своеобразные качества личности, характера, только в кругу социума у человека формируется мировоззрение, а если же оградить индивида от контактов с людьми, то он не сможет стать полноценным человеком.","fileName":"0004416.json"}