{"meta":{"uuid":"73f7baa0-de4b-474a-9e1c-703fa092a73f","id":"0004995","name":"0004995_ru_lit_pochemu_tak_tragichno_zavershilas_drujba_onegina_i_lenskogo_po_romanu_v_stihah_a_s_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему так трагично завершилась дружба Онегина и Ленского? (По роману в стихах А. С. Пушкина «Евгений Онегин»)","taskText":""},"text":"В своём романе в стихах «Евгений Онегин» А. С. Пушкин затронул все стороны жизни человека. Особое место в произведении занимает тема дружбы, позволяющая в полной мере понять сущность героев. Данная тема ярко раскрывается на примере взаимоотношений Евгения Онегина и Владимира Ленского, молодых дворян девятнадцатого века. Между ними было немало общего: оба являются представителями привилегированного круга людей, умны и образованы. Но почему же тогда так трагично завершилась дружба Онегина и Ленского?\nПрежде всего стоит отметить, что такой душевный дар, как дружба, доступен далеко не каждому. Онегин рос и жил в высшем обществе — обществе страстей и лжи, для которого чуждо проявление теплых чувств. Именно оно воспитало в Евгении эгоиста с окаменелой душой. Он почитает «всех нулями, а единицами — себя». Столь горделивый человек в любой критической ситуации выбирает себя, не заботясь при этом об окружающих, а значит, не способен на дружбу, бескорыстную и чистую.\nБолее того, дружба между Онегиным и Ленским не была настоящей. Их отношения не были основаны на общих увлечениях и интересах, взаимном доверии и понимании. В сущности, Онегин и Ленский — две противоположные личности:\n«…Волна и камень,\nСтихи и проза, лед и пламень».\nНо тем не менее, восторженный поэт и пресыщенный удовольствиями жизни светский денди сближаются «от делать нечего». Герои спасают друг друга от одиночества в деревне: неопытный, открытый душой Ленский верил в дружбу и нуждался в наставнике, а Онегин — в лекарстве от скуки. Романтическая и живая натура Ленского поражает Евгения, а пламенные речи его — забавляют и напоминают о юности. Такие взаимоотношения нельзя назвать истиной дружбой, хоть на первый взгляд они кажутся весьма гармоничными. В них, к сожалению, нет места глубоким привязанностям и искренним чувствам.\nНепрочность подобной дружбы обернулась трагедией: эгоцентричный Онегин сыграл с Ленским злую шутку, пригласив Ольгу на танец и тем самым осмеяв его чувства к девушке. Молодой поэт расценил этот поступок как измену. Рухнула его вера в любовь и дружбу, людей. Поэтому Ленский вызвал Онегина на дуэль, отказаться от которой Евгений был не в силах: слишком боялся «шепота и хохотни глупцов». Он не решается мирно объясниться с «другом» и в итоге убивает его:\n«И вот общественное мненье!\nПружина чести, наш кумир!\nИ вот на чем вертится мир!»\nТак, трусость перед лицом общепринятой морали и нежелание противостоять ей погубили невинную душу.\nТаким образом, отношения Онегина и Ленского были изначально обречены на трагедию. Дружба их не была настоящей и поэтому не смогла превозмочь препятствий на своем пути.","fileName":"0004995.json"}