{"meta":{"uuid":"af97fa29-2e20-4fca-8723-060f8edb58c6","id":"0004375","name":"0004375_ru_soc_nikto_ne_prinujdaetsya_k_zaklyucheniyu_braka_no_vsyakiy_doljen_byt_prinujden_podchinyatsya_zakonam_braka_raz_on_vstupil_v_brak_k_marks_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Никто не принуждается к заключению брака, но всякий должен быть принуждён подчиняться законам брака, раз он вступил в брак» (К. Маркс)","taskText":""},"text":"Данным высказыванием К. Маркс хотел сказать, что вступление в брак является свободным, добровольным решением людей и влечёт за собой определённые права и обязанности, которые обязательны для исполнения и их соблюдение регулируется нормами семейного права. Так, автор освещает идею правового регулирования семейно-брачных отношений.\nРассмотрим высказывание с теоретической точки зрения. Брак — это свободный и равноправный союз мужчины и женщины, имеющий целью создание семьи, заключённый с соблюдением установленных законом требований и порождающий взаимные права и обязанности. С момента заключения брака в органах записи актов гражданского состояния отношения между супругами регулируются семейным законодательством, в частности Семейным Кодексом РФ. Оно определяет имущественные (супружеская собственность, алиментные обязанности и др.) и личные неимущественные (род занятий, место жительства, фамилия, забота о благополучии семьи и детей и др.) отношения между членами семьи. В соответствии с Семейным Кодексом РФ для заключения брака необходимо добровольное согласие жениха и невесты, достижение ими брачного возраста (по общему правилу — 18 лет), а также их личное присутствие при вступлении в брак. Мужчина и женщина, заключившие брак, обязаны строить свои отношения на основе взаимоуважения и взаимопомощи, содействовать благополучию и укреплению семьи. В отношении родителей Семейным Кодексом РФ также предусмотрены определённые обязательства. Они принуждены заботиться о физическом, психическом и нравственном здоровье своих детей, обеспечить получение ими общего образования, содержать их или уплачивать денежные средства на их содержание (алименты). Регулируются также отношения между супругами по поводу совместной собственности и личному имуществу каждого из супругов по законному или договорному (брачный договор) режиму. Таким образом, добровольно вступая в брак, мужчина и женщина обязаны соблюдать определённые требования, которые они приобретают в соответствии с семейным законодательством.\nС высказыванием К. Маркса трудно не согласиться. Обратимся к школьному курсу литературы. На уроке мы анализировали произведение Л. Н. Толстого «Война и мир» и рассматривали семью Ростовых. Семья состоит из 6 человек: глава семьи — граф Ростов, его супруга и четверо их детей. Родители тщательно занимаются воспитанием и всесторонним развитием детей, стараясь дать им лучшее образование. Они также прививают детям нравственные принципы: уважение, доброту, честь, достоинство, совестливость. Таким образом, супруги выполняют одну из важнейших обязанностей, установленных семейным правом, — забота о детях и их воспитание.\nДругим примером является ситуация, о которой я узнала из программы новостей «Кстати». 28-летняя жительница Нижегородской области самоустранилась от воспитания своих трех детей в возрасте от 2 до 11 лет. При этом она не ухаживала за ними, содержала в ненадлежащих санитарных условиях, не обеспечивала полноценным регулярным питанием, часто оставляла без присмотра. За ненадлежащее выполнение обязанностей, возложенных на неё Семейным Кодексом РФ, нерадивой матери судом была назначена ответственность в виде исправительных работ сроком на 1 год. Так, добровольно приняв на себя обязанности родителя, но, не подчинившись законам брака, женщина была принуждена к ответственности.\nТаким образом, приведённые аргументы показывают, что заключение брака является добровольным и свободным решением двух людей, однако порождает взаимные права и обязанности, которые обязательны для исполнения, что доказывает правоту суждения К. Маркса.","fileName":"0004375.json"}