{"meta":{"uuid":"ca28e082-d3ad-49c3-9cd0-1e1c22f23550","id":"0004266","name":"0004266_ru_soc_partiya_est_organizovannoe_obshchestvennoe_mnenie_b_dizraeli_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Партия есть организованное общественное мнение» (Б. Дизраэли)","taskText":""},"text":"Бенджамин Дизраэли говорил: «Партия есть организованное общественное мнение». В своём высказывании автор поднимает проблему сущности политической партии. Он имел в виду, что партии созданы и существуют для представления и защиты общественных интересов и мнений. Я полностью согласен с мнением автора. Действительно, основная функция политических партий заключается именно в представлении интересов и взглядом общества.\nОбратимся к теоретическому смыслу высказывания. Политика — это деятельность общества, направленная на завоевание, удержание и реализацию власти. Власть в свою очередь — это способность человека или группы лиц навязывать свою волю обществу и контролировать его поведение. Политическая партия — это добровольное объединение людей, имеющих общие идейно-политические взгляды, с целью завоевания государственной власти или участия в её осуществлении для реализации интересов отдельных социальных групп и слоёв. Политическая идеология — это выраженная преимущественно в теоретической форме совокупность идей, взглядов и мировоззрений, формулирующие цели групповой деятельности и обуславливающие средства их достижения. По идеологическому признаку выделяют коммунистические, социал-демократические, либеральные, консервативные и фашистские партии. Политические партии обладают строгой структурой, их деятельность подчинена партийному уставу. Таким образом, политические партии представляют из себя сложную структурную систему, которая направлена на лоббирование общественного мнения и интересов, которые отражаются в её идеологии.\nОбратимся к примерам из истории. В конце 19 века в Российской империи появилась Российская социал-демократическая партия большевиков. Её деятельность была направлена на защиту сначала рабочего класса, а потом также и крестьян, которые были угнетены текущим законодательством. Получив власть в результате февральской и октябрьской революции, РСДПР, превратившаяся сначала в РКП(б), а потом и в КПСС осуществила ряд преобразований, которые привели к созданию СССР с диктатурой пролетариата. Так партия выразила и осуществила интересы рабочих и крестьян.\nПартии отражают интересы и мнения общества и в современном мире. Так несколько лет назад в региональное представительство партии «Единая Россия» обратились жители города Иркутска с требованием закрыть целлюлозно-бумажный комбинат, который сбрасывает отходы в озеро Байкал. Партия инициировала проверку уровня загрязнения воды озера и по её результатам внесла в Государственную Думу Российской Федерации законопроект об установке очистительных сооружений на фабрики и заводы. Так партия «Единая Россия» выразила общественное мнение об опасности сложившейся в Байкале экологической ситуации и решила её.\nВ заключении можно сделать вывод, что главная цель партии — это представительство, защита и реализация сформулированного общественного мнения, представлений и интересов.","fileName":"0004266.json"}