{"meta":{"uuid":"5e5ecd1f-6550-48d5-b3b3-e5144bc0527e","id":"0004194","name":"0004194_ru_soc_luchshe_regulyarno_hodit_na_vybory_chem_odin_raz_popast_na_barrikady_e_sevrus_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Лучше регулярно ходить на выборы, чем один раз попасть на баррикады» (Э. Севрус)","taskText":""},"text":"Для написания эссе я выбрал высказывание Э. Севруса «Лучше регулярно ходить на выборы, чем один раз попасть на баррикады». В своём высказывании автор поднимает тему важности такого политического института, как выборы. Э. Севрус считает, что именно абсентеизм является виной образования власти, не\nвыражающей интересы народа.\nРассмотрим подробнее данное высказывание. Выборы, избрание руководителей организаций, государственных служащих путем всеобщего равного голосования, — один из основополагающих и просто необходимых политических институтов демократического государства, то есть государства, где единственным, непоколебимым источником власти является народ, который осуществляет свою власть непосредственно или через представителей. Выборы могут быть проведены по различным избирательным системам: по мажоритарной, пропорциональной или смешанной. Но основная роль выборов заключается в волеизъявлении граждан государства. Очевидно, что если граждане государства не используют активное избирательное, т. е. имеет место быть абсентеизм, то инициатива принятия государственных решений переходит в руки правящей партии. Данные решения будут направлены на личные выгоды государственных лиц, интересы граждан не будут учитываться. Именно поэтому так важно использовать избирательное право, чтобы позже не оказаться в ситуации неограниченной никем власти и самодурства правящей 'верхушки'.\nПриведу некоторые примеры.\nВспомним прошедшие выборы США 2017 года. Основную конкуренцию составляли Дональд Трамп и Хиллари Клинтон. Данные выборы в президентской республике действительно были очень важны, ведь их итог определяет всю дальнейшую политику страны, ее экономическое развитие, место на мировой арене. Поэтому граждане США воспользовались избирательным правом и проголосовали в соответствии со своими взглядами, интересами. А потому по итогам выборов большинство населения оказались довольны становлением президента человека, чью политику они поддерживают — Дональда Трампа. Так, граждане США показали, что именно выборы отражают интересы народа и что регулярное участие в них обеспечивает политику власти, направленную на процветание страны в соответствии с интересами населения.\nПриведу пример из личного опыта. Мои родители всегда говорили, что на выборах важна позиция каждого человека, именно благодаря выборам сейчас мы имеем власть, чьи действия устраивают большинство населения, а потому нужно регулярно ходить на выборы и изъявлять свою позицию демократическим путём. Таким образом, неучастие в выборах порождает власть, не выражающую интересы народа, но регулярное участие в выборах в условиях демократии обеспечивает справедливость, честность в отношениях власти и народа.","fileName":"0004194.json"}