{"meta":{"uuid":"99d057c9-ae22-42a0-b138-a570e7e33318","id":"0004879","name":"0004879_ru_lit_galereya_pomeshchikov_v_poeme_nv_gogolya_mertvye_dushi_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Галерея помещиков в поэме Н.В. Гоголя «Мёртвые души»","taskText":""},"text":"Каждый персонаж поэмы Николая Васильевича Гоголя «Мёртвые души» имеет свои особенности. Галерея помещиков показана здесь наиболее ярко, особое внимание уделяется их портретам и интерьерам домов. Нельзя сказать, что эти герои злые или плохие, они лишь пусты душой: «Герои мои вовсе не злодеи; прибавь я только одну добрую черту любому из них, читатель помирился бы с ними всеми».\nНе зря помещики представлены в таком порядке: Манилов, Коробочка, Ноздрев, Собакевич, Плюшкин. Каждый следующий персонаж всё более оторван от общества, чем предыдущие, они все представляют собой цепь деградации, где один хуже другого. И черты эти мы можем найти не только в их характерах, но и в портретных характеристиках. Первый литературный герой в этой галерее — Манилов. Он не кажется нам глупым, но есть в его описании черты, вызывающие антипатию. В первую очередь, раздражает в нём слащавость: «черты лица его были не лишены приятности, но в эту приятность, казалось, чересчур было передано сахару», «имевший глаза сладкие, как сахар, и щуривший их каждый раз, когда смеялся». Гоголь умело вызывает неприязнь читателя к Манилову одной, казалось бы, совсем незначительной чертой, но именно она ассоциируется с фальшивостью, а потому и неприятна нам.\nСледующей помещицей, к которой заезжает Чичиков, является Коробочка. При первой их встрече поздним вечером она предстаёт так: «вошла хозяйка, женщина пожилых лет, в каком-то спальном чепце, надетом наскоро». Такой наряд вызывает сомнения, имеет ли значение для этой женщины то, в каком виде она выходит к людям. Однако так она была одета ночью, а потому это можно разумно объяснить, но вот, как она явилась Чичикову утром: «она была одета лучше нежели вчера, <..., но на шее всё так же было навязано». Если Манилов был просто слащав, то коробочка продвигается дальше по пути деградации: она неаккуратна. Такой внешний вид говорит о том, что она не очень хорошо следит за собой, у неё другие интересы. Впоследствии мы увидим, что ее привлекает лишь еда и выгодная торговля, а до себя и своей внешности ей нет дела.\nНа протяжении сюжета Чичиков навестит ещё трёх помещиков, и следующим будет Ноздрев: «молодцевато взъерошив свои черные густые волосы», «с полными румяными щеками», «свеж он был, как кровь с молоком; здоровье, казалось, так и прыскало с его лица». На первый взгляд, этот герой хорош собой, от него будто веет жизнью. Но на самом деле вся эта живость в его чертах является суетливой лихорадкой пустоты и пошлости. В этом мы видим его недостаток. Во внешности он скрывается за якобы положительными чертами, но из его поведения ясно, что, как и другие персонажи, он ограничен и пуст.\nСледующая портретная характеристика — Собакевича. «Медведь! Совершенный медведь!», лицо «крупное, широкое, как молдаванские тыквы» — пишет автор. Внешность этого героя кажется совсем простой: «есть много на свете таких лиц, над отделкою которых натура недолго мудрила». Таким лицом является и Собакевич. Даже по внешним чертам он кажется читателю глупым. Гоголь говорит о нем: «казалось, в этом теле совсем не было души». Весь его сильный и крепкий внешний облик только покрывает внутреннюю пустоту и ограниченность.\nПоследний персонаж в галерее помещиков — Плюшкин. Ему писатель уделяет особое внимание — даже рассказывает историю жизни. Кроме него такой чести удостаивается только Чичиков. Делается это, чтобы показать, как Плюшкин дошёл до такой жизни. В его образе особенно важны и интерьер, и характер, но мы остановимся на портрете: нельзя было понять о нем, мужчина это или женщина («ой баба! Конечно, баба!»), внешне он совсем не выглядит как помещик, скорее крепостной: «но тут увидел он, что это был скорее ключник, чем ключница», «только голос ему показался несколько сиплым для женщины», «но перед нами стоял не нищий, перед нами стоял помещик», «это страшное явление, этот съёжившийся старичишка», «маленькие глазки <... бегали из-под высоких бровей, как мыши». Характеристика Плюшкина изобилует подробными описаниями внешности, потому что он в этом произведении — человек, выражающий крайнюю степень деградации. Он настолько потерян и оторван от общества, что теперь уже не похож на помещика и даже на мужчину. Глаза его выдают закрытость и желание спрятаться от мира. Его портрет вызывает одновременно сожаление и отвращение. Автор раскрывает его настолько подробно, чтобы показать, до чего может дойти человек, спускаясь по «лестнице» деградации.\nТаким образом, роль портретных характеристик в данном произведении состоит в том, чтобы показать, до чего может опуститься человек, и какие черты во внешности выдают его ограниченность. Внешность героев формирует у читателя мнение о персонажах, которое впоследствии подтверждается или опровергается на примерах его поступков, и это позволяет нам делать выводы о том, как связаны душа и облик человека.","fileName":"0004879.json"}