{"meta":{"uuid":"9ca0ddac-7393-4917-b59d-5017b8a2ec59","id":"0004249","name":"0004249_ru_soc_grajdaninom_v_obshchem_smysle_yavlyaetsya_tot_kto_prichasten_i_k_vlastvovaniyu_i_k_podchineniyu_aristotel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Гражданином в общем смысле является тот, кто причастен и к властвованию, и к подчинению» (Аристотель)","taskText":""},"text":"В данном высказывании автор раскрывает сущность понятия власти и политического участия, которые заключаются не только в активной политической позиции, в стремлении осуществления политической власти, но и в соблюдении определенных законов, которые давали бы право гражданину на политическое участие.\nВ подтверждение обратимся к теории по политологии. Политическое участие — это действие гражданина с целью повлиять на разработку, принятие и реализацию государственных решений, выбор представителей в институты власти. Каждый гражданин в Российской Федерации, за исключением недееспособных и заключенных, находящихся в местах лишения свободы, достигший 18 летнего возраста имеет право на участие в жизни страны. Это необходимо в первую очередь с целью легитимации власти. Однако будет совсем нелогично и бесполезно, если гражданин не станет подчиняться государственным решениям, которые чаще всего выражаются в форме закона. А волевое воздействие на поведение людей со стороны субъекта власти является понятием власти. Любая власть будь то государственная или политическая возможна лишь в том случае если есть две стороны — субъект власти (от того кто является инициатором властных полномочий) и объект власти (тот на кого оказывают волевое воздействие). Таким образом, если бы не было политического подчинения граждан государственной власти, то сама власть не имела бы веса. Поэтому государством обозначены не только политические права, но и некоторые обязанности граждан.\nПриведу пример из СМИ дабы более развернуто объяснить свою мысль. В январе 2020 года Владимир Путин выступил с заявлением о введении поправок в Конституцию РФ. Поправки будут введены с помощью общенародного голосования. Данный пример показывает, что гражданину РФ даётся право участия в принятии государственных решений, однако делается это с целью более охотного подчинения народа данным законам. Легче следовать закону с которым ты согласен, чем чтить закон, который был тебе навязан. Данный пример доказывает, что законопослушный гражданин обязательно будет стараться не только одобрять государственные решения, но и следовать им.\nТакже приведу пример из истории. Всемирная история знает много примеров, когда человек, будучи гражданином страны не имел возможности влиять на принятие политических решений. Например, в 17 веке произошла великая Французская Революция, которая была вызвана отсутствием прав и свобод граждан. Данный пример показывает, что отсутствие возможности политического участия вызывает недовольство граждан и конечно же уменьшает законопослушность. Таким образом, гражданин который не имеет возможности влияния на государственный аппарат не будет и следовать законным требования этого государства.\nВ заключение хотелось бы добавить, что гражданство какой либо страны следует рассматривать с двух сторон — гражданских прав и гражданских обязанностей. Они всегда взаимосвязаны. Такое гражданское право, как политическое участие, способствует укреплению и легитимации власти, что в свою очередь повышает уровень законопослушания.","fileName":"0004249.json"}