{"meta":{"uuid":"2437bd43-2195-4409-a466-7306d4c26e27","id":"0004461","name":"0004461_ru_soc_skajite_na_milost_pochemu_chelovek_doljen_derjat_sebya_v_tochnosti_tak_kak_prochie_lyudi_kak_massa_kak_tolpa_s_dali_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Скажите на милость, почему человек должен держать себя в точности так, как прочие люди, как масса, как толпа?» (С. Дали)","taskText":""},"text":"В данном высказывание Сальвадор Дали затрагивает тему сущности отклоняющегося поведения и восприятия людьми данного явления. Под своим вопросом автор подразумевает некий протест сложившемуся обществу и его принципам, говоря о том, что каждый имеет право на самовыражение и индивидуальность, которые могут не соответствовать представлению окружающих.\nС мнением автора можно согласиться лишь частично, ведь данная тема может быть рассмотрена с разных позиций. Но, в любом случае, она очень актуальна в современном мире. И так, моя личная внутренняя позиция полностью совпадает с позицией Сальвадора Дали. Я считаю, что каждый может самореализоваться так, как ему будет угодно, ведь это дело каждого. И это неправильно и не естественно, если все люди будут одинаковыми как внешне, так и внутренне. Сколько людей столько и мнений, мы делимся своей позицией, показываем чувства посредствам самовыражения, познаем мнения других, и, благодаря данной эмоциональной взаимосвязи, мы именно живем, а не существуем, тупо удовлетворяя свои биологические потребности.\nНо всё же не стоит забывать о том, что мы живем в обществе, в котором существуют некие социальные нормы, которые демонстрирую общие правила и образцы поведения. Они бывают следующих видов: побуждающие, императивные, запрещающие и рекомендательные. Такие нормы складывались в обществе в результате длительной практической деятельности людей, в ходе которой были выбраны оптимальные стандарты и модели правильного поведения. Они хоть и ограничивают индивидуальность в самореализации, но все же направлены на контролирование положения и предотвращения воцарения хауса и беспредела. Социальное поведение, несоответствующее имеющейся норме или набору норм называется отклоняющимся поведением. Существует несколько видов такого поведения: позитивно (национальные герои, вундеркинды), нейтральное (редкое хобби), девиантное (негативное) и делинквентное (преступное). Посредствам такого поведения люди самореализовываются, и, если мы говорим о позитивном или нейтральном виде, то это вовсе не плохо, такое поведение хоть и будет являться отклоняющимся, но все же общество не осуждает его, а даже наоборот поддерживает. Но, если же рассматривать девиантное или делинквентное, которые подразумевают пьянство, наркоманию и т. д., то естественно общество не принимает таких людей, осуждает, ведь такое поведение может привести к проблемам глобального масштаба.\nВ качестве подтверждения рассуждений можно привести известного философа Никколо Макиавелли. Его считают политическим аморалистом. Он является ярким представителем отклоняющегося поведения. Его точка зрения совершенно не совпадала с мнением общества его времени. Он продвигал теорию аморальности, говоря о том, что добро — это хорошо, но и зло — неплохо. Никогда не поздно перейти на темную сторону, если «цель оправдывает средства». Макиавелли утверждал, что в политике не должно быть морали, она не приведет ни к чему положительному, и лучше пользоваться черными, обходными путями, хотя они и противоречат понятиям добра и зла.\nДругим представителем отклоняющегося поведения является еще один известный философ, Фридрих Ницше. Его взгляды и убеждения так же колоссально разнились с мнением общества. Этот человек жил во времена процветания религии и утверждал, что Бог умер. Ницше говорил о том, что мораль и религия лицемерны, о том, что люди не равны по своей природе, кто-то сильный, а кто-то слабый. Не нужно помогать слабому, ведь тогда он не сможет стать сильным.\nИ так, в заключении можно сделать вывод, что все мы разные и каждый самореализуется по-своему, ведь это необходимо человеку по природе. Но, к сожалению, общество еще не научилось до конца отличать и определять какое поведение допустимо, а какое нет.","fileName":"0004461.json"}