{"meta":{"uuid":"47fb5ff8-ee14-4989-bbab-7172f4017b31","id":"0004945","name":"0004945_ru_lit_grajdanskaya_lirika_aa_ahmatovoy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Гражданская лирика А.А. Ахматовой","taskText":""},"text":"Анна Ахматова — русская поэтесса Серебряного века. Несмотря на то что она известна своей любовной лирикой, в её творчестве прослеживаются гражданские, патриотичные мотивы.\nТак, в стихотворении \"Когда в тоске самоубийства...\", написанном в 1917 году, описываются личные переживания Ахматовой в переломный для России исторический период. Страна была на грани поражения в Первой мировой войне, устои православной веры и всей народной культуры рушились, а Санкт-Петербург, \"приневская столица\", погряз в революции, борьбе за власть разных политических сил. Анна Ахматова, наблюдавшая хаос и разрушение своей родины, как и другие представители творческой интеллигенции, имела возможность покинуть Россию, к чему её и призывал явившийся голос. Он предлагал забыть прошлое и начать новую жизнь на другой земле, за рубежом: Я кровь от рук твоих отмою, / Из сердца выну черный стыд, / Я новым именем покрою / Боль поражений и обид\". Но для Ахматовой это был зов искушения. Несмотря на то что спокойное существование манило поэтессу, она смогла побороть внутренне колебание, малодушие: \"Но равнодушно и спокойно / Руками я замкнула слух...\". Её и всю Россию постиг \"скорбный дух\", наивысшая печаль, но женщина нашла в себе силы остаться на родине, разделить со страной свою судьбу, невзирая на неопределенность будущего.\nДругим ярким произведением, затрагивающим гражданские и патриотичные мотивы, является стихотворение \"Мужество\", написанное в 1941 году. Оно было написано на фоне вторжения немецких войск в СССР. Ахматова, будучи в эвакуации в Ташкенте, пыталась своим творчеством поддержать весь советский народ в борьбе с врагом. Вкусившая в течение собственной жизни горечь утрат и лишений, но стойко перенесшая их, поэтесса в стихотворении обращалась ко всем соотечественникам с призывом сохранять мужество в наиболее трудный для страны период. По её мнению, обездоленные, уставшие и голодные люди не прогнутся под тяжестью военного бремени: \"Не страшно под пулями мертвыми лечь, /\nНе горько остаться без крова...\". Ведь они сражались не только за свою жизнь, семью, родной клочок земли, но и за всю культуру России, центральным звеном которой является \"русская речь, великое русское слово\". Ахматова полагала, что величие страны определялось наличием духовной силы, подкрепленной мужеством людей, и представляло мощный фундамент, который нельзя сокрушить. И свою роль она видела в поддержке народа, в сохранении и приумножении богатой русской культуры.\nТаким образом, творчество Анны Ахматовой является отражением целой эпохи и неразрывно связано с гражданском и патриотической позицией самой поэтессы. Её лирика наполнена чувством единения своей судьбы со народом, историей и культурой России.","fileName":"0004945.json"}