{"meta":{"uuid":"8cd93dc3-6344-4c0c-a640-142da11cf4e5","id":"0004451","name":"0004451_ru_soc_ostavlyat_bogatstvo_detyam_umny_budut__bez_nego_oboydutsya_a_glupomu_synu_ne_v_pomoshch_bogatstvo_nalichnye_dengi___ne_nalichnye_dostoinstva_zolotoy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Оставлять богатство детям? Умны будут — без него обойдутся; а глупому сыну не в помощь богатство. Наличные деньги - не наличные достоинства. Золотой болван - всё болван». (Д. И. Фонвизин)","taskText":""},"text":"Данным высказыванием автор хотел сказать, что деньги, богатство никогда не превратят индивида в личность, не прибавят ума и достоинства. Родители, чьи дети с рождения живут в достатке, должны помнить, что нужно показывать детям, как эти средства зарабатываются.\nДля начала разберемся, какими качествами можно описать сформировавшуюся, независимую личность, которая сможет самостоятельно зарабатывать на жизнь? Это, в первую очередь, человек, обладающий совокупность социально-значимых качеств, которые он реализует в обществе, а именно: самостоятельность, ответственность. Также, без образования индивид так и останется лишь единичным представителем человеческого рода. Цель образования такова: приобщение общества к достижениям человеческой цивилизации, ретрансляция и сохранение ее культурного достояния. Одной из функций образования является экономическая, о таковой и подразумевает автор высказывания. Обеспеченные родители должны научить своих детей направлять свои знания в нужное русло, зарабатывать целое состояние самостоятельно, а не жить на попечительстве родственников с малых и до преклонных лет. Каждый обязан всего добиться сам, через свою деятельность, особенностями которой является сознательный характер (выдвижение целей и предвидение результатов), продуктивность (направлено на результат), общественность ( вступление в разнообразные отношения в процессе деятельности). Все это влияет на становление достойной личности.\nС мнением Д. И. Фонвизина трудно не согласиться. Например, из книги « Руководство астронавта по жизни на Земле» Криса Хэдфилда я узнала, как обычный мальчик, не имея богатых родителей и гениальность в какой-то определенной сфере, смог добиться больших высот. Хэдфилд с детства мечтал стать космонавтом и для этого прилагал все усилия: много учился, читал, тренировался, жертвовал семьей, друзьями. Он стал достойной личностью, великим космонавтом, научным деятелем.\nТакже, из Новостей по Первому каналу я узнала историю о гражданине К, который, в силу полного обеспечения его отцом, заплатил за обучение в медицинском вузе, не являлся на лекции, а за сессии отдавал большие суммы денег. В дальнейшем, когда пришло время работать, он не справлялся со своими задачами, ставил неверные диагнозы пациентам, за что испортил жизнь многим людям. Гражданин К. не добился ничего сам, существовал за счет отца, мало что умел, из-за этого его нельзя назвать уважаемой личностью.\nТаким образом, приведенные мной аргументы доказывают мысль автора о том, что нужно воспитывать в себе чувство ответственности за свою жизнь, зарабатывать своим умом. Родители должны воспитать в своих чадах достойную личность, а не индивида, живущего на чужие средства.","fileName":"0004451.json"}