{"meta":{"uuid":"63c6733e-1361-4275-8153-4f03177eaab5","id":"0004429","name":"0004429_ru_soc_zakonodatelstvo_doljno_byt_golosom_razuma_a_sudya__golosom_zakona_pifagor_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Законодательство должно быть голосом разума, а судья — голосом закона» (Пифагор)","taskText":""},"text":"Смысл данного высказывания состоит в том, что законы должны отражать интересы общества, а за их справедливостью и правильностью исполнения следят органы правопорядка. Основная идея состоит в том, что законодательная и судебная власть очень тесно связаны друг с другом. В своём высказывании Пифагор утверждает, что законы создают люди, а государство следит за их выполнением.\nИз курса обществознания нам известно, что законодательство – это издание всех нормативно-правовых актов государством, при помощи которых осуществляется регуляция общества. При издании любого закона необходимо опираться на негласные нравственные нормы, так называемую мораль (принятые в обществе представления людей о добре и зле), на гуманность и другие источники. Когда государством издаётся закон, он обязательно должен быть согласован с интересами и проблемами общества. В функцию же государства входит, помимо принятия закона, гарантирование его исполнения и подкрепление силой, которая и обеспечивает их выполнение.\nЗакон должен опираться не только на нормы морали, но ещё учитывать правовую историю и обычаи, которые соблюдали наши предки. Для доказательства возьму пример из истории. Во времена правления Ярослава Мудрого был принят сборник правовых норм киевской Руси – \"Русская правда\". Он содержал основные нормы торгового, наследственного, уголовного и процессуального права. Главным его отличием от обычного служит то, что наказания за деяния преступника были очень тесно связаны с его семьёй. Так, к примеру, действовал обычай кровной мести. То есть за убийство человека разрешалось убить близких родственников убитого. Кроме того, за совершения кражи могли выгнать всю семью из общины.\nВ современном мире для создания законов используется принцип разумности. Поэтому любой закон для того, чтобы вступить в силу, проходит много слушаний и поправок, а только уже потом действует на законодательном уровне и обеспечивается силой государственного принуждения. В качестве второго аргумента возьму действующую Конституцию. Там закреплены самые главные правила государства, которые и определяют отношения между гражданином, обществом и государством. В частности, в статье 43 пункте 4 говорится, что основное общее образование обязательно, и родители должны обеспечить детям его получение. Этот закон строго контролируется государством в лице органов опеки и попечительства, и поэтому за каждым ребёнком ведется тщательное наблюдение, чтобы его учеба не вызывала неприятностей и была максимально комфортной. За невыполнение же этого закона родители будут нести ответственность, самая крайняя мера – лишение родительских прав и определение ребенка в детский дом.\nТаким образом, законодательную и судебную власть невозможно представить друг без друга. При этом первая опирается на мысли людей, а вторая на чёткость исполнения законов. Поэтому их можно считать как взаимозаменяемыми, так и взаимодополняющими.","fileName":"0004429.json"}