{"meta":{"uuid":"97d48ad5-b5e6-4ea8-8a81-c2e895697b95","id":"0004556","name":"0004556_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Сарнофф в своём высказывании заложил идею о том, что конкуренция неотъемлемая часть рыночной экономики, которая развивает производства, делая товар лучше и новее. Но тем не менее люди во время конкуренции лучше явно не становятся, ведь прибегают к нечестным и порой необдуманным методам, лишь бы занять ведущие позиции на рынке продаж.\nЯ считаю, что идея Д. Сарноффа очень актуальна в наше время, поэтому не могу с ним не согласиться. Так в каких же условиях возникает конкуренция? Конкуренция возникает лишь в случае полной экономической обособленности товаропроизводителя, противостояния всем другим товаропроизводителям в борьбе за покупательский спрос и полной зависимости товаропроизводителя от конъюнктуры рынка. Конкуренция возможна только в условиях рынка. Рынок — совокупность всех отношений, также форм и организаций сотрудничества людей друг с другом, касающихся купли-продажи товаров и услуг. Но что такое конкуренция? Конкуренция — соперничество между участниками рыночного хозяйства за лучшие условия производства и купли-продажи товаров. И правда, конкуренция — необходимый вклад в развитии экономики и малого бизнеса, имеющий множество положительных черт: снижение затрат, создание возможности выбора для потребителя, стимулирование внедрения технических достижений в производство. Там где существую положительные есть и отрицательные черты: чрезмерная эксплуатация ресурсов, экологические нарушения, нечестные методы борьбы. Существует 2 основных вида конкуренции: совершенная (чистая) и несовершенная (подразделяется на 3 типа монополистическая, олигополия, монополия).\nХотелось бы подтвердить вышесказанные мысли конкретными примерами. Обратимся к источникам СМИ, откуда мне стало известно, что две мировые компании по производству смартфонов «Apple» и «Samsung» являются основными конкурентами на рынке смартфонов. Для того чтобы спрос на новые модели увеличился каждая партия оснащена новыми технологиями и обновлениями, так например недавний выход Iphone 11 с 3-мя камерами стал настоящим лидером рынка, благодаря своей функциональности\nТак же для того чтобы продать свой товар по дороже и увеличить его спрос производители часто дают ложную или преувеличенную информацию о качестве товара, предоставляют яркую рекламу а фактически товар не оправдывает ожиданий потребителя. Из личного социального опыта мне известно, что смартфон Xiaomi Redmi Nout 7 в своё время стал разрекламированной моделью, в которой производитель обещает камеру в 48 мп, качество фото лучше цифрового фотоаппарата и т. д. На деле же покупатель получает заявленные 48мп с качеством которое равно 13 мп обыкновенного телефона, при этом смартфон имеет еще несколько недостатков, что показывает производителя как нечестного человека, который в гонке за рейтингом и продажей прибегнул к обману клиентов.\nВ заключении хочется сказать, что конкуренция необходима для развития экономики, ведь она во многом является двигателем прогресса, но при этом стоит бороться с её отрицательными чертами, начав хотя бы с личных качеств производителей.","fileName":"0004556.json"}