{"meta":{"uuid":"feaf32b2-4a33-45c0-8dd1-61d0ad606c9c","id":"0004547","name":"0004547_ru_soc_vashi_klienty_opredelyayut_chto_i_kak_vy_delaete_gde_vy_torguete_kakie_ceny_vy_naznachaete_kogo_vy_nanimaete_na_rabotu_i_daje_kak_vy_rasporyajaetes_fi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Ваши клиенты определяют, что и как вы делаете, где вы торгуете, какие цены вы назначаете, кого вы нанимаете на работу и даже как вы распоряжаетесь финансами своего бизнеса» (С. Годин)","taskText":""},"text":"С. Годин утверждал: \"Ваши клиенты определяют, что и как вы делаете, где вы торгуете, какие цены вы назначаете, кого вы нанимаете на работу и даже как вы распоряжаетесь финансами своего бизнеса\".\nАвтор высказывания поднимает проблему зависимости предложения от спроса. Все производители на рынке борются за привлечение внимания покупателей к их продукции, потому что именно от покупателей зависит их доход, успешность бизнеса, качество продукции и др.\nДля подтверждения вышесказанного я бы хотела обратиться к теории. Экономическая система — организационные способы распределения ограниченных ресурсов для удовлетворения неограниченных потребностей людей. Всего существует три экономические системы: традиционная, плановая и рыночная. В данном высказывании речь идёт о рыночной экономике, в основе которой лежит индивидуальная свобода в принятии и реализации экономических решений. Субъектами рыночных отношений выступают граждане и фирмы, которые постоянно взаимодействуют друг с другом.\nПризнаками рыночной экономики являются ограниченная роль государства, конкуренция, свободное ценообразование, господство частной собственности и, конечно же, учет спроса и предложения. В условиях рынка фирмы предлагают товар, а граждане его приобретают. Таким образом, предложение — это совокупность товаров, которую производители готовы продать по альтернативным ценам, а спрос — это потребность покупателя в необходимых ему товарах и услугах, за приобретение которых он готов заплатить деньги. На величину спроса влияют многие факторы: предпочтения покупателей, доходы населения, цены на сопряженные товары. Повышение цен на рынке ведёт к понижению спроса, а снижение цен к его увеличению — в этом заключается закон спроса. Цены на взаимозаменяемые товары, изменение технологий, налоги — всё это является факторами предложения. Закон спроса заключается в том, что с повышением цены предложение увеличивается, а с её понижением уменьшается. Таким образом, спрос не может существовать без предложения, а предложение без спроса. Следовательно, в деятельности производителей большинство определяют именно желания клиентов, их предпочтения, и они должны подстраиваться под них.\nВ современном мире огромными темпами развивается наука и техника, происходит совершенствование технологий. Создание мобильного телефона стало прорывом в науке, и создатели телефонов как только не ухищряются совершенствовать свой продукт, чтобы угодить покупателям. Так, компании Apple и Samsung являются главными на мировой арене. Производители телефонов Apple сделали прорыв, создав телефон без кнопки, чем зацепили покупателей и увеличили продажи. Чтобы быть конкурентноспособными, компания Samsung в след за своим соперником создала свою модель без кнопки, а так же сделала необычную галактическую панель телефона, так как в современном мире стало модным выделяться из толпы и иметь яркие аксессуары. Таким шагом, компания Samsung опередила по продажам свою конкурентку, удовлетворив потребности меняющихся вкусов у людей.\nДругим примером может служить фильм \"Вам письмо\". Главная героиня Кэтлин владеет маленьким книжным магазином, перешедшим ей от матери. Для неё — это место человечности и культуры. В то же время рядом с её магазином крупный бизнесмен Джо открывает сетевой книжный магазин. Герои становятся жесткими конкурентами в жизни, ведь умный и расчетливый Джо учитывает запросы клиентов, делая цены на книги ниже, чем в соседнем магазине. Из-за этого Кэтлин грозит разорение и провал. Таким образом, умение подстроиться под желания клиентов, помогает производителям обходить своих конкурентов, а неучёт спроса ведет к потери бизнеса.\nПодводя итог, можно утверждать, что деятельность производителей напрямую зависит от желания покупателей.","fileName":"0004547.json"}