{"meta":{"uuid":"e153050d-ceba-458f-ad63-b8f2eba160c0","id":"0004906","name":"0004906_ru_lit_pochemu_roman_is_turgeneva_otcy_i_deti_ne_zakanchivaetsya_so_smertyu_glavnogo_geroya_bazarova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему роман И.С. Тургенева «Отцы и дети» не заканчивается со смертью главного героя Базарова?","taskText":""},"text":"В романе «Отцы и дети» со смертью главного героя, Базарова, повествование не заканчивается. Хотя Тургенев и показал нежизнеспособность базаровского нигилизма, «убив» его, это не является главной мыслью романа. Неслучайно за смертью Базарова в произведении следует эпилог, и в самом конце романа Тургенев, хотя кажется, что возвращается в теме смерти, описывая могилу Базарова, заканчивает роман словами о природе…\nЕсли бы конфликт «отцов» и «детей» представлял собой конфликт мировоззрений Евгения Базарова и Павла Петровича Кирсанова, то, пожалуй, убив Базарова, Тургенев мог бы показать, как торжествуют идеи Павла Петровича над базаровскими. Но, во-первых, Тургеневу явно антипатичен Павел Петрович (он подчёркивает в Павле Петровиче отсутствие жизни, описывая не его личность и душу, а внешность: гладко выбритый подбородок, коротко остриженные седые волосы, лаковые сапожки, «каменные» воротнички рубашки и т. д. Выздоравливая после дуэли, Кирсанов лежит без движения, застыв, и Тургенев добавляет, что « он и был, в сущности, мертвец»). Во-вторых, Тургенев говорит о том, что конфликт «отцов» и «детей» — это вечный конфликт. Кроме того, интересно, что в связи с ним появляется мотив преемственности и примирения. Так, например, за напускной независимостью постоянно проявляется трогательное отношения Аркадия к отцу, а Базаров вообще на протяжении всего романа держит путь к родителям.\nБазаров ко всему, что не было рационально, относился скептически, например, насмехался над тем, что Николай Петрович в свои сорок пять лет играет на виолончели, любуясь природой. Семейные отношения казались Базарову полными формальностей, сентиментальными и пошлыми. Однако, именно такие формальности и мелочи помогают оставаться человечным, и именно из них состоит жизнь, течение которой бесконечно.\nВозможно, это и начал понимать Базаров, живя с родителями незадолго до того, как заразился тифом. Тургенев показывает, как он смягчился к своим «старикам» и стал отзывчивее, перестал запираться в кабинете. Любовь Василия Петровича и Арины Власьевны к сыну была трогательной и крайне сильной ; это не могло не передаться Базарову и н повлиять на него. После того, как Базаров заразился тифом, ему начала открываться жизнь в её сложности и полноте (Базаров «проходит испытание» двумя онтологическими ситуациями, любовью и смертью). И эта жизнь оказывается шире «рамок» его прежних убеждений.\nЖизнь, любовь и тёплые и бережные человеческие отношения показаны в эпилоге произведения. Я думаю, что Тургенев хотел тем самым показать, как жизнь с её привычным, но прекрасным течением торжествует над смертью. После смерти Базарова всё осталось по-прежнему: по-прежнему Николай Петрович играет на виолончели, слуга Петр всё так же глуп, и даже ещё больше поглупел, говорит вместо «теперь» «тюпюрь», Катя с Аркадием и Николай Петрович с Фенечкой поженились.\nТоржество жизни показано Тургеневым в самом конце романа. Могила главного героя на сельском кладбище вписана в картину вечной природы. Тургенев изображает цветы, растущие на могиле; они говорят о вечном примирении и «жизни бесконечной».\nИтак, роман «Отцы и дети» И. С. Тургенев не заканчивает смертью главного героя, потому что хочет показать бесконечное течение жизни, которое воплощается в образе семьи Кати и Аркадия, не изменившегося уклада жизни Кирсановых и в величии природы на фоне конечности человеческой жизни.","fileName":"0004906.json"}