{"meta":{"uuid":"6f508f1d-694b-40a2-a71f-248f4f95e4e8","id":"0004191","name":"0004191_ru_soc_neznanie_zakona_ne_osvobojdaet_ot_otvetstvennosti_a_vot_znanie_neredko_osvobojdaet_stanislav_eji_lec_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Незнание закона не освобождает от ответственности. А вот знание нередко освобождает» (Станислав Ежи Лец)","taskText":""},"text":"В своем высказывании Станислав Ежи Лец говорит о правовой культуре людей. Данная тема особенно актуальна в наше время, когда происходит большое количество конфликтов и преступлений, как на частном, так и на государственном и даже мировом уровне. Автор хочет сказать о том, что малая осведомленность человека о правовых нормах не означает, что он будет освобожден от юридической ответственности. Я не могу не согласиться с мнением автора, ведь если государство будет миловать всех, кто просто не знал, что это деяние является преступным, то в стране наступит хаос.\nПостараюсь доказать свою точку зрения с помощью теоретических аргументов. Правовая культура — это совокупность правовых знаний, правового сознания (то есть отношения человека к знаниям) и правомерного поведения человека. Если человек обладает развитой правовой культурой, то он будет осведомлен о всевозможных правонарушениях (деяниях, нарушающих нормы права) и о наказании, последующем за их совершение. Таким наказанием является юридическая ответственность — это меры воздействия, которые государство применяет к правонарушителю. Юридическая ответственность подразделяется на несколько видов: уголовная, административная, дисциплинарная и гражданско-правовая, каждый из которых накладывает свои определенные санкции на нарушителя правовых норм. Поэтому человек с высоким уровнем развития правовой культуры будет стараться избежать этой ответственности и не совершать правонарушений. Если же правовая культура человека недостаточно развита, то он не будет знать, какое деяние является противоправным, а какое — нет. Таким образом, он может совершить преступление, но даже не знать об этом. Такими нарушениями чаще всего являются неумышленные нарушения, например халатность или необоснованный риск. Но это не значит, что человек должен быть освобожден от ответственности, ведь преступление было совершено и кто-то должен за него ответить.\nПриведу несколько примеров. Когда я была ещё совсем ребёнком, не ходила в школу и ничего не знала об юридической ответственности, я любила гулять с друзьями на улице. Летом у нас, уставших от активных детских игр, но так не хотевших расставаться и идти домой, просыпалось чувство голода. Тогда мы шли в соседний сад и без каких-либо угрызений совести рвали оттуда хрустящие яблоки и спелые сливы. В данном случае, юридической ответственностью для нас было наказание от родителей и владельцев этого сада.\nМногие люди, отбывающие наказание в тюрьмах или получившие штраф, выговор или другие формы наказания, не могут согласиться со своим приговором. Они считают, что забыть о поставленном вариться супе; оставить животное в машине под палящим солнцем на долгое время; бездействовать, когда прохожему стало плохо и больше некому помочь — это не правонарушение. Однако, если бы они были знакомы с различными нормативно-правовыми актами, в которых прописаны нормы права, то знали бы, что так поступать нельзя и что за такие деяния тоже следует юридическая ответственность. А во всём виноват недостаток правовых знаний.\nПодводя итог, хочу сказать, что в любом государстве важно наличие высокой правовой культуры у населения. Думаю, что нужно уделять больше времени развитию вышеупомянутой культуры посредством пропаганды изучения Конституции и различных кодексов, проведения в школах и других образовательных учреждениях уроков правовой грамотности. Я уверена, что это поможет нашему обществу стать безопаснее и справедливее.","fileName":"0004191.json"}