{"meta":{"uuid":"8234e1ab-96e7-4cad-98fd-48e7bb370bf5","id":"0004347","name":"0004347_ru_soc_bez_celi_net_deyatelnosti_bez_interesov_net_celi_a_bez_deyatelnosti_net_jizni_istochnik_interesov_celey_i_deyatelnosti___substanciya_obshchestvennoy_j_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Без цели нет деятельности, без интересов нет цели, а без деятельности нет жизни. Источник интересов, целей и деятельности - субстанция общественной жизни» (Белинский)","taskText":""},"text":"В своем высказывании В. Г. Белинский - выдающийся литературный критик XIX века — указывает на то, что деятельность представляет собой основной способ существования человека и общества, а также рассматривает неразрывную связь таких элементов деятельности как интересы, цели и деятельность в целом. Автор выстраивает логическую цепочку: интересы — цели — деятельность — жизнь. В данном высказывании можно выделить как минимум два аспекта проблемы — значение деятельности в жизни человека и общества и неразрывную связь деятельности с её целями, которых не бывает без мотивов и интересов.\nОбратимся к теоретическим аргументам. Попробуем ответить на вопросы: насколько тесно взаимосвязаны цель, деятельность и интерес, и почему деятельность так важна для жизни? Ученые называют деятельностью сознательную активность человека, в ходе которой он изменяет мир вокруг себя и меняется сам. В деятельности проявляются важнейшие отличия человека от других живых существ. В отличие от поведения животного деятельность человека является осознанной и целенаправленной, носит продуктивный, творческий, созидательный характер, направлена на преобразование окружающего мира, общества и самого себя. Деятельность — реальная движущая сила и условие существования человека и общества. Действительно, в процессе деятельности человек создает материальные и духовные ценности, с помощью которых удовлетворяет свои потребности, с другой стороны, в процессе деятельности и общения с другими людьми формируется и развивается личность, а для многих людей деятельность составляет смысл их жизни. Таким образом, В. Г. Белинский абсолютно прав, считая, что без деятельности невозможна жизнь человеческого общества. Всякая деятельность включает в себя мотив, цель, средства, результат и сам процесс деятельности. Основанием деятельности является сознательно формулируемая цель (образ желаемого результата). Деятельности не бывает без мотивов. Мотивы — это то, ради чего совершается деятельность. Мотивами могут служить потребности, интересы, социальные установки, идеалы и убеждения. Рассмотрим такой мотив деятельности, как интересы. Интерес — целенаправленное отношение, повышенное внимание человека к какому-либо объекту их потребности. Интересы играют огромную роль в деятельности людей. Они делают процесс достижения цели и удовлетворения своих потребностей более привлекательными. Иногда интересы перерастают в увлечения всей жизни или становятся её смыслом. В истории и общественной жизни много примеров, деятельности людей, которая возникла из интересов и стала смыслом их жизни.\nПриведём пример из истории искусства. Павел Третьяков вырос в купеческой семье и свою первую коллекцию стал собирать в детстве: он покупал гравюры на рынке, в маленьких лавочках. Увлечение маленького мальчика стало делом всей жизни. П. Третьяков был человек широкой души. Он принимал участие в деятельности Московского училища живописи и ваяния, помогал в создании Музея изящных искусств (Государственный музей изобразительных искусств имени А. С. Пушкина), оказывал материальную помощь бедным, деятелям науки и искусства. Но главным делом его жизни стала коллекция картин русских художников. Более 40 лет Павел Третьяков коллекционировал картины. Благодаря его поддержке творили и известные художники и те, кто только начинал осваивать азы живописи. Он собрал одну из крупнейших коллекций русской живописи и целую галерею прижизненных портретов своих выдающихся современников. При этом он считал, что так исполняет свой гражданский долг. К дому П. Третьякова пристроили галерею, которая вскоре открылась для свободного посещения, а затем Коллекционер передал свои коллекции и здания в дар городу. До конца жизни П. Третьяков оставался попечителем галереи, покупал для неё картины. Вот уже второе столетие люди приходят, чтобы увидеть уникальную коллекцию. И имя осталось, и дело не пропало. Государственная Третьяковская галерея является национальным достоянием, культурной ценностью мирового значения.\nПриведем пример из истории. С самого детства Пётр I мечтал о создании собственных городов, возведении прекрасных зданий, штурме неприступных крепостей и мореплавании. По свидетельству современников царя, в детстве он не интересовался никакими другими игрушками и забавами, кроме военных. Маленький царь пристрастился к военным играм. Специально для него создали из его сверстников две «потешные» роты. В дальнейшем они превратились в Преображенский и Семеновский полки — основу русской гвардии. Ближайшей «соседкой» села Преображенского была Немецкая слобода. Там Пётр впервые познакомился с европейским бытом и завел друзей среди иностранцев. Иностранцы учили молодого царя фехтованию, танцам, иностранным языкам, артиллерийскому делу, кораблестроению. Обладая сильной волей, целеустремленностью и большой работоспособностью, Пётр I в течение всей жизни пополнял свои знания и навыки в различных областях, уделяя особое внимание военному и морскому делу. По приказу Петра I за границей закупались книги, приборы, оружие, приглашались иностранные мастера и ученые. В годы царствования Пётр I провел крупные реформы, направленные на преодоление отсталости России от передовых стран Запада. Как военный деятель Пётр I стоит в ряду наиболее образованных и талантливых строителей вооруженных сил, полководцев и флотоводцев мировой истории 18 века. Делом всей его жизни было усиление военной мощи России и повышение её роли на международной арене. В годы Северной войны Пётр I создал регулярную армию и военно-морской флот, завоевал выход к Балтийскому морю. Таким образом, интересы молодого царя в дальнейшем реализовались в деятельность, направленную на преобразование отсталой во всех отношениях России и стремление сделать её великой европейской державой.\nСледовательно, проанализировав теоретическую сторону вопроса и приведя примеры из разных областей жизни, мы можем прийти к выводу, что В. Г. Белинский абсолютно прав, утверждая, что деятельность, интересы и цели неразрывно связаны, а жизнь человека и общества без деятельности невозможны.","fileName":"0004347.json"}