{"meta":{"uuid":"9267ee12-4fa3-42f8-ad3b-1c31b56fac3b","id":"0004351","name":"0004351_ru_soc_inflyaciya__eto_kogda_karmany_rvutsya_ot_deneg_a_na_novyy_pidjak_vse_eshche_ne_hvataet_m_m_mamchich_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Инфляция – это когда карманы рвутся от денег, а на новый пиджак всё ещё не хватает» (М. М. Мамчич)","taskText":""},"text":"В данном высказывании М.М. Мамич поднимает проблему сущности инфляции. Автор хотел сказать, что в период инфляции стоимость на различные товары растёт быстро, вследствие чего происходит процесс обесценивания денег.\nИнфляция – это процесс обесценивания денег, всеобщего эквивалента стоимости других товаров и услуг, который проявляется в виде долговременного роста цен на товары и услуги. По темпам роста цен инфляция делится на естественную, ползучую, галопирующую и гиперинфляцию. По характеру протекания инфляцию можно поделить на открытую, которая отличается продолжительным ростом цен на товары и услуги, и на скрытую, которая возникает при неизменных розничных ценах на товары и услуги и одновременном росте денежных доходов населения. По видам причин различают инфляцию спроса (где спрос превышает предложение) и инфляцию предложения (вследствие роста заработной платы и роста цен на сырьё и энергию). Процесс инфляции может иметь как положительные последствия, так и отрицательные. К положительным можно отнести: стимулирование производства (при умеренной), уменьшение реальных выплат по фиксированным процентам, что крайне выгодно должникам. К негативным относится: снижение реальной зарплаты, обесценивание сбережений, усложнение кредитования, расшатывание рыночного механизма, потеря доверия к финансовой системе страны и прочее. Для управления инфляцией и борьбы с ней государство стабилизирует производство, совершенствует налоговую систему, проводит меры по регулированию цен и доходов.\nС мнением М.М. Мамича трудно не согласиться. В школьном курсе истории рассматривается экономическое положение Германии в послевоенный период. Страна подверглась гиперинфляции, в стране был сильный дефицит товаров. В то же время денежных купюр было крайне много. Деньги могли спокойно использовать для растопки печей, делать из них воздушных змей. Немцы в свою очередь, чтобы хоть как-то получать необходимые вещи, продукты питания и прочее использовали бартер. В дальнейшем в стране провели денежную реформу, а именно замену валюты. Ситуацию удалось нормализовать, но утраченные сбережения так и не были возвращены жителям.\nДругим примером служит экономическая ситуация в России 90-х годов 20-ого столетия, которая была освещена в журнале «Мир экономики». Действующая в стране перестройка (процесс перехода из командной экономики в рыночную), а также распад СССР сформировали галопирующую инфляцию. Несмотря на большое количество денег, цены на товары росли стремительно. На полках в магазинах практически не было еды. В России того времени организовывались преступные группировки, которые блокировали доступ к товару на рынке, воровали, искажали процессы ценообразования. Власть в свою очередь пыталась приватизировать некоторые крупные магазины, аргументируя это наличием старых порядков, запрещала экспорт продуктов в другие области. Инфляцию удаётся остановить лишь в конце 90-х годов при помощи проведения деноминации старого рубля.\nТаким образом, приведенные аргументы показывают, что процесс инфляции характеризуется долговременным увеличением стоимости на товары и услуги, несоответствием количества денег и их покупательной способности, что доказывает правоту высказывания М.М.Мамича.","fileName":"0004351.json"}