{"meta":{"uuid":"73203d3e-50c5-469a-9ac3-94abf535e711","id":"0005225","name":"0005225_ru_lit_va_jukovskiy_kak_sozdatel_russkoy_romanticheskoy_ballady_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В.А. Жуковский как создатель русской романтической баллады","taskText":""},"text":"В. А. Жуковский считается родоначальником жанра баллады в русском романтизме. В.А. Жуковский является родоначальником жанра баллады в русской литературе. Содержанием таких произведений стали фантастические, исторические предания и мифы.\nПервая европейская литературная баллада “Ленора” появилась в 1771 году. Её автором был Бюргер, и он основал произведение на немецких народных легендах о мёртвом женихе, забирающем к себе невесту. Баллада “Людмила”- вольный перевод “Леноры” Жуковского. Поэт в произведении переносит действие в Россию XVI века. Главная героиня- невеста, которая, не смотря на предупреждения матери, взроптала на Бога из-за гибели жениха. В результате Людмила была наказана за восстание против божьей воли, и возлюбленный забрал девушку к себе в могилу. Однако русский фольклор не знает такого сюжета. В православной вере не принято роптать на Бога, и действия Людмилы были непонятны для русского человека.\nВ 1812 году Жуковский заканчивает работу над другим вариантом произведения. Баллада “Светлана” связана с “Людмилой” тематикой, проблематикой, системой персонажей. Поэт создал произведение, которое опирается в своем сюжете на национальные обычаи русского народа, использовав не только древние поверья о гаданиях крестьянских девушек, но и описание традиционных черт русского быта. Всё происходящее в “Светлане”- сон, навеянный атмосферой таинственных гаданий. Главная героиня, как и Людмила, разлучена с женихом и с нетерпением ждет встречи с ним. Обе девушки тоскуют по возлюбленному, однако Людмила ропщет на Бога за несчастья, а Светлана смиренно принимает выпавшие на её долю трудности и молится перед иконой Спаса, за что и награждается встречей с настоящим суженным. Так В.А.Жуковский показал, что герои сами творят свою судьбу, потому что Бог лишь исполняет их волю.\nБаллада “Светлана”- произведение, включающее черты и сентиментализма, и романтизма. Это выражается в образе героини, в сюжете, в построении произведения. В тексте преобладают существительные в уменьшительно-ласкательной форме: “башмачок”, “подруженьки”, “вечерок”. С романтизмом в произведении связаны образы страшного и ужасного: жених- мертвец, скачка на конях ночью, гроб в избушке. Пейзаж также типично-романтический: одинокая церковь, бледный свет луны, снежная равнина. В “Светлане” Жуковский использовал множество символов. Например, баллада выдержана в белом цвете- само имя героини, снег. Произведение наполнено огоньками: огонёк зажжённой Светланой свечи, свет в дверях церкви, свеча в хижине.\nБаллады Жуковского- новые литературные произведения. При переводе он меняет образы, темы. Так, написанная им баллада “Светлана” стала национальным русским произведением.","fileName":"0005225.json"}