{"meta":{"uuid":"52342b5d-fcf4-4fe6-8cc6-43730d9ec248","id":"0005924","name":"0005924_ru_rus_problema_roli_jiznennyh_trudnostey_v_vospitanii_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема роли жизненных трудностей в воспитании человека (По тексту В. Распутина)","taskText":"( 1 ) Вспоминаю себя, мне тринадцать лет. ( 2 ) Мы живём в леспромхозовском посёлке, я только что вернулся на летние каникулы из школы, которая находится в райцентре, в пятидесяти километрах от дома. ( 3 ) Живём без отца, нас у матери трое, я самый старший.\n( 4 ) С вечера мать начинает тяжело вздыхать: завтра и послезавтра, в пятницу и субботу, общественная баня, мать — банщица. ( 5 ) Ей надо натаскать с речки подле Ангары по крутому красному яру сотни вёдер воды, чтобы заполнить два огромных чана. ( 6 ) Руки у матери вытянуты, болят, болит и спина, а на коромысле воду по крутяку не поднять, коромысло не годится.\n( 7 ) Я уже решил, слушая мать, что утром помогу ей, хоть она и не просит, считая, что после школы надо дать мальчишке отдохнуть. ( 8 ) Но что такое «помогу»? ( 9 ) Это значит, что я с вёдрами и она с вёдрами, на узкой каменистой тропке не разойтись, и мать то и дело будет заставлять меня отдыхать. ( 10 ) Уставая сама, она считает, что я, мальчишка, устаю ещё больше, что детские мои силёнки надрывать нельзя.\n( 11 ) Поэтому я решаю поступить по-другому. ( 12 ) Светает летом рано, по первому же свету можно подняться и до того, как уберётся по дому мать, перетаскать хоть пол-Ангары. ( 13 ) Но для этого надо подняться так, чтобы не разбудить мать. ( 14 ) И я выдумываю, что мне в избе душно, я буду спать в сенях.\n( 15 ) Утром вскакиваю часа в четыре. ( 16 ) Ещё сумерки, прохладные, знобкие, но с чистым небом, обещающим красный день. ( 17 ) Бегу, согреваясь, к бане, отмыкаю её и заглядываю в чан — в тот, который на топке. ( 18 ) Дна не видать, это преисподняя, туда провалится с потрохами всё что угодно. ( 19 ) Но делать нечего, я берусь за вёдра и скатываюсь к речке. ( 20 ) Она шумит, прыгает по камням, над Ангарой рядом стоит парок. ( 21 ) Плещу себе из речки в лицо, на мгновение замираю. ( 22 ) Всё, теперь вперёд.\n( 23 ) Часов у меня нет, я знаю только, что надо торопиться. ( 24 ) Подъём занимает минуту-полторы, но взбегать приходится с задержанным дыханием. ( 25 ) Чуть расслабишься, чтобы перевести дух, — сдвинуться потом трудно. ( 26 ) И я ещё от воды разбегаюсь с поднятыми на руках вёдрами, чтобы не задевать о камни, и всё равно задеваю, всё равно плещу на себя. ( 27 ) Остатки приношу в чан, и они булькают где-то так глубоко, что едва слышны. ( 28 ) Потом снова вниз. ( 29 ) Вверх и вниз, вверх и вниз, десятки и десятки раз. ( 30 ) Запалившись, припадаю к речке, жадно пью; от пота и наплесков я мокр с головы до ног, но обсыхать некогда.\n( 31 ) И я успеваю. ( 32 ) Но, возвращаясь домой, я знаю, что такое усталость. ( 33 ) Меня качает. ( 34 ) В избе у нас ещё тихо, я осторожно приоткрываю дверь в сенцы, отметив, что мать не выходила, сбрасываю мокрую одежду в угол и залезаю под одеяло. ( 35 ) Всё равно матери разогревать топку, всё равно ей идти. ( 36 ) Вот удивится-то! ( 37 ) Так и подогнутся под нею ноги! ( 38 ) Я моментально засыпаю.\n( 39 ) Просыпаюсь от плача. ( 40 ) Дверь из избы в сенцы приоткрыта, и я слышу, как топчутся вокруг матери сестрёнка с братишкой, как она сквозь слёзы что-то отвечает им. ( 41 ) И плачет, и плачет. ( 42 ) И чувствую, как у самого у меня проступают слёзы, как сладким страданием забивает горло. ( 43 ) Так хорошо!..\n...( 44 ) Мы жили в непролазной нужде, видели, каково приходится нашим матерям накормить-обшить нас, и взять на себя доступную нам, ребятишкам, долю их трудов было для нас так же естественно, как съесть кусок хлеба. ( 45 ) Подталкивать к помощи нас не приходилось. ( 46 ) У матери радостей было в те суровые годы ещё меньше, чем у нас, всякая радость от нас и шла, и мы своим услужением старались её доставить. ( 47 ) Мы рано становились взрослыми, и, с точки зрения иных теоретиков воспитания, детства у нас не было.\n( 48 ) В самом деле: где ему быть? ( 49 ) С семи годочков верхом на лошади возишь копны в сенокосную страду, с десяти кормишь ушицей всю семью, с двенадцати боронишь колхозные поля, с четырнадцати пашешь, как взрослый мужик... ( 50 ) Не бывали мы в пионерских лагерях, не слыхали об «Артеке», костры жгли в лесу да у Ангары больше за делом; за ягодой, за грибами шли с вёдрами, чтобы принести домой, на острова плавали, чтобы нарвать дикий лук и чеснок... ( 51 ) С малых лет в работе, в пособи, как говорилось о ребятишках, но почему же тогда с такой радостью, с такой полнотой и теплотой, с таким чувством необъятности выпавшего нам счастья вспоминаются те годы? ( 52 ) Детство есть детство, это верно. ( 53 ) Оно, открывая мир, удивляется и радуется любой малости. ( 54 ) Но и при этом никогда не соглашусь я, что мы были чем-то обделены (кроме, быть может, книг, которые узнавали позже), напротив, считаю, что повезло нам с выпавшими на детство трудными годами, ибо тогда не было времени на воспитание, а шли мы вместе со взрослыми ото дня к дню и шли, естественно, научаясь любви, состраданию, трудам и правилам, которые вкладываются в нравственность... ( 55 ) А уж как мы верили, что наступит лучшая жизнь! ( 56 ) И она наступила."},"text":"Какую роль играют жизненные трудности в воспитании человека? Такую проблему поднимает русский писатель и публицист — Валентин Григорьевич Распутин.\nАвтор рассказывает о тринадцатилетнем мальчике, который с юных лет познал трудности жизни. Мальчишка жил в большой семье, но без отца. Мать трудилась на очень тяжелой работе. Она была банщицей, и ей приходилось каждый день ходить к речке и носить много вёдер с водой. Однажды сын решил помочь маме, ведь он понимал, что ей очень тяжело и она сильно устаёт. Для этого мальчик встал очень рано, «часа в четыре», и бесшумно отправился в баню за вёдрами. Он осознавал, что будет очень трудно и непросто, но не отказался от своей идеи помочь маме. «Запалившись, припадаю к речке, жадно пью; от пота и наплесков я мокр с головы до ног». Несмотря на трудности, мальчик счастлив, что смог облегчить мамину работу и обрадовать её саму. Этот момент показывает, что жизненные трудности проявляют в человеке такие черты, как любовь, бескорыстная помощь и благородство.\nТакже В. Распутин пишет, что жизненные трудности появляются с самого детства. «С семи годочков верхом на лошади возишь копны в сенокосную страду, с десяти кормишь ушицей всю семью, с двенадцати боронишь колхозные поля, с четырнадцати пашешь, как взрослый мужик...». Но несмотря на сложность всех работ, мальчик вспоминает это время с улыбкой, ведь он никогда не был обделен едой или одеждой и всё это время он проводил рядом с семьёй, которая учила его «любви, состраданию, трудам и правилам». Этот эпизод показывает, что жизненные трудности помогают воспитать доброго, трудолюбивого и порядочного человека, который получил хороший опыт в детстве и всегда найдет способ применить знания в будущем.\nПозиция автора заключается в том, что жизненные трудности помогают человеку стать лучше, учат его любви, состраданию, моральным правилам и нормам.\nЯ согласна с мнением В. Распутина, так как считаю, что трудности жизни закаляют характер и меняют его в лучшую сторону.\nОбосновывая свою точку зрения, в качестве примера я приведу роман И. А. Гончарова «Обломов». Один из центральных персонажей Андрей Штольц — трудолюбивый, умный и интересный мужчина. С детства отец Андрея приучал сына к труду и к самостоятельности. В результате чего уже в подростковом возрасте Андрей Штольц ездил один в город по поручениям отца и рано научился зарабатывать свои собственные деньги. Этот пример показывает, что все трудности, которые нам встречаются — не случайны. Они учат нас чему-то важному и помогают стать лучше.\nВ заключении могу сказать, что жизненные трудности и препятствия не всегда бывают плохими. Скорее наоборот, многие из них полезны, ведь преодолевая невзгоды, мы получаем опыт и знания, которыми сможем воспользоваться в своём будущем.","fileName":"0005924.json"}