{"meta":{"uuid":"46157e0f-0859-44eb-a509-badd0850d2b8","id":"0005430","name":"0005430_ru_lit_dvoyniki_raskolnikova_v_romane_fm_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Двойники Раскольникова в романе Ф.М. Достоевского «Преступление и наказание»","taskText":""},"text":"Двойники в литературе — это персонажи, повторяющие черты главного героя, тем самым помогая лучше раскрыть его характер, показать отрицательные или, наоборот, положительные качества. В своём произведении «Преступление и наказаниние» Ф. М. Достоевский показывает нам двух персонажей-двойников главного героя, с помощью которых полностью развенчивает его бесчеловечную теорию.\nТеория Раскольникова состоит в том, что все люди делятся на обыкновенных и необыкновенных, то есть на «тварей дрожащих» и «право имеющих». Вторые это люди великие, к ним он причисляет Наполеона, Магомета, Ньютона и других. Раскольников считает, что «необыкновенные» люди способны совершить преступление, «пролить кровь по совести», это «господины будущего», «законодатели и установители человечества». В то время как люди «обыкновенные» это просто «материал, служащий единственно для зарождения себе подобных». Именно теория Раскольникова толкает его на преступление. Раскольников хотел доказать себе, что его теория верна и что именно он тот самый «необыкновенный» человек, который сможет убить и не испытывать мук совести.\nВ теории Раскольникова мы видим некоторое сходство с теорией Петра Петровича Лужина, одного из двойников главного героя. Теория Лужина, или «теория целого кафтана» состоит в том, что в первую очередь нужно заботиться именно о себе, ведь если у тебя будет кафтан и ты отдашь его половину мерзнущему человеку, то вы оба замерзнете. Лужин живет по принципу “возлюби прежде всех одного себя, ибо все на свете на личном интересе основано”. Он считает, что чем больше будет людей с «целым кафтаном», тем лучше будет благосостояние всего общества. Лужин готов на всё ради извлечения выгоды и достижения своей цели. Хотя корыстные цели Лужина отличаются от благородных целей преступления Раскольникова, но мы все равно можем видеть сходство в их теориях.\nТеория второго двойника Раскольникова, Аркадия Ивановича Свидригайлова, заключается в том, что любое преступление может быть оправдано, если совершается ради важной цели \"...единичное злодейство позволительно, если главная цель хороша. Единственное зло и сто добрых дел!\". Свидригайлов совершил множество преступлений и смог заставить свою совесть молчать. Этим он и привлекает Раскольникова, в Свидригайлове он пытается найти способ не испытывать мук совести. \"Мы одного поля ягоды\", — говорит Свидригайлов Раскольникову, подчёркивая их сходство. Самоубийство Свидригайлова показывает нам крах теории Раскольникова и что в конечном итоге ждет его самого. Свидригайлов совершенно потерял свою человечность, упал на дно и уже не может выбраться, его теория довела его до духовной смерти, а потом уже и до физической. У Раскольникова же ещё есть шанс признаться в совершенном и понести наказание, что он и делает. Но никакое наказание преступника не вернёт к жизни убитых людей.\nСравнивая главного героя с другими персонажами, Достоевский развенчивает теорию Раскольникова, приводит его к переосмыслению прежних взглядов. Увидев своих двойников, Раскольников понимает бесчеловечность и неправильность своей теории, признается и раскаивается в своем преступлении.","fileName":"0005430.json"}