{"meta":{"uuid":"7dd3edcf-a747-4fda-b2c1-be8a19341d29","id":"0005477","name":"0005477_ru_lit_kakuyu_rol_v_sudbe_raskolnikova_sygral_sledovatel_porfiriy_petrovich_po_romanu_fm_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Какую роль в судьбе Раскольникова сыграл следователь Порфирий Петрович? (По роману Ф.М. Достоевского «Преступление и наказание»)","taskText":""},"text":"Главный герой романа Достоевского «Преступление и наказание» - бывший студент Родион Раскольников. Он совершает преступление – убийство старухи-процентщицы и её сестры Лизаветы ради проверки своей теории об «обыкновенных» и «необыкновенных» людях, причисляя себя к последним. Впоследствии герой разочаровывается в своей теории, видит ее полнейший крах и, как следствие, получает 8 лет каторжных работ. Разные люди и разные причины вынудили Раскольникова прийти с повинной, одним из героев, сыгравших важную роль в его судьбе является следователь Порфирий Петрович.\nПорфирий Петрович с самого начала догадывается, что именно Родион Раскольников и убийца. В то же время, как следователь, он понимает, что улики или какие-либо вещественные доказательства вины молодого человека отсутствуют и начинает работу над психологией убийцы.\nВ романе мы видим 3 встречи Порфирия Петровича с Раскольниковым. Первая происходит на квартире следователя. Разговор затрагивает статью Раскольникова, в основу которой и легла его теория. Герою кажется, что Порфирий Петрович видит его насквозь, знает о его преступлении. Он раздражается, постоянно задается вопросом: естественно ли выглядит его поведение и речь. В эту встречу следователь не высказывает своих подозрений, но делает попытки поймать Раскольникова на слове.\nВ последующие их беседы Порфирий Петрович уже понимает, что «допрос по форме» не принесёт результатов, и его целью является привести подозреваемого к чистосердечному признанию. Он то выводит героя из внутреннего равновесия и практически открытым текстом говорит, что он и есть преступник, то переводит разговор в шутливую форму, пытаясь показать, что он ни в чем его не обвиняет. Следователь как нельзя лучше справляется со своей задачей – держит Раскольникова в постоянном напряжении и волнении, он уверен в том, что этот молодой человек – преступник.\nНа пике возможностей главного героя Порфирий Петрович прямо называет его убийцей и советует прийти с повинной, иначе ему грозит арест и более долгий срок. Родион Раскольников уже не видит того факта, что ареста без доказательств просто быть не может, он полностью уверен в словах следователя, у него уже не осталось сил продолжать борьбу и отстаивать свою «невиновность». Во время ссылки в Сибирь герой осознает свой поступок и собирается начать жизнь с чистого листа. Для него открываются неведомые ранее человеческие ценности, он становится другим человеком.\nТаким образом следователь Порфирий Петрович помогает Раскольникову встать на верный путь. Неизвестно, смог бы герой вернуться к прежней жизни и смириться для самого себя с содеянным. Вероятно, что нет. Выходит, что следователь сыграл и правда немаловажную роль в судьбе Родиона Раскольникова.","fileName":"0005477.json"}