{"meta":{"uuid":"41c25640-f57e-4d37-a9f2-9e2a503bf481","id":"0005941","name":"0005941_ru_rus_problema_neobhodimosti_soversheniya_podviga_nad_samim_soboy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема необходимости совершения подвига над самим собой (по тексту Н.Н. Дубинина)","taskText":"(1)Люди всегда благодарны тем, кто нашёл в себе мужество и силы совершить великое. (2)Человеческая память хранит имена героев и их свершения.\n(3)Николай Михайлович Пржевальский поменял великосветский Петербург, парады и банкеты на тишину пустынь, дым костра, стоптанные сапоги, голод и жажду. (4)В его честь Академией наук была выбита специальная медаль… (5)Молодой кандидат медицинских наук Анатолий Шаткин привил себе вирус трахомы, чтобы другие люди никогда не болели этой ужасной болезнью! (6)И это тоже настоящий подвиг.\n(7)…Но ведь все не могут быть путешественниками или работать с вирусами трахомы. (8)Ведь кто-то должен водить такси, печь хлеб, стоять у станка или считать деньги в сберегательном банке. (9)Молодые люди работают везде: и в автопарках, и на хлебозаводах, и в сбербанках.\n(10)А как же подвиг?\n(11)И всё же мне кажется — есть место подвигу в любой обстановке и при любых занятиях. (12)Вспомните жизнь Александра Селькирка (прообраз знаменитого Робинзона Крузо) на необитаемом острове, с его победой над собой, над страхом, над малодушием, над ленью, над желанием закрыть глаза и ждать смерти. (13)Положение, в котором оказался этот мужественный человек, тоже необычное, но ведь бороться с собой, со своей ограниченностью, со своими пороками, с опустошённостью и равнодушием можно и нужно не только на необитаемом острове.\n(14)Попробуйте победить себя, и вам станет понятно, что такое подвиг.\n(15)Человек в основе своей всегда устремлён к хорошему. (16)Надо только вовремя уметь поддержать или подправить того, кто стал уходить от этого устремления. (17)Мы живём в большом общежитии, и надо уметь любить своих товарищей, отдавать им богатство ума и сердца, и они отплатят тебе тем же.\n(18)Жизнь пестра и разнообразна. (19)На одном её полюсе горение и мужество, на другом — тунеядство и трусость. (20)На одном — высокий порыв, жажда знаний, на другом — равнодушие, пошлость, мещанство. (21)Перед каждым, вступающим в жизнь, встают эти полюса, и к какому полюсу пойдёт человек, зависит от него самого."},"text":"Я не знаю ни одного человека, который бы ни разу в жизни не колебался между надеждой и отчаянием, мужеством и трусостью, желанием трудиться и ленью. Каждый из нас не раз оставался между этих двух огней, поэтому Николай Николаевич Дубинин поднимает эту актуальную для всех времён проблему: необходимость совершения подвига над самим собой.\nАвтор раскрывает проблему на примере фактов биографий Николая Пржевальского, Александра Селькирка и Анатолия Шаткина, который являлся прообразом Робинзона Крузо, ведь они совершили невероятные подвиги — победили не только сами себя, но и, несмотря на то, что оба рисковали жизнью, сумели выжить. Николай Дубинин не зря вспомнил молодого кандидата наук, ведь он, отважившись на игру со смертью, привил себе вирус трахому не просто так, а тем самым спасал тысячи людей, которые могли погибнуть от этой страшной болезни.\nАвтор считает, что есть место подвигу в любой обстановке и при любых занятиях, я и что людей всегда помнят тех, кто нашел силы сделать что-то великое, и хранят «имена героев и их свершения». Николай Дубинин пытается донести до людей мысль о том, что только тот, кто попробует победить себя, поймёт, что такое подвиг. Педагог верит в то, что каждый из нас в жизни становится перед выбором между тунеядством и трусостью, горением мужеством и лишь сам человек может знать, к какому полюсу человек потянется.\nЯ полностью согласен с точкой зрения автора, так как считаю, что умение отказаться от каких-либо своих привилегий, заслуг и в трудные моменты поставить чужую жизнь превыше своей — величайшая заслуга любого человека. Я убежден, что люди, способны каждый день бороться даже с самим собой и побеждать, тем самым совершая маленький подвиг. Все большое начинается с малого, кто знает на что человек станет способным после. По моему мнению подвигом является не только спасение жизни другого человека, но и абсолютно всё, что требует самопожертвования.\nДля доказательства своей позиции хочу привести следующие примеры из литературы.\nВ автобиографическом произведении всем смертям назло Владислав Титов рассказывает о том, как во время одной из смен в шахте вагонетка повредила электрический кабель и началось возгорание. Понимая, что если не выключить питание, погибнут десятки шахтёров, у которых дома жёны, дети, он голыми руками бросается в трансформатор, соединяет провода в единую цепь и спасает тех товарищей, которые ещё не погибли под завалами. Лишь по счастливой случайности, спасая других людей, Владислав Титов не погиб, однако лишился обеих рук.\nВ романе Михаила Булгакова \"Мастер и Маргарита\" главная героиня настолько заботилась о своём возлюбленном, что совершила сделку с самим дьяволом Воландом: она приняла участие в ежегодном балу, где её познакомили со многими выдающимися личностями. Находясь в практически истощенным состоянии, на вопрос хозяина торжества о том, чтобы она хотела получить за участие в его празднике, Маргарита загадала не свое сокровенное желание — вернуть мастера, а попросила не подавать платок Фриде, которым та закрывала рот младенцу, закапывая его. Это ли не истинное милосердие — пожертвовать мечтой всей жизни в пользу другого?\nВ заключение можно сказать, что умение рисковать, приносить себя в жертву ради благополучия других — действительно очень важный навык для человека, который нужно тренировать годами. Пусть вы не спасёте кому-то жизнь, не пожертвуете собой, но вы всегда будете морально к этому готовы и в критической ситуации не потеряете на раздумья ни секунды, которые в таких случаях очень важны и ценны.","fileName":"0005941.json"}