{"meta":{"uuid":"a61740ae-6f01-4ec4-ab60-87b7068d2eed","id":"0005868","name":"0005868_ru_rus_ponimanie_sushchnosti_schastya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Понимание сущности счастья (По тексту А. Грина)","taskText":"(1)Когда Скоков пришёл к полному, тысячу раз проверенному убеждению, что такому заурядному, как он, такому незначительному, тихому человеку суждено до конца дней служить в канцелярии на семидесяти пяти рублях жалованья, он наметил для себя в будущем некий торжественный и блестящий скачок.\n(2)«Скачок» этот заключался в следующем: Скоков решил ровно десять лет быть скупым, жить впроголодь, спать в собачьем углу, но зато, скопив ровно десять тысяч рублей, истратить их до последней копейки в 24 часа на\nроскошь, еду, напитки, развлечения – с такой же лёгкостью и сознанием силы денег, какие присущи миллионерам. (3)Вознаградив себя таким образом за все лишения и будущего, и прошлого, Скоков рассчитывал ещё получать с этого «капитального» дня проценты: воспоминания. (4)Один сказочный день наслаждений он ставил центром, целью и смыслом жизни. (5)У него не было ничего, он же хотел всего.\n(6)Несчастье Скокова заключалось в том, что он был наделён огромным пассивным упорством в противовес упорству активному, он мог лишь придержать то, что есть, а бороться было не в его характере.\n(7)…Итак, 8-го ноября 19… года Скоков положил в банк своё первое накопление: 65 рублей 17 копеек.\n(8)С небольшими отступлениями от названной цифры сумма эта вносилась каждый месяц в течение десяти лет, и к финальному дню вклад Скокова равнялся девяти тысячам восьмистам двум рублям.\n(9)Скоков взял пятидневный отпуск.\n(10)В этот же день он вынул из банка все деньги и запер их в своём крошечном сундуке. (11)А следующий день – канун – Скоков намеревался употребить для приготовлений: оповестить и пригласить сослуживцев, снять ресторанный зал с кабинетами, потревожить портных, цветочные магазины – выполнить всё необходимое кутящему миллионеру.\n(12)Однако, пока он продумывал всё это, в голове зашевелилась одна мысль. (13)Как примет организм после десятилетнего истинно аскетического образа жизни всё это обилие чувственных восприятий: вкус тонких, жирных, вкусных, преимущественно рыбных и мясных, яств? (14)Напряжённое волнение музыки? (15)Запах и блеск цветов?\n(16)Скоков сидел на сундуке с деньгами и думал, и понемногу настоящий страх охватил его: то, к чему он привык за десять лет нищеты: чёрный хлеб, тьма и уныние, – могли встать между ним и вожделенными наслаждениями, как спазм.\n(17)Скоков испугался возможного разочарования. (18)Душа его встрепенулась. (19)Наконец, после долгого колебания, Скоков решил произвести репетицию: коснуться той радужной области наслаждений, которые подготовлял так терпеливо и долго.\n(20)Взяв из сундука десять рублей, он по привычке бережно сложил бумажку вчетверо, глубоко засунул её в карман, оделся и вышел.\n(21)От одной мысли, что теперь он свободно и просто может зайти в любой ресторан, как умеющий и любящий пожить человек, сердце его забилось так сильно, как у других бьётся перед свиданием.\n(22)У освещённых дверей ресторана Скоков остановился, дрожа.\n(23)Волнуясь, вошёл. (24)Разделся. (25)И, чувствуя себя немного пьяным от света, звуков оркестриона и белизны столового белья, уселся. (26)Подумав, он заказал три блюда: мясное, рыбу и сладкое. (27)Он сознавал, что\nдействует, как во сне. (28)Контраст с прежним образом жизни был колоссален.\n(29)В течение двух часов он пережил сложный аромат горячего мяса, который был им совершенно забыт, вкус этого мяса, совершенно необыкновенный, поразительный и волшебный; запах и вкус рыбы, тонкая поджаренная корочка которой вызвала слёзы на его глазах, и обаяние десерта… (30)Как оказалось, даже этого было довольно, чтобы после десяти мрачных лет голодания, холода и мечтаний всё это показалось действительно венцом наслаждений. (31)Заснул Скоков счастливым как никогда.\n(32)…Утром он вспомнил всё, что было вчера, вспомнил, как собирался прожить сутки миллионером, и горько заплакал. (33)Ему жаль было этих десяти лет, ведь в них он мог получить то несложное счастье, о котором думал так много и представлял его земным раем."},"text":"А.С. Грин – известный русский писатель, представитель неоромантизма, автор литературных фантастических произведений: «Алые паруса», «Бегущая по волнам». Текст, предложенный для анализа, показался мне очень интересным, потому что автор раскрывает проблему сущности счастья. Что такое счастье? Одинаково ли люди думают о счастье?\nЧтобы проиллюстрировать проблему, обратимся к предложенному тексту, повествование в котором идет от третьего лица. Главный герой Скоков служит в канцелярии и получает жалование в семьдесят пять рублей. Этой суммы ему хватало на жизнь, на жизнь бедную, без ресторанов, без развлечений. А ему хотелось стать миллионером хотя бы на один день: «… скопив ровно десять тысяч рублей, истратить их до последней копейки в двадцать четыре часа на роскошь, еду, напитки, развлечения – с такой же легкостью и сознанием силы денег, какие присущи миллионерам». Именно в этом Скоков видел счастье. И чтобы его добиться, он ровно десять лет «был скупым, жил впроголодь, спал в собачьем углу».\nТакже автор отмечает, что Скоков понимал свое «пассивное упорство», он не был способен к борьбе за собственное счастье. Поэтому избрал путь накопления и действительно собрал к «финальному дню» девять тысяч восемьсот два рубля. Казалось бы, Скоков добился счастья, но вдруг «испугался возможного разочарования», а в конце и вовсе «горько заплакал»: «Ему жаль было этих десяти лет, ведь в них он мог получить то несложное счастье, о котором думал так много и представлял его земным раем». Таким образом, автор подводит нас к своей позиции.\nА.С. Грин доказывает, что для каждого человека счастье свое, индивидуальное. Оно может быть определено количеством денег, социальным статусом – это внутреннее ощущение, которое наполняет жизнь человека радостью. И важно давать себе возможность быть счастливым, потому что именно ощущение счастье делает жизнь человека полноценным.\nТрудно не согласится с автором. Я считаю, что любой человек понимает счастье по-своему и стремится к нему. Например, мои родители счастливы от того, что у них есть дружная семья. Я счастлива, потому что молода и здорова, у меня много возможностей. В моем окружении много счастливых людей, особенно среди одноклассников, так как они мои сверстники, и у них также открыты новые двери в жизнь. Особенно, я испытываю минуты счастья, когда пою. В художественной литературе проблема понимания сущности счастья освещена ярко и полно. Та же самая Ассоль, героиня повести «Алые паруса», ждет принца, который приплывет на корабле с алыми парусами. Артур Грей совершенно случайно узнал о мечте девушки и сотворил для нее чудо своими руками. Счастье этих двух молодых людей состоит в любви.\nСледовательно, каждый человек мечтает о своем счастье. Как говорил В.Г. Короленко: «Человек создан для счастья, как птица для полета». Мне хочется пожелать всем людям, чтобы они были счастливы.","fileName":"0005868.json"}