{"meta":{"uuid":"fc50acb4-12bb-40f5-944f-71ce1bab9c15","id":"0005767","name":"0005767_ru_rus_problema_sohraneniya_chelovechnosti_v_gody_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема сохранения человечности в годы войны (По тексту К.Г. Паустовского)","taskText":"(1)Сейчас я не могу припомнить, сколько времени длились эти непрерывные перевязки и операции. (2)Для особенно сложных операций поезд задерживали на станциях.\n(3)Однажды Покровский взял меня за руку и отвел к окну.\n–(4)Держитесь, – сказал он. – (5) Нельзя ни одного человека сменить.\n(6)И я держался, только время от времени менял окровавленный халат.\n(7)А раненые все шли и шли. (8)Мы перестали различать их лица. (9)Уже мерещилось, что у всех раненых одно и то же небритое, позеленевшее лицо, одни и те же белые и круглые от боли глаза, одно и то же частое беспомощное дыхание и одни и те же цепкие железные пальцы – ими они впивались нам в руки, когда мы держали их во время перевязок. (10)Все руки у нас были в ссадинах и кровоподтеках.\n(11)Один только раз на неизвестной станции в Польше я вышел на минуту из вагона покурить. (12)Был вечер. (13)В зеленоватом небе висела, как гроздь исполинского винограда, грозовая туча, чуть подернутая розоватым цветом зари.\n(14)Около поезда стояла толпа женщин и детей. (15)Женщины вытирали глаза уголками платков. (16)«Почему они плачут?» – подумал я, еще ничего не соображая, и вдруг услышал тихий стон, доносившийся из вагонов.\n(17)Весь поезд стонал непрерывно, устало. (18)Ни одно материнское сердце не могло, конечно, выдержать без слез эту невнятную просьбу о помощи, о милосердии. (19)Ведь каждый раненый становился ребенком и среди своих воспаленных ночей и томительной боли звал мать. (20)Но матери не было. (21)И никто ее не мог заменить, даже самые самоотверженные сестры.\n(22)Не помню, на рассвете какого дня мы пришли в Люблин. (23)Там нас ждали три пустых санитарных поезда. (24)Они забрали наших раненых и ушли с ними в Россию, а мы остались в Люблине. (25)Нам дали три дня отдыха.\n(26)Я вышел на станционные пути к водокачке и долго мылся под сильно пенящейся струей воды.\n(27)Потом я переоделся и вышел на станцию. (28)Около вокзала стенами стояла сирень. (29)На клумбах склонялись какие-то цветы в своих лиловых и белых ситцевых платьях.\n(30)Я сел на деревянную скамью, прислонился к спинке и, засыпая, смотрел на близкий город. (31)Он, умытый утренним светом, стоял на высоком зеленом холме, окруженном полями.\n(32)В чистейшей синеве неба сверкало солнце. (33)Звон серебряных колоколов долетал из города.\n(34)Я уснул. (35)Солнечный свет бил мне в глаза, но я не чувствовал этого, мое лицо было в тени от зон¬тика.\n(36)Рядом со мной сел на скамейку маленький старик в крахмальном пожелтевшем воротничке, рас¬крыл зонтик и держал его так, чтобы защитить меня от света.\n(37)Сколько он так просидел, я не знал. (38)Проснулся я, когда солнце стояло уже довольно высоко.\n(39)Старичок встал, приподнял котелок, сказал по-польски «пше прашам» – «извините» – и ушел.\n(40)Кто это был? (41)Старый учитель или железнодорожный кассир? (42)Но кто бы он ни был, я остался благодарен ему за то, что в дни войны он не забыл о простой человеческой ус-луге."},"text":"Сумели ли люди в годы войны сохранить человечность и готовность помочь даже незнакомому человеку, проявить милосердие? Именно этот вопрос возникает при чтении текста К. Г. Паустовского.\nРаскрывая проблему сохранения человечности в годы войны, автор ведёт повествование от первого лица. События происходят в годы первой мировой войны. Рассказчик работает санитаром в поезде, ассистируя доктору Покровскому во время операций, делая непрерывные повязки, не зная отдыха, держась из последних сил. Только один раз рассказчик вышел на минуту из вагона на неизвестной станции в Польше. Около поезда плакали женщины и дети, не выдерживая тихого стона раненых, воспринимая этот стон как просьбу о помощи, о милосердии. На другой станции в Люблине рассказчик уснул на деревянной скамейке, а когда проснулся, то увидел, что его сон охраняет старичок, укрывая санитара зонтиком от солнца. Рассказчик очень благодарен этому незнакомцу за его простую человеческую услугу.\nАвторская позиция заключается в следующем: в годы войны, несмотря на все выпавшие на их долю испытания, люди сумели сохранить человечность и способность сочувствовать и помогать друг другу, проявлять заботу даже о незнакомых людях, стремясь оказать простую человеческую услугу.\nЯ согласна с мнением автора. Важно в тяжёлые годы военного времени сохранить доброту, человечность, не ожесточиться.\nОбратимся к литературному аргументу. В повести Б. Л. Васильева «А зори здесь тихие» есть значимый эпизод, где доказывается мысль о важности сохранения на войне человечности. Пять девушек – зенитчиц во главе старшины Федота Васкова выполняют боевую задачу – противостоят в карельских лесах фашистским диверсантам. Нелепо гибнет Соня Гурвич: отправляясь за забытым кисетом командира, Соня сталкивается с немцами и получает в грудь смертельный удар кинжалом. Скорбя по погибшей, Васков не забывает о Галке Четвертак, потерявшей в болоте сапоги. Он приказывает девушке надеть Сонины сапоги, но та в ужасе отказывается, говоря, что у неё мама – медицинский работник. Рита Осянина говорит жестокую правду: Галка – детдомовка, нет у неё мамы. Но Женя Комелькова укоряет подругу за жестокость. Женя уверена, что «без злобы надо», иначе можно «остервенеть», как немцы. Комелькова, видевшая своими глазами расстрел своей семьи, права: несмотря на войну, нужно сохранить человечность, не ожесточиться.\nНе ожесточился и главный герой рассказа М. А. Шолохова «Судьба человека» Андрей Соколов. Жизнь его «исказнила», много выпало испытаний на его судьбу: немецкий плен, гибель семьи. Но простой шофёр после войны нашёл в себе силы усыновить бездомного мальчика – сироту и заботиться о нём, как о родном сыне.\nМы пришли к выводу о том, что какими бы ни были жестокими жизненные обстоятельства, нужно уметь сохранить в себе доброту, способность к состраданию и милосердию.","fileName":"0005767.json"}