{"meta":{"uuid":"56657ccf-e971-4787-9249-cf0113354ca3","id":"0005418","name":"0005418_ru_lit_tema_nravstvennogo_vybora_v_romane_ma_bulgakova_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Тема нравственного выбора в романе М.А. Булгакова «Мастер и Маргарита»","taskText":""},"text":"Роман «Мастер и Маргарита» — монументальный труд Булгакова, который он считал главным своим творением. В произведении большую роль играет тема добра и зла, а на ряду с ней и проблема нравственного выбора. Рассмотрим, как она реализуется в романе.\nВо-первых, это проблема ярко раскрывается в ершалаимских главах. У Понтия Пилата был выбор: казнить невиновного человека или лишиться своей высокопоставленной должности. Прокуратор понимал, что если сохранит жизнь бродячему философу, то римская власть скорее всего не поддержит его. Поэтому Пилат пытается убедить Иешуа отказаться от своих слов, однако Га-Ноцри не соглашается («говорить правду легко и приятно»). Пилат поступает не по совести, тем самым лишает жизни Иешуа. Однако вскоре он раскаивается, поэтому приказывает убить Иуду; также Понтий на протяжении всей последующей жизни испытывает муки совести. Несмотря на неправильный нравственный выбор, прокуратор все равно заслуживает свет, где у него будет возможность вечно разговаривать с Иешуа о истине, ведь Понтий Пилат был достоин прощения за все его душевные муки.\nВо-вторых, тема нравственного выбора раскрывается на примере мастера. После выигрыша в лотерею герой решает посвятить своё время написанию романа о Понтии Пилате и Иешуа. Это произведение он считает гениальным, однако оно так и не было напечатано. Кроме того, роман подвергся критике, после чего мастер потерял в себе уверенность и сжёг своё произведение, тем самым не пройдя испытание нравственным выбором. Этот поступок является слабостью, ведь герой предал своё творчество. Однако несмотря на это мастер не стал писать по заказу. С помощью антитезы между мастером и писателями МАССОЛИТа мы понимаем, что есть искреннее творчество, а что нет. В конце романа мастер получает покой, ведь несмотря на то что, он остался верен истинному творчества, герой всё же сжёг своё произведение, поэтому света он всё-таки не заслуживает.\nВ-третьих, тема нравственного выбора раскрывается с помощью образа Маргариты. Героиня между супружеским долгом и настоящей любовью выбрала последнее. Она решила бороться за своё счастье с мастером. Однако на этом сложном пути Маргарита всё равно сохранила гуманность. Так, например, во время погрома в квартире Латунского она успокаивает плачущего ребёнка, ведь понимает, что он ни в чём не виноват. Во время бала сатаны, когда героине выпадает возможность попросить Воланда исполнить её желание, вместо того, чтобы попросить о скорейшей встрече с мастером, Маргарита хочет, чтобы Фриде перестали каждый день подавать платок, которым она задушила собственного ребёнка. За всё это она и была вознаграждена покоем вместе с мастером.\nТаким образом, тема нравственного выбора — одна из основных в романе «Мастер и Маргарита»; раскрывая именно её, становится понятна авторская идея.","fileName":"0005418.json"}