{"meta":{"uuid":"d7eaf6e9-394f-4414-bc09-ddb0691cea20","id":"0005338","name":"0005338_ru_lit_obrazy_kutuzova_i_napoleona_v_romane_l_n_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Образы Кутузова и Наполеона в романе Л. Н. Толстого «Война и мир»","taskText":""},"text":"В романе-эпопее Л. Н. Толстого \"Война и мир\" значительное место занимает описание войны, её влияние на эмоции и чувства людей,на их судьбу, поэтому особо интересно изображение в произведении образов двух полководцев, Наполеона и Кутузова. В описание этих героев используется антитеза, разберемся в этом подробнее.\nАвтор испытывает к Наполеону антипатию, это видно из портрета героя, у него отталкивающий внешний облик: \"толстые плечи\", \"жирные ляшки\", маленький рост и маленькие руки. Полководец не только не привлекателен, он также и не обладает внутренними достоинствами. Наполеон равнодушен к своим солдатам, когда те переплывали ради своего полководца Неман, герой даже не обратил на это внимания. Французский полководец стремится \"казаться,а не быть\", это видно из эпизода с подаренным ему портрету сына: \"он подошёл к портрету и сделал вид задумчивой нежности\". Герой не показывает истинные чувства, он изображает то,что,как он считает, должен испытывать. Наполеон относится к войне как к ремеслу, он действует по определенным стратегиям, не обращая внимания на своих солдат, на их физическое и моральное состояние.\nКутузов обладает совсем не героической внешностью, у него \"пухлое тело\", \"жирная шея\",\" вытекший глаз\". Но для Л. Н. Толстого внешняя красота не является чем-то важным,\nрусский полководец раскрывается как хороший и чуткий человек, он внимателен к своим солдатам, ласков с ними. Например, русский полководец обращает внимание на обувь войска, он отлично понимает что она важна для солдат. В решающий момент, Кутузов принимает решение оставить Москву, понимая что войско истощено и не может продолжать бой. Он выбрал жизнь солдат мнимой победе. Полководец чутко чувствует военные действия, руководит интуитивно, хорошо понимая настрой своих солдат.\nЛ. Н. Толстой лишает Наполеона права на величие, но и не героизирует Кутозова. Однако, говоря о последнем, всё же можно упомянуть о величии, потому что писатель считал,что его истинное величие как человека и полководца заключалось в том, что его личный интерес полностью совпадал с общим — он заключался в освобождении Родины. Также автор отрицает роль личности в истории, считая что её творит некая высшая сила, стихийное сознание, народ. Кутузов придерживался похожего мнения, а Наполеон считал, что он способен вершить ход истории.\nИсходя из всего вышесказанного, можно сделать вывод, что отношение автора к Наполеону — негативное, а Кутузову автор наоборот симпатизирует. Это обусловлено не только характерами героев, но и своеобразном восприятии истории Л. Н. Толстым.","fileName":"0005338.json"}