{"meta":{"uuid":"a1868ac6-8fb1-42ac-a889-7f20f007d850","id":"0005454","name":"0005454_ru_lit_v_chem_proyavlyaetsya_urodlivost_chinovnichego_goroda_po_komedii_nv_gogolya_revizor_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чём проявляется уродливость чиновничьего города? (По комедии Н.В. Гоголя \"Ревизор\")","taskText":""},"text":"«Ревизор» - общественная комедия, направленная не против отдельных, частных пороков общественной жизни, а против всех недостатков общества: взяточничество, казнокрадство, вольнодумие, эгоизм, равнодушие, излишнее любопытство, зависть, побои, грубость, пьянство, страх начальства.\nТак, в «Ревизоре», - писал Гоголь впоследствии, - «я решил собрать в одну кучу все дурное в России, какое я тогда знал и за одним разом посмеяться над всем». Для этого Гоголь создаёт картину уездного чиновничества. Обратимся к каждому представителю государственной власти, чтобы подробно разобрать их нравы.\nГородничий – взяточник, плут и мошенник. Считает взяточничество естественным явлением, которое должно ограничиваться только высотой чина. Пять лет назад выделили деньги на строительство церкви, которую даже не начинали возводить, но Антон Антонович напоминает всем, что «начала строиться, но сгорела. Я об этом и рапорт представлял». Но себя герой считает порядочным и благовоспитанным человеком, так как регулярно посещает церковь.\nСудья Тяпкин-Ляпкин (который прочитал «пять или шесть книг, а потому несколько вольнодумен»), берёт взятки борзыми щенками и не считает это своим пороком: «Я говорю всем открыто, что беру взятки, но чем взятки? Борзыми щенками. Это совсем иное дело». Говорящая фамилия героя отчётливо говорит о способе его работы делать всё кое-как. Попечитель богоугодных заведений Земляника жестокий и равнодушный человек. Ему безразлично состояние больных: «если умрет, то и так умрет; если выздоровеет, то и так выздоровеет», больницы находятся в полном беспорядке: больные походят на кузнецов, курят крепкий табак. Но Артемия Филипповича интересует исключительно личная выгода.\nПочтмейстер очень любопытен, поэтому считает своим долгом прочитать каждое письмо, которое проходит через его руки.\nДамы города восхищаются всем столичным, их отношение к человеку зависит от чина. Любят сплетничать, между собой не искренне (Анна Андреевна завидует молодости Марье Антоновне).\nПолицейские Свистунов, Пуговицын и Держиморда являются эпизодическими персонажами, но по рассказам жителей города вовсе не следят за порядком и сами нарушают закон. Квартальные очень грубые и неприятные в общении, так как постоянно пьют и устраивают побои.\nСмотритель училищ Лука Лукич испытывает постоянный страх перед начальством: «так воспитан, что, заговори со мною одним чином кто-нибудь повыше, у меня просто и души нет и язык как в грязь завязнул». И этот страх перед вышестоящим руководством испытывают все чиновники города, поэтому и путают обычного Питерского переписчика с ревизором.\nТаким образом, объектами для высмеивания автором были избраны чиновники, помещики и городничий по причине их слепоты и отсутствия способности и разрушенному размышлению ввиду того, что они испытывали боязнь не угодить перед значимым лицом. В лице чиновников уездного города представлены все основные стороны российской действительности: большая часть городских слоёв и вся система городского самоуправления.","fileName":"0005454.json"}