{"meta":{"uuid":"c9071279-2e3e-445c-897b-708317c7b86e","id":"0005435","name":"0005435_ru_lit_kakie_cherty_lichnosti_pechorina_proyavlyayutsya_v_istorii_ego_otnosheniy_s_meri_po_romanu_myu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какие черты личности Печорина проявляются в истории его отношений с Мери? (По роману М.Ю. Лермонтова \"Герой нашего времени\")","taskText":""},"text":"«…портрет, составленный из пороков всего нашего поколения, в полном их развитии…»\nГерой нашего времени» — это психологический роман. Хронологическая последовательность глав является одной из отличительных, но не случайных его особенностей. Многие считают этот литературный ход гениальной идеей автора, потому что по мере чтения текста читатель опускается все глубже и глубже в недра внутреннего мира героя. Приближаясь ко второй части произведения, понимаешь, Печорин не просто плоский циник без цели в жизни, он намного сложнее. Человек, который, как и многие другие, ведёт внутреннюю войну со своими демонами, но часто проигрывает им.\nПечорин разучился любить, однако «чем меньше женщину мы любим, тем крепче нравимся мы ей». Он, как магнит притягивает девственные сердца молодых дам. Зная и пользуясь этим, он выставляет себя откровенным циником, однако нужно отдать ему должное, герой честно признает это. Печорин находит наслаждение в игре на чувствах, «в обладании молодой, едва распустившейся души» он спешит «сорвать и досыта насытиться ароматным цветком», а потом бросить на дороге, не слишком заботясь о его дальнейшей судьбе, это его цитата. Он повторяет этот трюк с каждой героиней, так случилось с Беллой и Верой, хотя её он, несомненно, уважал, но всё равно подпортил ей жизнь. На эту уловку повелась даже хладнокровная кокетка, которая сама зачастую была не прочь поиграть с чужими чувствами. По злой иронии Печорин даже не рассматривал её, как предмет для интриги, Мэри была направленным против Грушницкого ружьем. Но этот этап жизни персонажа принес свои выводы о его личности. Во-первых Печорин был таким отнюдь не всегда, это ясно видно из монолога с княжной, в котором он обвиняет людей за насмешки над благородными порывами его юности «Я был скромен — меня обвинили в лукавстве. Я стал скрытен». Однако этот факт можно поставить под сомнение и объяснить его, как попутку Печорина пробудить к себе жалость. Во вторых в тексте можно пронаблюдать моменты сомнения Печорина в своих намерениях. Так иногда он не понимает, зачем использует Мэри, потому, что месть точно была не единственной причиной этому, и можно задаться вопросом была ли она ей вообще. Это наводит на мысль, что герой ещё не до конца познал себя, у него есть сомнения и внутренние противоречия, с которыми ему предстоит разобраться. Ещё одна черта, которая ярко проявляется в конце четвертой главы — самопрезрение. Не смотря на всё, хладнокровно совершаемые, подлости, Печорин винит себя за это. Он понимает, что его любовь «никому не принесла счастья, потому что он ничем не жертвовал для тех, кого любил». Как он и сказал, он всё же любил, но атмосфера общества того времени убила в нём все бушующие страсти. Он морально издевался на Мэри, но испытывал искреннюю жалость к ней: «это становилось невыносимо: еще минута, и я бы упал к ногам её».\nПечорин не такой, каким кажется с первых страниц. Он многое пережил, и все это повлияло на его личность. Одиночество навсегда вошло в его жизнь, этот неизбежный факт герой воспринял и как бесценную свободу, и как мысль о своей незначительности, которая обесценила его стремления, желания и жизнь. У героя наблюдается высокий психологический рост. В каждой части романа, его портрет приобретает новые черты, и каждая история оставляет на нем свой отпечаток. Этот эффект сравним с реальной жизнью, и поэтому персонаж Лермонтова настолько реален и интересен читателю.","fileName":"0005435.json"}