{"meta":{"uuid":"bc8f2c81-88b1-476e-9d92-41192b18a774","id":"0005749","name":"0005749_ru_rus_problema_otvetstvennosti_za_postupki_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема ответственности за поступки (По тексту В. Дроганова)","taskText":"(1)Я даже не помню, как называлась та книга. (2)Помню только, что на коричневой обложке длинным зигзагом алел вымпел какого-то парусника. (3)Я не особенно любил читать, но с удовольствием давал книги из нашей домашней библиотеки своим одноклассникам. (4)Петька Солодков вытащил её из портфеля и положил на стол. (5)Мы стояли у окна и смотрели на хмурое октябрьское небо, с которого, словно пух, падал редкий снег. (6) - Санёк, спасибо за книгу! (7)Я всю ночь сегодня читал: не мог оторваться! - восхищённо улыбаясь, произнёс Петька и пожал мне руку. (8)В это время в класс вошёл Колька Бабушкин - мой сосед по парте. (9)Носатый, долговязый, нескладный... (10)У него не было отца. (11) Его и маленькую сестрёнку воспитывала мать, истеричная, крикливая женщина, которая то и дело приходила в школу, чтобы разобраться с обидчиками её детей. (12)Но такое заступничество только усиливало наше презрительно-высокомерное отношение к её жалкому отпрыску. (13)Увидев Бабушкина, все сурово умолкли, и, когда он кивком головы, улыбаясь, поздоровался с нами, никто даже не взглянул на него. (14)Он поставил изжёванный дерматиновый портфель на стол и вдруг увидел книгу. (15)Она лежала на его половине парты. (16)Бабушкин замер и благоговейно, словно святыню, взял её в руки. (17) - Санёк, глянь! - толкнул меня Петька. (18)Я от возмущения разинул рот. (19)Бабушкин пролистал книгу, и странная восторженная улыбка появилась на его лице. (20)Он посмотрел на нас и вдруг сказал:\n- Спасибо за подарок! (21) - Положи книгу на место и не трогай чужого! - выйдя из оцепенения, прорычал я. (22)Бабушкин\nиспуганно вздрогнул и выронил книгу. (23)Все засмеялись. (24) А он,готовый от стыда провалиться сквозь землю, густо покраснел,торопливо поднял её и, погладив обложку, отодвинул от себя, словно извиняясь за то, что посмел к ней прикоснуться. (25) - Просто у меня сегодня день рождения, и я подумал,что... (26) Тридцать лет прошло с тех пор. (27) Когда я оглядываюсь назад и вижу, как много несчастий и бед окружают нас, я почему-то думаю, что всему виной не какие-то исторические закономерности, не какие-то высшие силы, а тот случай с книгой, когда я нечаянно разрушил огромный дом человеческой веры, когда я сделал больно другому и не нашёл в себе мужества исправить ошибку. (28) И наша жизнь пошла по другой дороге, где всем больно и одиноко, где нет тех, кто может поднять упавших. (29) А та книга... (30) Колёк, да я отдал бы тебе всю библиотеку! (31) Да мы бы всё тебе отдали... (32) Но только он сгорел в танке под Кандагаром, в Афганистане, когда я учился на втором курсе университета. (33) Боль стала моей неразлучной спутницей, она смотрит на меня глазами долговязого восьмиклассника и терпеливо напоминает : человеческая жизнь коротка, можно не успеть, поэтому никогда не жалей того, что можешь дать, и никогда не отнимай того, что у тебя просят."},"text":"Несем ли мы ответственность за совершенные поступки? Как наши действия могут влиять на нашу жизнь и судьбу окружающих? И главное, возможно ли исправить ошибки? Именно этими вопросами задаешься, читая текст В.Дроганова.\nКомментируя поставленную проблему, автор пишет о случае, произошедшем с рассказчиком в восьмом классе.\nОтвергнутый обществом, Николай Бабушкин постоянно был постоянным предметом презрительно-высокомерного и даже эгоистичного отношения со стороны своих сверстников. «Увидев Бабушкина все сурово умолкли, и, когда он кивком головы, улыбаясь, поздоровался с нами, никто даже не взглянул на него.»\nВ тот самый день, в день рождения Бабушкина, главный герой в достаточно резкой форме выкрикнул «долговязому» парню, взявшему чужую книгу в руки. Именинник посчитал, что книга – подарок для него, но, к сожалению, это было не так. Дроганов описывает эмоции юноши так : « Бабушкин вздрогнул, густо покраснел, готовый от стыда провалиться сквозь землю...погладив обложку, отодвинул книгу от себя.» Уже после окончания школы Николай погибает в Афганистане. Автор акцентирует наше внимание на том, что главный герой, раскаявшись в своих поступках, готов был бы отдать все свои книги, если бы это помогло вернуть к жизни Бабушкина, но было уже поздно.\nТаким образом, автор убежден: человеческая жизнь слишком коротка, поэтому никогда не нужно жалеть того, что можешь дать, и не следует отнимать того, в чем нуждаются другие. Ведь именно мы несем ответственность за все свои поступки.\nЯ разделяю позицию автора. Человек всегда ответственен за свои действия. Люди не должны жалеть то, что необходимо другим, ведь время быстротечно и можно не успеть исправить ошибки.\nПодтверждая эту мысль, мы можем рассматривать произведение А.Погорелова «Черная курица, или Подземные жители», Алеша, забыв о данном обещании, подверг опасности весь город, находящийся под землей, помимо этого он предал Чернушку. Выдав тайну, мальчик лишился былого доверия. Лишь во время болезни началось духовное преображение героя. После своего раскаяния Алеша вновь становится счастливым и совестливым мальчиком.\nДругим подтверждением моей мысли можно считать произведение В.Железникова «Чучело». Одноклассники объявили бойкот Бессольцевой. И лишь потом, когда открывается истинный предатель, дети начинают сожалеть о своей ошибке. Раскаявшись, дети написали на доске «Чучело, прости нас!»\nИтак, данные примеры убеждают нас в том, что все без исключения несут ответственность за свои деяния, но раскаяние помогает человеку понять и переосмыслить свои ошибки.","fileName":"0005749.json"}