{"meta":{"uuid":"96786efd-395e-4870-aa28-0fd67f72a10c","id":"0005115","name":"0005115_ru_lit_satiru_m_e_saltykova_shchedrina_ego_sovremenniki_nazyvali_gorkoy_chem_mojno_obyasnit_takuyu_ocenku_po_proizvedeniyam_m_e_saltykova_shchedrina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Сатиру М. Е. Салтыкова-Щедрина его современники называли «горькой». Чем можно объяснить такую оценку? (По произведениям М. Е. Салтыкова-Щедрина)","taskText":""},"text":"Михаил Евграфович Салтыков-Щедрин — выдающийся писатель 20-го века. В своих произведениях он стремился обличать как пороки общества в целом, так и пороки высших его слоев. Для этого он прибегал к использованию сатиры и гротеска, изображению людей и явлений в фантастическом, уродливо-комическом виде, основанном на резких контрастах и преувеличениях. Исключением не стали и совсем не детские сказки писателя. В таких произведениях как «Премудрый пескарь», «Дикий помещик» и «Повесть о том, как один мужик двух генералов прокормил» сатира по-настоящему «горькая», потому что обличает пороки не только верхушек общества, но и самого народа. Эти пороки действительно широко распространены.\nВ сказке «Премудрый пескарь» высмеян такой социальный порок как трусость. Салтыков-Щедрин переносит человеческие качества на животное-пескаря, иронично называет его «премудрым». В этом произведении мы видим, как страх становится преградой на пути к счастью. Автор в течение всего произведения часто повторяет глагол «дрожал», описывающий всю жизнь главного героя, который днем спал, а по ночам выплывал из норы, чтобы найти еду. Его единичные попытки пожить нормальной полноценной жизнью из-за трусости не увенчивались успехом. Чтобы подчеркнуть масштаб ужасного влияния трусости на жизнь, автор указывает на то, что более чем за сто лет жизни пескарь не нажил ни семьи, ни детей. В его существовании не было никакого смысла.\nВ сказках «Дикий помещик» и «Повесть о том, как один мужик двух генералов прокормил» Салтыков-Щедрин показывает положение крепостных крестьян во времена царской России. С одной стороны, писатель обличает невежество и беспомощность правящих верхов. В «Диком помещике» мы видим, как без крепостных главный герой дичает, превращается в медведя, он не готовит себе есть, не умывается. В «Повести о том, как один мужик двух генералов прокормил» генералы не могут сами себе приготовить еды без мужика, удивляются тому, что пироги не растут на деревьях. Важной художественной деталью в этих сказках являются газеты, которые постоянно читают генералы и помещик. Помещик в газете «Весть» ищет совет о том, как ему правильно действовать, но из-за собственной глупости не может его правильно понять. В газете из «Повести о том, как один мужик двух генералов прокормил» описано абсурдное существование других верхушек общества, похожих на генералов.\nНо, с другой стороны, в этих сказках Салтыков-Щедрин высмеивает народ за слабохарактерность и рабскую покорность. В «Диком помещике» мужики разбредаются по миру по одному желанию помещика. В «Повести о том, как один мужик двух генералов прокормил», мужик по приказу генералов сам привязывает себя к дереву, не понимая, что на самом деле, он является намного более значимой фигурой, чем генералы.\nИтак, не зря современники Салтыкова-Щедрина называли его сатиру «горькой». Писатель безжалостно обличал пороки общества, раскрывал их с разных сторон, показывал полную картину недостатков современного ему общества.","fileName":"0005115.json"}