{"meta":{"uuid":"ce6d4292-2578-4610-8d36-7788f51e2c0c","id":"0005500","name":"0005500_ru_lit_kak_sochetayutsya_poeziya_i_proza_jizni_v_drame_a_n_ostrovskogo_groza_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как сочетаются поэзия и проза жизни в драме А. Н. Островского «Гроза»?","taskText":""},"text":"Когда мы говорим о прозе жизни, имеем в виду рутину и повседневность, которые делают нашу жизнь скучной и однообразной. Ощущение счастья и радости даёт нам поэзия. В широком смысле поэзия – это всё то, что прекрасно: красота природы, произведения искусства и архитектуры, творчество. Именно поэзия отражает стремление людей к высокому и помогает обрести духовность.\nСочетание поэзии и прозы в жизни людей обычно происходит не в пользу поэзии. Тем ценнее моменты, когда поэзия захватывает человека и заставляет его волноваться и хотя бы на время забывать о плохом даже в самых тяжелых условиях жизни. Поэзия может показывать, как неправильно живут люди, заставляет протестовать против несправедливости. Всё это мы видим в драме А. Н. Островского «Гроза», написанной автором в 1959 году после путешествия по волжским городам.\nДраматург в пьесе приводит собирательный образ городка на Волге Калинова, где основное население составляют купцы и мещане. В произведении показаны картины жизни города, типичного для провинциальной России. Здесь властвуют купцы-самодуры Дикой и Кабанова, которые сами устанавливают порядки и вынуждают горожан им подчиняться. Дикой поступает с людьми бесчестно, обсчитывает рабочих, обманывает племянника, издевается над всеми, впадая порой в необузданный гнев. Кабаниха – ханжа, привечающая нищих, но бесчеловечно относящаяся к своим домашним. Эти самые богатые люди живут по устаревшим домостроевским правилам, требуя беспрекословного подчинения, они цари в своем «темном царстве», все остальные персонажи пьесы - их жертвы.\nДрама Островского открывается живописным пейзажем. Перед нами высокий берег Волги, общественный сад на берегу. Часовщик – самоучка Кулигин не может сдержать восторга при виде такой красоты. По его словам, он пятьдесят лет видит это великолепие и всё налюбоваться не может, душа его радуется. Часовщик поёт романс «Среди долины ровныя…» В восторженном монологе он призывает Кудряша разделить своё восхищение чудесным видом. В природе простор и воля, а что в жизни горожан?\nПо контрасту с чудесным пейзажем изображается сцена ссоры Дикого с племянником, и читатель узнает о том, что дядя ненавидит его и собирается присвоить наследство Бориса. Так меняется первоначальное представление читателя о мирной жизни райского уголка на противоположное. Мы узнаем о жестоких нравах и бездушном отношении к людям самодуров, на которых нет управы. При следующей встрече с Борисом Кулигин цитирует стихотворение Державина о величии природы и наслаждается хорошей погодой. Но разговор героев опять сводится к бездушному отношению к людям и к близким властителей города, о безобразиях, происходящих за высокими заборами их домов. Создается впечатление безысходности.\nВ драме не раз звучат народные песни под звуки гитары. Их распевают Кудряш и Варвара, гуляющие по вечерам. Эти песни отражают мечту молодых героев о счастье и воле, показывают, как тяжело жить тайной жизнью, скрывая свои чувства, что и приходится терпеть влюбленным.\nПоэзия присутствует и в воспоминаниях Катерины о жизни в родительском доме, где она находила радость в посещении храма и песнопениях, ей снились красивые сны, и она по утрам молилась в саду. Она была счастлива. Но это всё осталось в прошлой жизни. Попав в семейное рабство, романтическая девушка не смогла пережить унижений и покончила с собой, бросившись в Волгу.\nПоэтичен и образ грозы в драме. Гроза, которая так долго собиралась, вот-вот должна грянуть. Она пугает и обывателей, и Катерину, считающую грозу наказанием за измену мужу. Но это природное явление несёт в себе и очищение от всего застойного, освежает воздух. Поэтому Кулигин радуется грозе, называет её благодатью и не понимает страха горожан.\nТаким образом, контрастное сочетание поэзии и прозы жизни – мечты о прекрасном – и далёкой от неё реальности – приводят современного Островскому читателя и зрителя к выводу о потребности в изменениях и существенных преобразованиях, к выводу о том, что нужно положить конец власти «тёмного царства».","fileName":"0005500.json"}