{"meta":{"uuid":"9d2b3acf-3f92-4e3e-88a4-6fe707d1679e","id":"0005215","name":"0005215_ru_lit_kto_iz_gogolevskih_personajey_zapomnilsya_vam_bolee_drugih_i_pochemu_s_oporoy_na_analiz_teksta_poemy_n_v_gogolya_mertvye_dushi_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Кто из гоголевских персонажей запомнился Вам более других и почему? (С опорой на анализ текста поэмы Н. В. Гоголя «Мёртвые души»)","taskText":""},"text":"Многие персонажи Н. В. Гоголя являются без сомнения неоднозначными личностями, у которых есть свои пороки и предыстории. Автор и сатирически гиперболизирует их недостатки, и объясняет, почему они стали такими, одновременно, как это было, например, с таким героем, как Плюшкин. Однако образ главного героя поэмы «Мертвые души» Чичикова наиболее ярко запомнился мне.\nЧичиков является определенно деятельным человеком: ещё в школьные годы он продавал одноклассникам булочки, которые они сами же ему и дали, на каждой своей работе стремился заработать как можно больше. Во время скупки мертвых душ он умело манипулировал помещиками, надавливая на их слабые места. Подобное стремление к богатству закладывалось в него ещё в детстве отцом, который всегда советовал ему угождать нужным людям и быть ближе к ним. Именно он научил Павла Ивановича тому, что «копейка открывает любые двери». Ради достижения своей цели Чичиков готов на все, в том числе на бесчестие. Это читатель может наблюдать в эпизоде сватовства к дочери повытчика, где после получения высокого чина несостоявшийся жених больше не появлялся в доме невесты. Душа его подобна шкатулке, в которой есть место только деньгам. Однако стоит отметить и талантливость Чичиков: найти столь незаметную лазейку в законодательстве и построить на этом полноценный план может далеко не каждый.\nЭтого героя можно смело назвать мастером перевоплощений. Он умело подстраивается под каждого своего собеседника: с Маниловым он льстив, в разговоре с Коробочкой он говорит без церемоний, с Ноздревым он фамильярен и даже принимает хамский тон, который является более привычным помещику. Чичиков отлично знает людей, находит во всем свою выгоду и как тонкий психолог говорит людям то, что они им нужно.\nОднако ничто человеческое не чуждо Павлу Ивановичу. На протяжении всей поэмы читатель может наблюдать его мысли о будущих детях: что они подумают, как они будут жить и т. д. В эпизоде на балу, когда Чичиков узнает в дочери губернатора «славную бабенку», с которой столкнулся по пути к Собакевичу. Очарование опять охватило его до глубины души. Чичиков смешался. Его ловкость внезапно заменилась рассеянностью. Он беспрестанно подымался на цыпочки, чтобы увидеть губернаторшу с дочерью. Любовная линия подчеркивает способность героя на чувства.\nТаким образом, можно отметить как деятельность героя, способность на высокие чувства, так и неоднозначность — лесть, лицемерие, подлость. Однако привлекает и то, что по задумке Гоголя именно этот персонаж должен был в последующих частях поэмы переродиться.","fileName":"0005215.json"}