{"meta":{"uuid":"5026a14d-5586-49a0-942e-1f70e042d551","id":"0005521","name":"0005521_ru_lit_hudojestvennye_metody_v_komedii_as_griboedova_gore_ot_uma_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Художественные методы в комедии А.С. Грибоедова «Горе от ума»","taskText":""},"text":"Комедия Грибоедова “Горе от ума” — выдающееся произведение русской и мировой драматургии, которое писалось в позапрошлом веке и было закончено в 1824 году, накануне восстания декабристов 1825 года, поэтому на ее автора не могла не подействовать предреволюционная атмосфера тех лет. С помощью юмора в произведении Грибоедов раскрыл всю ту несправедливость, произвол и невежество, которым было пропитано общество.\nКомедия представляет из себя органичное слияние трех художественных методов: классицизма, романтизма и реализма. Произошло это из-за того, что Грибоедов создавал пьесу на стыке эпох, во то время, когда один литературный метод сменялся другим.\nСуть комедии — горе человека, и горе это проистекает от его ума. Сам Грибоедов писал о своем произведении: «В моей комедии 25 глупцов на одного здравомыслящего человека». Под «здравомыслящим человеком» автор подразумевал Чацкого. Именно его ум, способность мыслить независимо от чужой точки зрения и иметь свое мнение и привело к тому, что герой, униженный и оскобленный слухами о его сумасшествии, бежал из Москвы: «Вон из Москвы! сюда я больше не ездок». Сохранив классицистический принцип - куль разума, Грибоедов разделил персонажей пьес на тех, кто выступает за просвещение (положительные герои комедии) и тех, кто выступает против просвещения (отрицательные герои комедии). Фамусов, как яркий представитель «века минувшего», довольно открыто выражает свою позицию на этот счет: «Ученье - вот чума, ученость - вот причина». Четкое разделение персонажей на положительных и отрицательных является еще одной чертой классицизма. В комедии также частично соблюдается принцип трех единств: автор сохранил единство места и времени, но не сохранил единство действия. События пьесы приходят в Москве в течение одного дня: утром Чацкий приезжает в дом Фамусовых, вечером, оскорбленный, уезжает. Не сохранив единство действия, автор ввел в произведение два конфликта: общественный, построенный на столкновении взглядов «века нынешнего» и «века минувшего», и любовный, основанный на любовном треугольнике Чацкий-Софья-Молчалин (в этом нашел свое отражение еще один принцип классицизма - однообразны сюжет, в котором достойный и недостойный борются за руку девушки).Герои также наделены говорящими фамилиями: Фамусов (от лат. «молва») - человек, зависящий от чужого мнения: «Ах! боже мой! что станет говорят княгиня Марья Алексевна!». Фамилия Молчалина - одна из самых простых для понимания в произведении «Горе от ума». Очевидно, герой привык молчать и слепо поступать согласно примеру старшего поколения; прислуживать вышестоящим людям, зависеть от мнения окружающих. Фамилия достаточно хорошо отображает этот жизненный принцип героя: «В мои лета не должно сметь свое суждения иметь». Кроме того, стоит заметить, что Молчалин - единственный герой пьесы, у которого нет монологов. Скалозуб - «зубоскал», сплетник и злой насмешник (Лиза: «И Скалозуб, как свой хохол закрутит, расскажет обморок, прибавит сто прикрас»). Фамилия Александра Андреевича Чацкого довольно сложна для понимания. Известно, что в черновиках Грибоедова фамилия главного героя звучала иначе - Чадский, так что можно справедливо отметить происхождение фамилии от слова «чад» - «дым». Персонаж постоянно находится в дыму полемик и ссор, но при этом, споря с людьми, он абсолютно не смотрит, слышат его окружающие или нет («Оглядывается, все в вальсе кружатся с величайшим усердием»). Говорящими фамилиями наделены и второстепенные герои пьесы. Фамилия Репетилова с французского переводиться как «повторять», что прекрасно описывает сущность героя, который повторяет свободолюбивые идеи, даже не понимая их суть и во всеуслышание говорит о тайном обществе, в котором состоит, что само по себе довольно смешно. Тугоуховский действительно плохо слышит, у Горяча действительно довольно горькая жизнь под каблуком у своей жены Натальи Дмитриевны.\nСледующий принцип классицизма в произведении - наличие героя-резонера, кем является Чацкий. А.С.Грибоедов его устами выражает свои мысли и переживания по многим поводам: по поводу культуры, образования, крепостного права, службы…\nВесьма интересно в произведении проявились черты романтизма, которые реализован в исключительных чертах характера главного героя. В центре произведения Чацкий - яркий и нетипичный персонаж, вся жизнь которого, кроме тех 24 часов, которые предоставлены читателям для прочтения, окутана тайной: никто не знает откуда персонаж приехал или куда уезжает, что он делал до приезда в дом Фамусовых и что собирается делать после того, как уехал «вон из Москвы». Сам герой на вопрос Павла Афанасьевича «откудова теперь?» утверждает, что уже не до того, он «хотел объехать целый свет, и не объехал сотой доли».\nПрибегаю к реализму, автор, во-первых, взял предметом изображения в своей комедии современную ему русскую действительно, а не античные мифы или вымышленные истории. Грибоедов объективно изобразил жизнь того времени: конфликт между консервативным большинством и либеральным меньшинством действительно был. Кроме этого, реализм в комедии проявляется в многочисленных отступлениях от норм классицизма: отсутствие единства действия, усложнение образной системы введением образа Софьи, дочери Фамусова, наличие четырех действий вместо положенных для классицистического произведения трех или пяти. Довольно несвойственное для классицизма явление - герой-резонер — Чацкий — участвует в любовном конфликте, и автор даже помещает его в комическую ситуацию. В этом находит отражение попытки Грибоедова отступить от героя-резонера в принципе. Еще одним отступлением от канонов классицизма является то, что руку Софьи не получает достойный.\nОтдельного внимания достоен размер, какимнапосана пьеса. Приближая комедию к реализму, для имитации устной речи Грибоедов написал произведение вольным ямбом в диапазоне от двустопного до шестистопного.\nТаким образом, комедия А. С. Грибоедова — это сложный синтез трех литературных методов, соединение отдельных их черт и целостная панорама русской жизни XIX века. Подобно Грибоедову, в дальнейшем, используя одновременно романтизм и реализм, А. С. Пушкин напишет «Евгения Онегина», а М.Ю.Лермонтов «Герой нашего времени».","fileName":"0005521.json"}