{"meta":{"uuid":"85cd15e6-3249-4fdd-95d0-9ef38d78aa6d","id":"0005471","name":"0005471_ru_lit_kakie_storony_semeynogo_uklada_gorodnichego_zaslujivayut_satiricheskogo_oblicheniya_po_pese_n_v_gogolya_revizor_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Какие стороны семейного уклада городничего заслуживают сатирического обличения? (По пьесе Н. В. Гоголя «Ревизор»)","taskText":""},"text":"Перу Н. В. Гоголя принадлежит множество замечательных произведений. Одним из них является известная комедия \"Ревизор\", в который Н. В. Гоголь собрал все пороки общества того времени.\nСюжет комедии был подсказан Н. В. Гоголю А. С. Пушкиным. В небольшой провинциальный городок должен был приехать ревизор, за которого и принимают мелкого чиновника Хлестакова. Все чиновники взволнованны, потому что каждому из них есть что скрывать. Злоупотребляя своим положением, они запустили дела во вверенных им учреждениях, не гнушаются брать взятки и присваивать государственные деньги. Но больше всего боится приезда ревизора городничий Сквозник-Дмухановский. Казнокрад и взяточник, он и в своих семейных отношениях проповедует подобные принципы. Назовём некоторые из них.\nВо-первых, Антон Антонович человек корыстолюбивый, для которого становится главным приобретение материальных благ любым способом. Он способен переступить не только моральные нормы, но и закон. Жена и дочь не могут не замечать этого, но и они считают злоупотребления служебным положением нормой. Новые платья Анны Андреевны и Марьи Антоновны приобретены на деньги, вероятно, оставшиеся от непостроенной церкви или являются взяткой. Но это не смущает ни жену, ни дочь. Более того Марья Антоновна немедленно влюбляется ревизора, потому что хочет жить в столице, вести светскую жизнь и быть богатой. В семье городничего принято преклоняется перед вышестоящими и власть имеющими.\nВо-вторых, Антон Антонович привык, занимая свою должность, заискивать и унижаться перед вышестоящими. Также делают и жена с дочерью. Они затаив дыхание заглядывают в рот Хлестакова, слушают его рассказики, и даже не замечают откровенного вранья. Хлестаков уверяет, что они с Пушкиным на \"одной ноге\", что он живет в бельэтаже и служит в департаменте. Самое смешное, что он выдает себя за автора известного романа. Никому и в голову не приходит засомневаться в его словах. Марья Антоновна и Анна Андреевна заворожено слушают Хлестакова, да и городничий ничем не лучше. Вот она-привычка перешедшая в принцип жизни. Главный герой комедии человек безнравственный, способный ради карьеры нарушит все моральные нормы мы знаем, что он не только не выполняет своих прямых обязательств: не рассматривает жалобы людей, притесняет купцов, но и наживается на простых людях.\nВ семье городничего тоже нарушаются моральные нормы. Его жена не считает зазорным завести интрижку с ревизором или отбить его у дочери.\nТаким образом, мы видим что семейный уклад городничего заслуживает сатирического обличения, так как у этой семьи отсутствуют моральные принципы и они не беспокоятся о том, как поступают по отношению друг к другу и к другим людям.","fileName":"0005471.json"}