{"meta":{"uuid":"7c98d8e4-d45c-4ace-ab85-071a6973e8b2","id":"0005972","name":"0005972_ru_rus_problema_povedeniya_cheloveka_v_usloviyah_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема поведения человека в условиях войны (по тексту Каверина)","taskText":"(1)Почти невозможно было представить себе, что лишь неделю назад он защищал диссертацию на тему «Древнейшие сказания европейских народов». (2)А теперь?.. (З)Мёртвое, взрытое снарядами поле лежало перед ним, земля, на которой был посеян и взошёл хлеб, а потом сгорел и был развеян по ветру вместе с пороховым дымом, земля, на которой было сделано всё, чтобы человек не мог на ней существовать.\n(4)По одну сторону этого куска земли лежали, спрятавшись за глинистыми буграми, гитлеровцы, пришедшие в чужую, далёкую страну по приказу своего фюрера, уничтожающие, сжигающие всё на своем пути. (5)Неподалёку от них, по эту сторону мёртвого ржаного поля, лежал только один — кандидат филологических наук, младший лейтенант Лев Никольский.\n(6)Он был окружён и по всем правилам войны должен был положить оружие и сдаться в плен победителям. (7)Но он не считал себя побеждённым: пулемёт ещё работал, а если бы он замолчал, в ход пошли бы винтовка и гранаты. (8)Впрочем, он был не один. (9)Двенадцать мёртвых товарищей, которые ещё вчера вместе с ним защищали этот голый кусок земли с одинокой берёзой, лежали вдоль траншеи.\n(10)Тринадцатый оказался живым. (11)Это был разведчик Петя Данилов, любимец всего полка, талантливый и умный парень, писавший стихи и читавший их вслух в самые горячие минуты боя. (12)Теперь он лежал, раненный в грудь навылет, и смотрел в небо, осеннее, но ясное, с редкими, освещёнными снизу облаками. (13)Берёза вздрагивала от выстрелов, и жёлтые листья время от времени падали на раненого. (14)Один лист упал Пете на лицо, но Петя не смахнул его, не пошевелился.\n(15)В одну из редких пауз тишины Никольский подполз к Пете и, смахнув лист,\nвзял его за руку.\n— (16)Ну как ты, а?\n— (17)Ничего, — чуть слышно ответил Петя, — дышать трудно. (18)Послушай... — он помолчал, потом стал с трудом вынимать из кармана гимнастёрки бумаги.\n— (19)Тут мои стихи остались, пошли их вместе с письмом, ладно?\n(20)Должно быть, не больше пяти минут он провёл с Петей, а уж немцы,воспользовавшись тем,\nчто пулемёт замолчал, намного продвинулись к траншее.\n(21)Никольский дал очередь, другую — они залегли. (22)Потом снова стали приближаться, прячась между редкими пучками ржи, торчавшей в поле. (23)Плохо было то, что слева, метрах в двухстах от берёзы, стояло орудие. (24)Правда, оно стреляло не по траншее, а в глубину, туда, где на горизонте были видны тёмные, ещё дымящиеся развалины сгоревшей деревни. (25)Но в любую минуту оно могло ударить и по траншее, которую защищало подразделение, состоящее из двенадцати убитых, одного серьёзно раненного и одного живого. (26)Эх, подобраться бы к этому орудию! (27)И тропка была — вот там, где за выходами взрытой бурой земли начиналось болотце с высокой травой. (28)Но нечего было и думать! (29)Он понимал, что немцы захватят траншею, едва только замолчит пулемёт...\n(30)Никольский прислушался, и в первый раз его сердце дрогнуло, и он крепко сжал зубы, глаза, всё лицо, чтобы справиться с невольным волнением. (31)Петя читал стихи, он бредил, но голос был ясный, звонкий:\nЕсть улица в нашей столице,\nЕсть домик, и в домике том\nТы пятую ночь в огневице\nЛежишь на одре роковом...\n(32)Петя читал, закрыв глаза, и каждое слово доносилось отчетливо и плавно. (33)У него было потемневшее страшное лицо, когда, сунув в кружку с водой руку, он начал водить ею по лицу, по глазам. (34)Потом вылил воду на голову и, тяжело опершись на Никольского, пополз к пулемёту.\n—(35)Есть! (З6)Иди, — сказал он, схватившись за ручки пулемёта...\n(37)Пробираясь по тропке к болотцу, Никольский услышал звонкий Петин голос,\nчитавший стихи между пулемётными очередями:\nНе снятся ль тебе наши встречи\nНа улице, в жуткий мороз.\nИль наши любовные речи\nИ ласки, и ласки до слёз?\n(38)Втянув голову в плечи, он мягко опустился в траву и бесшумно пополз, скорее угадывая, чем видя чуть примятую, пересекавшую болото тропинку. (39)Он подобрался к орудию сзади и некоторое время лежал, слушая, как немцы разговаривали резкими уверенными голосами. (40)Он ждал, когда весь расчёт соберётся возле орудия...\n(41)Немцы, занявшие траншею, были захвачены врасплох, и первым снарядом из уже заряженного орудия Никольский убил сразу же человек двадцать. (42)3а стихи, которые Петя читал между пулемётными очередями!(43)3а дымящиеся развалины сожжённой деревни! (44)3а ограбленных женщин и детей, бродящих по лесам без крова и пищи. (45)3а горе каждой семьи, за разлуку с близкими, за Аню с маленьким сыном, которых он, может быть, больше никогда не увидит..."},"text":"Война — это трагедия для всего человечества. Слова пощада, сочувствие, жалость невозможны в этой ситуации. Вениамин Александрович Каверин, русский советский писатель, драматург и сценарист, поднимает проблему несправедливости, возникшей из-за войны.\nАвтор обращает внимание читателей на судьбу кандидата филологических наук Льва Никольского. За неделю до начала войны он защитил диссертацию, это были минуты радости, но неожиданно наступила война, которая за собой принесла страдание и горе. Молодой человек не успел полностью насладиться жизнью, той беззаботной жизнью. Сейчас он мог бы сидеть среди книг и писать докторскую, однако он сидел в окопах, окруженный телами своих товарищей: «Мертвое, взрытое снарядами поле лежало перед ним, земля, на которой был посеян и взошел хлеб, а потом сгорел…». Этим примером писатель хотел показать, что война не справедлива по отношению к мечтам.\nВо-вторых, В. А. Каверин упоминает историю одного разведчика Пети Данилова. Молодой человек был очень талантливым, его все любили, также он писал замечательные стихи, которые всем очень нравились. Однако Петр получил пулевое ранение в грудь, он понимал, что шансы на его спасение малы, поэтому наслаждался каждой секундой, оставшейся ему. Юноша мог стать великом поэтом, но у войны были свои планы: «Теперь он лежал, раненный в грудь навылет, и смотрел в небо…». Этот факт свидетельствует о том, что война разрушает судьбы людей и не дает им малейшего шанса изменить что-либо в жизни.\nАнализируя примеры, можно заметить, что они объединены общей мыслью: война беспощадна, и, словно смерч, сносит все на своем пути: жизнь, желания, мечты.\nАвтора сожалеет о том, война не справедлива, так как она уничтожает все хорошее, полностью меняет жизнь человека.\nЯ разделяю точку зрения В. А. Каверина, так как не однажды могла наблюдать в художественной литературе, да и в жизни, как война разрушала планы, изменяла курс, выбранный людьми.\nВторая мировая война унесла множество жизней. История Анны Франк, маленькой девочки из еврейской семьи, потрясла многих. Находясь в оккупации в Нидерландах, она начала вести дневник, в котором описывала все ужасы своей жизни. Анна со своей семьей скрывалась на чердаке одного дома в Амстердаме, но немцы смогли найти их укрытие и, разлучив девочку с семьей, отправили всех в лагеря для евреев. Анна Франк жила в суровых условиях концлагерей. К сожалению, она погибла за пару месяцев до победы советских войск. Данный пример иллюстрирует, что война уничтожила, возможно, великую писательницу с мировым именем. Ведь ребёнку с задатками писателя пришлось попрощаться с жизнью.\nТаким образом, я бы хотела отметить, что война не только меняет планы на будущее, но и отнимает жизнь, разрушает мечты.","fileName":"0005972.json"}