{"meta":{"uuid":"e310ec39-af7c-46af-8a4a-de980326714e","id":"0005935","name":"0005935_ru_rus_problema_togo_kakova_zadacha_kulturnyh_lyudey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема того, какова задача культурных людей (по тексту А. П. Чехова)","taskText":"— (1)В Малозёмове гостит князь, тебе кланяется, — говорила Лида матери, вернувшись откуда-то и снимая перчатки. — (2)Рассказывал много интересного... (З)Обещал опять поднять в губернском собрании вопрос о медицинском пункте в Малозёмове, но, говорит, мало надежды. — (4)И, обратясь ко мне, она сказала: — Извините, я всё забываю, что для вас это не может быть интересно.\n(5)Я почувствовал раздражение.\n— (6)Почему же не интересно? — спросил я и пожал плечами. — (7)Вам не угодно знать моё мнение, но уверяю вас, этот вопрос меня живо интересует.\n— (8)Да?\n— (9)Да. (10)По моему мнению, медицинский пункт в Малозёмове вовсе не нужен.\n(11)Моё раздражение передалось и ей; она посмотрела на меня, прищурив глаза,\nи спросила:\n—Что же нужно? (12)Пейзажи?\n— (13)И пейзажи не нужны. (14)Ничего там не нужно.\n(15)Она кончила снимать перчатки и развернула газету, которую только что привезли с почты; через минуту она сказала тихо, очевидно сдерживая себя:\n— На прошлой неделе умерла от родов Анна, а если бы поблизости был медицинский пункт, то она осталась бы жива. (16)И господа пейзажисты, мне кажется, должны бы иметь какие-нибудь убеждения на этот счёт.\n(17)Я имею на этот счёт очень определённое убеждение, уверяю вас, — ответил я, а она закрылась от меня газетой, как бы не желая слушать. — (18)По-моему, медицинские пункты, школы, библиотечки, аптечки при существующих условиях служат только порабощению. (19)Народ опутан цепью великой, и вы не рубите этой цепи, а лишь прибавляете новые звенья — вот вам моё убеждение.\n(20) Она подняла на меня глаза и насмешливо улыбнулась, а я продолжал, стараясь уловить свою главную мысль:\n— Не то важно, что Анна умерла от родов, а то, что все эти Анны, Мавры, Пелагеи с раннего утра до потёмок гнут спины, болеют от непосильного труда, всю жизнь дрожат за голодных и больных детей, всю жизнь боятся смерти и болезней, всю жизнь лечатся, рано блёкнут, рано старятся и умирают в грязи и в вони; их дети, подрастая, начинают ту же музыку, и так проходят сотни лет, и миллиарды людей живут хуже животных — только ради куска хлеба, испытывая постоянный страх.\n(21) Весь ужас их положения в том, что им некогда о душе подумать, некогда вспомнить о своём образе и подобии; голод, холод, животный страх, масса труда, точно снеговые обвалы, загородили им все пути к духовной деятельности, именно к тому самому, что отличает человека от животного и составляет единственное, ради чего стоит жить.\n(22) Вы приходите к ним на помощь с больницами и школами, но этим не освобождаете их от пут, а, напротив, ещё больше порабощаете, так как, внося в их жизнь новые предрассудки, вы увеличиваете число их потребностей, не говоря уже о том, что за книжки они должны платить земству и, значит, сильнее гнуть спину.\n— (23)Я спорить с вами не стану, — сказала Лида, опуская газету. — (24)Я уже это слышала. (25)Скажу вам только одно: нельзя сидеть сложа руки. (26)Правда, мы не спасаем человечества и, быть может, во многом ошибаемся, но мы делаем то, что можем, и мы правы. (27)Самая высокая и святая задача культурного человека — это служить ближним, и мы пытаемся служить, как умеем. (28)Вам не нравится, но ведь на всех не угодишь.\n— (29)Правда, Лида, правда, — сказала мать.\n(30) В присутствии Лиды она всегда робела и, разговаривая, тревожно поглядывала на неё, боясь сказать что-нибудь лишнее или неуместное; и никогда она не противоречила ей, а всегда соглашалась: «Правда, Лида, правда».\n— (31)Мужицкая грамотность, книжки с жалкими наставлениями и прибаутками и медицинские пункты не могут уменьшить ни невежества, ни смертности так же, как свет из ваших окон не может осветить этого громадного сада, — сказал я. — (32)Вы не даёте ничего, вы своим вмешательством в жизнь этих людей создаёте лишь новые потребности, новый повод к труду.\n— (33)Ах, боже мой, но ведь нужно же делать что-нибудь! — сказала Лида с досадой, и по её тону было заметно, что мои рассуждения она считает ничтожными и презирает их."},"text":"В жестком ритме современной жизни не предполагаешь, насколько удручающим может быть положение некоторых людей. Почему это происходит? О этом невольно задумываешься, прочитав волнующий рассказ А. П. Чехова.\nАвтор ставит очень значимую, на мой взгляд, проблему- проблему того, какова задача культурных людей. Чтобы привлечь внимание читателей к такому важному вопросу, писатель приводит спор двух своих героев, касательно целесообразности постройки больницы в Малоземове. Аргументы Лиды показывают нам, насколько сильно в ней чувство милосердия: “Нельзя сидеть сложа руки. Мы делаем то, что можем, и мы правы”. С помощью этих слов А. П. Чехов обращает наше внимание на то, насколько глубоко развито в героине сострадание. Автор отмечает, что героиня она снисходительно относится к спору. Ещё одним ярким примером, раскрывающим эту проблему, являются дальнейшие слова Лиды. Стремясь изобразить все неравнодушие своего персонажа, писатель демонстрирует отказ девушки принимать сложившуюся ситуацию: “Боже мой, но ведь нужно же делать что-нибудь!”. Эти слова убеждают нас в высоких намерениях героини. Автор подчёркивает, что её позиция говорит о нежелании мириться с происходящим. Я думаю, что классик хочет, чтобы читатель, сравнив два данных фрагмента понял, как важно каждому из нас время от времени размышлять над поставленной проблемой. Приведённые аргументы, дополняя друг друга, позволяют сделать вывод, что Лида является убежденной альтруисткой.\nПозиция А. П. Чехова ясна. Она такова: призванием по-настоящему интеллигентных людей является помощь окружающим. Это доказывают следующие слова: “Самая высокая и святая задача культурного человека — это служить ближним”.\nНевозможно Трудно не согласиться с мнением автора. В современной жизни также есть немало людей, находящих своё призвание в помощи окружающим. Ведь каждый из нас может оказаться в тяжелой ситуации. И хорошо, когда рядом есть те, кто готовы протянуть руку.\nПодтверждение этому можно найти в произведениях отечественной литературы. Вспомним роман братьев Стругацких “Обитаемый остров”. Максим Камеррер, попав на чужую, дикую по меркам землян планету, ставит себе наиважнейшей целью помочь местным жителям. Ведь ситуация, в которой находились граждане страны, в которой потерпел крушение пришелец, была по-настоящему плачевной. Причиной подобного неравнодушия является являлся высокий уровень внутреннего развития героя. Именно поэтому он пренебрег личными интересами и устремился на помощь саракшцам. Разве это не пример того, насколько велико желание по-настоящему культурного человека помогать своим ближним.\nТаким образом, волнующий текст А. П. Чехова заставил меня всерьез задуматься над поставленной проблемой. Каждому из нас стоит помнить, что, если мы хотим считать себя действительно воспитанными людьми, мало просто знать правила этикета — необходимо чувствовать проблемы окружающих, стремиться улучшить их положение.","fileName":"0005935.json"}