{"meta":{"uuid":"e6fba9ba-fd4f-49ec-ad07-d6a66486e005","id":"0005872","name":"0005872_ru_rus_problema_bessmyslennosti_grajdanskoy_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема бессмысленности гражданской войны (По тексту Б. Пастернака)","taskText":"(1)По международной конвенции о Красном Кресте военные, врачи и служащие санитарных частей не имеют права вооружённо участвовать в боевых действиях воюющих. (2)Но однажды доктору против воли пришлось нарушить это правило. (3)Завязавшаяся стычка застала его на поле и заставила разделить судьбу сражающихся и отстреливаться.\n(4)Белые шли, наступая. (5)Доктор хорошо их видел, каждого в лицо. (6)Это были мальчики и юноши из невоенных слоёв столичного общества и люди более пожилые, мобилизованные из запаса. (7)Но тон задавали первые, молодёжь, студенты-первокурсники и гимназисты-восьмиклассники, недавно записавшиеся в добровольцы. (8) Их выразительные, привлекательные физиономии казались близкими, своими.\n(9) Служение долгу, как они его понимали, одушевляло их восторженным молодечеством, ненужным, вызывающим. (10)Они шли рассыпным редким строем, выпрямившись во весь рост, превосходя выправкой кадровых гвардейцев, и, бравируя опасностью, не прибегали к перебежке и залеганию на поле, хотя на поляне были неровности, бугорки и кочки, за которыми можно было укрыться. (11)Пули партизан почти поголовно выкашивали их.\n(12)Доктор лежал без оружия в траве и наблюдал за ходом боя. (13)Всё его сочувствие было на стороне героически гибнувших белогвардейских детей. (14)Он от души желал им удачи. (15)Это были отпрыски семейств, вероятно, близких ему по духу, его воспитания, его нравственного склада, его понятий.\n(16) Однако созерцать и пребывать в бездействии среди кипевшей кругом борьбы не на жизнь, а на смерть было немыслимо и выше человеческих сил. (17)Шёл бой. (18) Надо было отстреливаться.\n(19) И когда телефонист рядом с ним в цепи забился в судорогах и потом замер, Юрий Андреевич ползком подтянулся к нему, взял его винтовку и, вернувшись на прежнее место, стал разряжать её выстрел за выстрелом.\n(20) Жалость не позволяла ему целиться в молодых людей, которыми он любовался и которым сочувствовал. (21)И, выбирая минуты, когда между ним и его мишенью не становился никто из нападающих, он стал стрелять в цель по обгорелому дереву.\n(22) Наконец белое командование, убедившись в бесполезности попытки, отдало приказ отступить.\n(23) Фельдшер привёл на опушку двух санитаров с носилками. (24)Доктор велел им заняться ранеными, а сам подошёл к лежавшему без движения телефонисту. (25)Он смутно надеялся, что тот, может быть, ещё дышит и его можно будет вернуть к жизни. (26)Юрий Андреевич расстегнул на груди у него рубашку и стал слушать его сердце. (27)Оно не работало.\n(28) На шее у убитого висела ладанка на шнурке. (29)Юрий Андреевич снял её. (30)\nВ ней оказалась зашитая в тряпицу, истлевшая и стёршаяся по краям сгибов бумажка. (31)Она содержала извлечения из девяностого псалма с теми изменениями и отклонениями, которые вносит народ в молитвы, постепенно удаляющиеся от подлинника. (32)Отрывки церковнославянского текста были переписаны в грамотке по-русски.\n(33)В псалме говорится: «Живый в помощи Вышнего». (34)В грамотке это стало заглавием заговора: «Живые помощи». (35)Стих псалма: «Не убоишися... от стрелы летящия во дни» — превратился в слова ободрения: «Не бойся стрелы летящей войны». (36)«С ним есмь в скорби, изму его...» стало в грамотке «Скоро в зиму его».\n(37)Текст псалма считался чудодейственным, оберегающим от пуль. (38)От телефониста Юрий Андреевич перешёл на поляну к телу убитого молодого белогвардейца. (39)На красивом лице юноши были написаны черты невинности и всё простившего страдания. (40)«Зачем?» — подумал доктор.\n(41) Он расстегнул шинель убитого и широко раскинул её полы. (42) Сквозь пройму рубашки вывалились вон и свесились на цепочке наружу крестик, медальон и ещё какой-то плоский золотой футлярчик. (43)Футлярчик был полураскрыт. (44)Из него вывалилась сложенная бумажка. (45)Доктор развернул её и глазам своим не поверил. (46)Это был тот же девяностый псалом, но в печатном виде и во всей своей славянской подлинности."},"text":"Есть ли смысл в гражданской войне, заставляющей человека убивать своих соотечественников? И стоит ли он таких жертв? Именно эти вопросы возникают при чтении текста русского поэта и писателя Бориса Леонидовича Пастернака.\nРазмышляя о сущности гражданской войны, автор рассказывает историю, произошедшую с военным врачом на поле боя, когда, видя, как партизаны поголовно убивают белогвардейцев, доктор испытывал жалость к героически гибнувшей молодежи, чьи «выразительные, привлекательные физиономии казались близкими,\nсвоими». Он не решился стрелять в белогвардейцев, чтобы защититься, ведь для доктора они были всего лишь детьми, так решительно исполнявшими свой воинский долг. Глубокие переживания героя вызваны пониманием того, что белогвардейские «дети» – это часть того общества, которое близко ему по духу и нравственному складу. Б.Л. Пастернак показывает, что его герою, человеку интеллигентному и гуманному, больно наблюдать за тем, как погибают его соотечественники, особенно молодёжь, у которой вся жизнь впереди.\nКроме того, осматривая тела убитого телефониста и молодого белогвардейца, доктор обнаружил у обоих спрятанные под одеждой тексты девяностого псалма, считавшегося чудодейственным и оберегающим от пуль. Врач «глазам своим не поверил» и, осмысливая трагическую смерть этих людей, подумал: «Зачем?» Зачем им было убивать друг друга? Ведь на самом деле этих людей объединяли не только Отечество и вера в Бога, но и желание остаться в живых, вернуться домой к своим родным и близким.\nДополняя друг друга, эти эпизоды показывают, что доктор Живаго, на чьей стороне, без сомнения, симпатии автора, не видит никаких особых отличий между этими желающими жить и в то же время так отчаянно идущими на смерть людьми. Так, в ходе своего повествования автор подводит нас к мысли о том, что\nгражданская война – бессмысленна и ни в коей мере не стоит приносимых ради неё жертв, потому что её противоборствующие стороны – люди одной нации и вероисповедания, надеющиеся выжить, а не погибнуть на войне.\nТрудно не согласиться с мнением автора. Я искреннее считаю, что гражданская война – это самое страшное, что может произойти с народом, потому что это братоубийственная война. Это поистине трагично, когда человек готов убить гражданина своей страны, даже своего знакомого, друга или родственника из-за\nразличий в политических взглядах и убеждениях. Никакие разногласия и конфликты не могут оправдать массовое истребление людей, особенно когда это затрагивает представителей одной нации и религии.\nТаким образом, данный текст заставил меня еще раз убедиться в том, что гражданская война – это огромная трагедия для народа, которая не может принести ничего, кроме боли, страданий и ненужных жертв.","fileName":"0005872.json"}