{"meta":{"uuid":"7e81b532-576c-40f8-8407-4979198591e6","id":"0005137","name":"0005137_ru_lit_cherty_novatorstva_v_lirike_gr_derjavina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Черты новаторства в лирике Г.Р. Державина","taskText":""},"text":"Г. Р. Державин как представитель классицизма воспринимал литературу как своеобразную трибуну, с которой он мог обращаться к читателю, формируя в нём настоящего гражданина и патриота. Это проявляется и в самом выборе его излюбленных жанров. Прежде всего, это ода. В эпоху классицизма существовало строгое деление жанров и стилей на высокие и низкие, и ода принадлежала к первому. В ней затрагивались темы, связанные с гражданским долгом, разумным устройством жизни, воспевались монархи и военачальники, в которых поэты видели воплощение мудрости и разума.\nОдной из первых од Г. Р. Державина стала «Фелица», которая принесла автору широкую известность и покровительство императрицы Екатерины Великой. Как известно, русская императрица обладала и литературным талантом. В частности, она сама писала сказки. Героиней одной из них была Фелица. Под этим именем Державин изображает Екатерину Великую. Уже в первых строках он называет её «богоподобной», чья «мудрость несравненна», поэтому именно она может дать «наставленье». Однако Державин изображает Екатерину II не только в ее царском обличии, но и просто как человека со своими привычками и интересами. Это уже было принципиально новым и жанром оды не предусматривалось. Кроме того, Державин включает в свое произведение, помимо прославления императрицы, и сатиру на её вельмож, которые не хотят следовать законам гражданского долга. Это относится в том числе и к самому лирическому герою, который предстает здесь как “мурза”: у него есть свои слабости, недостатки, и он просит императрицу дать совет, как от них избавиться. Позже в стихотворении “Памятник” Державин назовет подобный синтез лирики, поучений, сатиры и бытовых зарисовок “забавным русским слогом”, то есть новым стилем, который не укладывается в рамки классицистских норм.\nНоваторство Державина проявилось и во многих других произведениях, в частности, в оде “Бог”. Начинается она традиционно с обращения к тому, кому посвящена:\n“О ты, пространством бесконечный,\nЖивый в движеньи вещества,\nТеченьем времени превечный,\nБез лиц, в трех лицах божества!”\nОднако далее ода богу превращается у Державина в оду человеку: “Я царь — я раб — я червь — я бог!”. От человека зависит, кем он будет – Державин размышляет о месте человека в жизни.\nОдновременно поэт-философ продолжает оставаться гражданином, о чем говорят и такие сатирические произведения, как “Вельможа” и “Властителям и судиям”. И вновь в них поднимается проблема гражданского долга и возмущение от неисполнения знатными вельможами своих обязанностей. Поэта возмущает тот факт, что они не соблюдают законы, считают, что им всё позволено, и воображают себя земными богами. В стихотворении “Властителям и судиям” поэт призывает этих вельмож вспомнить, что они смертны так же, как и их “последний раб”, и рано или поздно предстанут перед высшим судьей, которого обмануть нельзя, – перед богом. Державин призывает его “карать” этих “лукавых”.\nИтоги своего творчества Державин подводит в стихотворении “Памятник”. Оно является вольным переводом оды античного поэта Горация “К Мельпомене”, к которой обращался М. В. Ломоносов (стихотворение “Я знак бессмертия себе воздвигнул”) и позже обратится А. С. Пушкин (стихотворение “Я памятник себе воздвиг нерукотворный...”). Все эти вольные переводы включают размышления о творчестве и своей роли в нем, о том, как каждый “из безвестности... известен стал”. Само название стихотворения “Памятник” говорит о том, что одной из важнейшних его тем является память,а одна из важнейших проблем связана с вопросом о бессмертии творчества поэта. Чем он заслужил ее? Будут ли потомки помнить его? Державин уверен, что его творчество будет жить после его смерти до тех пор, пока “славянов род вселенна будет чтить”. Особое место в этой оде занимает четвертая строфа, поскольку именно здесь поэт перечисляет свои заслуги. Он пишет о своем новаторстве и в жанре оды, которую он обогатил “забавным русским слогом” тем, что позволил соединить высокое и низкое, “в сердечной простоте беседовать о боге”. Наконец, его заслуга заключается и в том, что он не боялся “истину царям с улыбкой говорить”. Завершается ода Державина так же, как и у предшественников Горация и Ломоносова и у Пушкина в будущем, — обращением к Музе.Только перед ней он держит ответ, и потому он по-настоящему свободен:\n“О Муза! возгордись заслугой справедливой,\nИ презрит кто тебя, сама тех презирай;\nНепринужденною рукой, неторопливой,\nЧело твое зарей бессмертия венчай”.\nТаким образом, творчество Г. Р. Державина оказало существенное влияние на развитие русской литературы","fileName":"0005137.json"}