{"meta":{"uuid":"cb479f44-bc2a-4eb1-a660-9b46fd0e6e41","id":"0005886","name":"0005886_ru_rus_problema_nepodgotovlennosti_podrostkov_ko_vzrosloy_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема неподготовленности подростков ко взрослой жизни (По тексту А. А. Лиханова)","taskText":"1)Мальчики и девочки в свои семнадцать лет сейчас почти всегда выглядят как взрослые «дяди» и «тёти», а чуть копни глубже -часто ну такая неподготовленность к взрослой жизни: безответственность (неумение и нежелание отвечать за свои поступки), пассивность, чёрствость, бездушие… (2)Но откуда всё это вдруг берётся? (3)Да и берётся ли вдруг? (4)Часто приходится слышать: современная молодёжь горя не видела… (5)И это ставится чуть ли не в упрёк. (6)А разве только при виде горя люди становятся добрее? (7)Разве не радом с прекрасными бабушками, дедушками, мамами, папами, не рядом с прекрасными близкими людьми вырастают эти носители чёрствости, бездушия, у которых доброта есть где-то внутри и у которых она часто в зачаточном состоянии? (8)Будет ли она со временем развиваться? (9)И не пытались ли родные своими делами отгородиться от подростка, как бы говоря: вот тебе всё, что необходимо, вот одежда, обувь, еда, вот тебе деньги, – только будь таким, каким мы хотим тебя видеть, и не причиняй нам хлопот… (10)Разве может возвысить человека такое «добро» – сначала отправить учиться своё чадо в «престижную» школу, «престижный» вуз, а отдыхать только на «престижный» курорт, а потом напоминать об этом при каждом удобном и неудобном случае? (11)Вот, мол, бери, пользуйся, но помни… (12)Вряд ли такое «добро» сделает добрее. (13)Скорее будет наоборот. (14)И ещё. (15)Дети получают в школах, «престижных» и обычных, необходимые знания: по математике, физике, литературе -много всего. (16)Детей учат музыке, рисованию. (17)Дети занимаются спортом – их учат быть сильными, красивыми. (18)А вот доброте, сочувствию (умению вместе чувствовать, сопереживать), такту, ответственности, наконец, могут научить только близкие люди. (19)Не формально близкие, а те, кому веришь безоговорочно, кто понимает тебя, кто не только хочет видеть тебя настоящим Человеком, но и растит в тебе этого Человека. (20)…Однажды мой сын спросил у одного из своих друзей, почему его мама не попыталась устроить свою личную жизнь. (21)Тот чуть ли не возмущённо ответил: «Но у неё есть я!..» (22)Он принимал как должное то, что его молодая, красивая, добрая мама не имеет права ни на какую больше жизнь, кроме заботы о нём, тревоги за него. (23)Сейчас, спустя десять лет, друг сына уже женат, у него своя семья, своя, отдельная от матери, жизнь. (24)Он получил от близкого человека всё, что ему было нужно. (25)Но оправдана ли была та материнская жертва? (26)Он никогда об этом не задумывался. (27)Его этому не научили. (28)Страшно, когда человек остаётся в душевном одиночестве. (29)Почему-то, когда нет веры в кого-то одного, когда нет близкого умного друга, постепенно теряешь веру в остальных людей. (ЗО)Подростку, который остаётся в одиночестве, ещё тяжелее. (31)Может быть, он не будет злым, жестоким. (32)Но и добрым он не будет."},"text":"Константин Ушинский писал: \"Только личность может действовать на развитие определенной личности, только характером можно образовать характер\".\nВ данном тексте писатель А. А. Лиханов описывает несколько важных проблем современного мира. Одна из них - это неподготовленность подростков ко взрослой жизни. Давайте рассмотрим эту проблему.\nМы, подростки очень часто стараемся быть похожими на кого-то, в данном случае на взрослых. Мы считаем, что мы уже готовы стать ответственными, готовы решать множество сложных проблем, которые иногда даже не по силам взрослым. Мы пытаемся думать, как они, мыслить, как они, решать, как они. С одной стороны это неплохо получить жизненный опыт, а с другой - мы просто торопим время. Придёт то время, когда мы повзрослеем и поймём, что лучше время - это подростковый период.\nНекоторые подростки просто не умеет быть взрослыми. Им это не идет. Они превращаются в грубых, бездушных людей, считая что им всё можно. Копируя взрослых подростки одеваются, как взрослые, разговаривают, как взрослые, хотя в душе они всё ещё дети.\nВторая проблема - это воспитание подростков.\nЯ считаю, что люди становятся добрее не только потому, что они испытали горе, неудачу, а потому что рядом с ними много хороших и верных друзей, которые поддерживают. И конечно же близкие, которые согревает теплом и дарят надежду, не давая превратиться в черствых, бездушных людей. Спасибо им за это! \"А вот доброте, сочувствую, такту, ответственности, наконец, могут научить только близкие люди. Неформально близкие, а те, кому веришь безоговорочно, кто понимает тебя, кто не только хочет видеть тебя настоящим человеком, но и растит в тебе этого человека\".\nНедаром говорят, что родители - это зеркало детей. Чаще всего дети вырастают такими же, как их родители. Именно в семье личность ребенка меняется и в ней закладывается нравственные ценности и жизненные принципы. Но к сожалению дети принимают от родителей как положительные, так и отрицательные черты.\nЛиханов убеждает читателя в том, что ни дорогие подарки, ни престижные школы, ни хорошие курорты не смогут развить лучшие, нравственные качества человека. Эти качества воспитываются только близкими людьми. Значит какие мы, подростки, зависит не только от нас, но и от близких людей, которые нас учат и воспитывают.\nВ заключение могу сказать, то близкие для нас люди вносят большой вклад в формирование нашего мировоззрения, духовного мира и характера. Также я хочу отметить, что не нужно торопиться стать взрослым. Всё будет, но не сразу.","fileName":"0005886.json"}