{"meta":{"uuid":"a9a56010-670d-4a87-a948-e2517bd8407c","id":"0005063","name":"0005063_ru_lit_chto_osujdaet_i_chto_proslavlyaet_v_cheloveke_gorkiy_romantik_po_rasskazu_m_gorkogo_staruha_izergil_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что осуждает и что прославляет в человеке Горький-романтик? (По рассказу М. Горького «Старуха Изергиль»)","taskText":""},"text":"Рассказ \"Старуха Изергиль\" является романтическим произведением Максима Горького. Оно состоит из двух легенд и повествовании о жизни самой героини. С помощью такой композиции автор изображает свои представления о человеке и жизни.\nМаксим Горький презирает человеческую гордыню. В легенде о Ларре рассказывается, как данное качество обрекло героя на вечные страдания. Сын женщины и орла был убежден, что жизнь вне общества лучше, чем в нём. Однако вскоре к герою приходит осознание, что без людей жить невозможно. Ларра был уверен в собственном превосходстве, которое сыграло с ним злую шутку — это стало его карой: \"Наказание ему — в нём самом! Пустите его, пусть он будет свободен. Вот его наказание!\". Максиим Горький использует эту легенду, чтобы изобразить крайнюю степень индивидуализма, осудить такую черту характера как гордыня. С её помощью изображаются последствия эгоизма, а именно отчуждённость, душевная пустота и потерянность: \"А этот юноша, который теперь получил имя Ларра, что значит: отверженный, выкинутый вон...\"\nМаксиим Горький также изобразил антипода Ларры — Данко. В легенде говорится о его смелом подвиге. Герой отдаёт всего себя служению людям, ценой собственной жизни спасает других: \"Он любил людей и думал, что, может быть, без него они погибнут. И вот его сердце вспыхнуло огнем желания спасти их...\". Несмотря на всю душевную доброту героя, автор не спешит восхвалять его. Эпизод, в котором освещающее путь сердце Данко было жестоко раздавлено людьми, несёт идею о том, что окружающие не ценят безвомездного добра. Растрачиваться на тех, кто этого не оценит очень жестоко по отношению к самому себе: \"Люди же... не заметили смерти его и не видали, что ещё пылает рядом с трупом Данко его смелое сердце\". Самопожертвование не является ключом к счастливой жизни.\nВ рассказе Старуха Изергиль является золотой серединой между Ларрой и Данко. От героев легенд её отличает то, что она — живая. Истинная ценность её существования это наслаждение собственной жизнью. Максим Горький изображает контрасты, соединяющиеся внутри одной души. Старуха Изергиль прожила жадную жизнь(\"...хорошие минуты моей жадной жизни\"), но в то же время она уважала тех, кто способен на подвиг и сама пожертвовала бы собой ради достойного человека (\"А когда человек любит подвиги, он всегда умеет их сделать и найдет, где это можно\"). Через её образ автор показывает своё восхищение способностью людей следовать своим чувствам.\nТаким образом, Максим Горький в своём произведении изображает и сравнивает разные человеческие качества. Эгоизм и альтруизм как две крайности осуждаемы им. Истинную ценность автор видит в умении наслаждаться своей жизнью и ценить момент.","fileName":"0005063.json"}