{"meta":{"uuid":"916bb94c-ac64-4280-9038-e17ccd489ed2","id":"0005092","name":"0005092_ru_lit_tema_vospitaniya_v_komedii_d_fonvizina_nedorosl_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Тема воспитания в комедии Д. Фонвизина «Недоросль»","taskText":""},"text":"Из литературы ХVIII века\nКак в комедии Д. И. Фонвизина «Недоросль» раскрывается тема воспитания?\nДенис Иванович Фонвизин — выдающийся русский комедиограф, своей бессмертной комедией «Недоросль» вошел в историю русской литературы. Произведение создавалось во время расцвета просветительской мысли, когда царило всеобщее убеждение в правоте освещенного знанием разума. Тема воспитания — одна из основных в комедии.\nД. И. Фонвизин раскрывает тему воспитания через своих героев. В соответствие с традициями классицизма все персонажи комедии делятся на положительных, то есть воспитанных, и отрицательных — невоспитанных, невежественных.\nВ первую очередь, конечно же, проблема воспитания раскрывается на примере Митрофанушки, недоросля, как сказано в афише комедии. Недорослями в восемнадцатом веке называли молодых людей, как правило, дворянских детей, не получивших документа об образовании. Матушка, госпожа Простакова, безумно любит своего сына, но любит той любовью, которую называют слепой. Самое главное и основное для нее, чтобы Митрофанушка был сыт и одет. Неслучайно, комедия начинается со сцены примерка сшитого Тришкой нового кафтана. И тут же забота о еде: «Поди ж, Еремеевна, дай позавтракать ребёнку». Но Простакова прекрасно понимает веяния нового века — свою обязанность дать образование сыну — и подстраивается к этим требованим. Нужны учителя — она нанимает их, но при этом подешевле. Отсюда и качество обучения! Чему могут научить учителя с говорящими фамилиями: Кутейкин, сразу вспоминается слово кутить, Цыфиркин и Вральман, бывший кучер. Но даже и при таких учителях Митрофанушка не способен освоить основы наук. Показательна в этом отношении знаменитая сцена экзамена Митрофанушки в четвертом действии. Всякий ответ недоросля вызывает взрыв смеха. Неприглядна и отвратительна в этой сцене роль матушки, своими репликами она лишает всякой мотивации своего сына к получению знаний: «Ах, мой батюшка! Да извозчики — то на что ж? Это их дело. Это таки и наука-то не дворянская». Слепая любовь матушки доведена до абсурда, она, Простакова, настолько любит свое дитя, что уже практически не понимает, где заканчивается правда и где начинается ложь. Ей, действительно, кажется, что Митрофан проводит много времени за книжками. Родители — это образец, с которого берут пример дети. Какой же пример дает своему сыну госпожа Простакова. Науки — необходимость в них постольку — поскольку, ради моды. Главное — ты дворянин, и этим все объясняется. Второе — отношение к окружающим людям, к крестьянам в частности. Простакова их за людей не считает, Еремеевну, которая до сих пор нежно и трепетно относится к Митрофанушке, она называет бестией, Тришку — вором, скотом. Подобное отношение сформировано и у сына. Результаты такое воспитания очевидны. В сердцах он бросает ей: «Да отвяжись, матушка, как навязалась…». Такая система воспитания привела к том, что Митрофанушка совершенно не готов к жизни в обществе, он не способен к службе.\nИные образцы воспитания и результаты этого воспитания Фонвизин показывает на примере своих положительных героев: Милона, Стародума, Правдина, Софьи. Жить интересами государства, посвятить ему все свои силы и знания — вот как они мыслят свою деятельность, вот к чему устремлены их помыслы. Они уверены, что просвещение способно изменить существующие порядки и привести к отмене крепостного права. Об этом мечтает Стародум: «и что угнетать рабством себе подобных беззаконно».\nДавно минул век восемнадцатый, а проблема воспитания остается по-прежнему актуальной. Как получить достойное образование? Как употребить все силы и все знания на службу Отечеству? Непростые вопросы, волнующие наших современников. Ответы на многие вопросы они находят в комедии Дениса Фонвизина.","fileName":"0005092.json"}