{"meta":{"uuid":"957eb12f-a84f-4e46-85c8-96fea368be6d","id":"0005480","name":"0005480_ru_lit_dokazyvaet_li_pechorin_svoey_jiznyu_mysl_o_schaste_kak_o_nasyshchennoy_gordosti_po_romanu_myu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Доказывает ли Печорин своей жизнью мысль о счастье как о «насыщенной гордости»? (По роману М.Ю. Лермонтова \"Герой нашего времени\")","taskText":""},"text":"М. Ю. Лермонтов - удивительный писатель. Он и прозаик, и поэт. Его перу принадлежит первый в русской литературе психологический роман \"Герой нашего времени\". Печорин, чей образ объединяет все 5 повестей, является романтическим героем, для которого главное свобода личности. Он отличается незаурядностью и не похож на своих современников. Этим то он и привлекает читателя. Он обладает гордостью, удовлетворение которой бывают продиктованы некоторые его поступки. Но счастлив ли он, оказываясь выше других? Удовлетворен ли он собственной жизнью и поведением? Чтобы ответить на эти вопросы, обратимся к тексту романа.\nВстречаясь с Печориным лишь во второй главе, мы уже замечаем, казалось бы надменное отношение героя к штабс-капитану, случайно ли это? Ведь добрый Максим Максимыч, рассказавший о своем сослуживце автору просто от скуки, ранит бестактным словом героя: \"А помните Бэлу?\" Печорин бледнеет и отворачивается- ему больно. Мы вспоминаем о \"странностях\" Печорина, рассказанных в первой главе штабс-капитаном и смотрим на героя критически. У него фактически не было друзей во время службы. Он горд? Надменен? Или такие недалекие сослуживцы, как Максим Максимыч не могли стать ему друзьями? Но, с другой стороны, именно гордость толкает его на то, чтобы испытать себя, реализовать в какой-либо деятельности. Гордость и одиночество связаны у Печорина. Герой в различных эпизодах показан нам человеком вроде бы эгоистичным. Вспомним, как он вмешивается в жизнь мирных контрабандистов, разрушает их налаженное существование просто из прихоти, а не из любви к закону. Как будут жить теперь старуха и мальчик? Но Печорин сам не чувствует себя счастливым от своих действий, которые он совершает от скуки. И здесь гордость играет с ним злую шутку, но не делает его жизнь полноценной, ведь совесть его не молчит.\nС другой стороны, гордость Печорина проявляется в главе \"Княжна Мери\" иначе. Если в эпизодах, рисующих его взаимоотношения с княжной, он выглядит не лучшим образом, то в сравнении с его антиподом Грушницким мы замечаем благородство и великодушие Печорина и ту сторону его гордости, которая несет положительный заряд. Она сродни высоким моральным качествам. Осознавая свои необъятные возможности, психологические знания, незаурядность и ум, наш герой не может чувствовать себя на равных с Грушницким, человеком мелким, подлым и завистливым. А именно такие окружают Печорина. Лишь доктор Вернер способен не только понять главного героя, но оценить его как единомышленника. Не даром они оба объединяются во время дуэли и помогают друг другу. Гордость Печорина в этой главе- это, скорее, выражение незаурядности.\nТаким образом, мы убеждаемся, что гордость Печорина, бывает выражением, то эгоизма, когда он от нечего делать ищет развлечения и проходя разбивает судьбы людей, то надменности, когда он чувствует себя выше, то признаком благородства, когда он оценивает себя в соответствии со своими достоинствами и недостатками. Поэтому я считаю, что это качество не делает его счастливым, поэтому Печорин не доказывает мысль о счастье как о \"насыщенной гордости\".","fileName":"0005480.json"}