{"meta":{"uuid":"bcef2147-bca0-4f83-a9ad-e8cf54181a35","id":"0005384","name":"0005384_ru_lit_kak_smysl_epigrafa_k_romanu_a_s_pushkina_kapitanskaya_dochka_sootnositsya_s_sudbami_geroev_proizvedeniya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как смысл эпиграфа к роману А. С. Пушкина «Капитанская дочка» соотносится с судьбами героев произведения?","taskText":""},"text":"Эпиграфом к роману Александра Сергеевича Пушкина «Капитанская дочка» является сокращённая пословица: «Береги честь смолоду». В нём отражается проблема чести и долга, которая будет сопровождать героев в течение всего произведения. Следовательно, эпиграф определяет идейную составляющую текста: в любых обстоятельствах необходимо хранить верность долгу и чести. Это отцовский завет главному персонажу перед началом его самостоятельной жизни.\nПётр Андреевич Гринёв всю жизнь старался следовать наставлению батюшки. Однако у него это не всегда получилась. В экспозиции романа он изображён «недорослем», мечтающим о службе в престижном Семёновском полку, куда был записан ещё до рождения: «сливаясь с мыслями о свободе, об удовольствиях петербургской жизни». Это характеризует его как юношу, думающего прежде всего о развлечениях и вольности, а не о долге перед государством. Кроме того, Гринёв поступает не совсем по чести, находясь в приятельских отношениях с самозванцем Емельяном Пугачёвым. Ведь разбойник вешал всех дворян, а Петру, наоборот, помогал. Это доказывается спасением Маши Мироновой изплена: «...вчера ещё дрался противу тебя, а сегодня еду с тобой в одной кибитке...».\nНесмотря на незначительные формальные отступления от чести, главный герой живёт по пословице, вынесенной в эпиграф. Уже в завязке и в развитии действия Гринёв предстаёт перед читателем настоящим мужчиной. Он отстаивает честь возлюбленной в поединке со Швабриным, который описывает Машу как подкупную девушку и советует Петру подарить ей «пару серёг» для встреч «в сумерки». Более того, герой не соглашается на предложение Пугачёва примкнуть к его войску: «Я природный дворянин, я присягал государыне императрицы: тебе служить не могу».\nМарья Ивановна Миронова — человек чести и благородства. Она всю жизнь следует принципу, отражённому в эпиграфе. Капитанская дочка является центральным образом текста,что доказывается в названии романа. Даже во время заточения её Швабриным Миронова остаётся верна чести, жениху и принципам: она не соглашается выйти за него замуж. В развязке, когда Гринёв оказывается под угрозой ареста, Маша, не раздумывая, отправляется из Симбирска в далёкий Петербург к самой императрице Екатерине 2. Девушка осознаёт, что по закону её жених должен быть наказан, поэтому говорит государыне: «Я приехала просить милости, а не правосудия». Такое достойное поведение обусловлено воспитанием. Ведь родители Маши предпочли умереть, чем признать власть Пугачёва.\nГероем-антиподом Гринёва является Алексей Иванович Швабрин, который при первой же возможности предаёт Мироновых и переходит на сторону бунтовщика. Пётр с презрением смотрит на него: «С омерзением глядел я на дворянина, валющегося в ногах у беглого казака.» К тому же Швабрин говорит неправду о Маше за то, что она не приняла его руки. А в поединке с Гринёвым он поступает нечестно, воткнув шпагу в оппонента, когда тот оглянулся на Савельича. Поступки Швабрина характеризуют его как бесчестного человека.\nТаким образом, судьбы героев соотносятся с эпиграфом романа и отражают его идею.","fileName":"0005384.json"}