{"meta":{"uuid":"ed5bb6d6-dda9-4065-b8b3-ec1bde4d2fbb","id":"0005808","name":"0005808_ru_rus_vsegda_li_pervoe_vpechatlenie_o_cheloveke_okazyvaetsya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Всегда ли первое впечатление о человеке оказывается верным? (по тексту Н.С. Лескова)","taskText":"(1)Мой отец и исправник были поражены тем, что нам пришлось переночевать в доме Селивана, которого все в округе считали колдуном и разбойником и который, как мы думали, хотел нас убить и воспользоваться нашими вещами и деньгами...\n(2)Кстати, о деньгах. (3)При упоминании о них тётушка сейчас же воскликнула:\n– Ах, боже мой! (4)Да где же моя шкатулка?\n(5)В самом деле, где же эта шкатулка и лежащие в ней тысячи? (6)Её, представьте себе, не было! (7)Да, да, её-то одной только и не было ни в комнатах между внесёнными вещами, ни в повозке — словом, нигде... (8)Шкатулка, очевидно, осталась там, на постоялом дворе, и теперь — в руках Селивана...\n– (9)Я сейчас скачу, скачу туда... (10)Он, верно, уже скрылся куда- нибудь, но он от меня не уйдёт! — говорил исправник. – (11)Наше счастье, что все знают, что он вор, и все его не любят: его никто не станет скрывать...\n(12)Но только исправник опоясался своей саблей, как вдруг в передней послышалось между бывшими там людьми необыкновенное движение, и через порог в залу, где все мы находились, тяжело дыша, вошёл Селиван с тётушкиной шкатулкой в руках.\n(13)Все вскочили с мест и остановились как вкопанные.\n– (14)Забыли, возьмите, — глухо произнёс Селиван.\n(15)Более он ничего сказать не смог, потому что задыхался от непомерно скорой ходьбы и, должно быть, от сильного внутреннего волнения.\n(16)Он поставил шкатулку на стол, а сам, никем не прошенный, сел на стул и опустил голову и руки.\n(17)Шкатулка была в полной целости. (18)Тётушка сняла с шеи ключик, отперла её и воскликнула:\n– Всё, всё как было!\n– (19)Сохранно... — тихо молвил Селиван. – (20)Я всё бёг за вами... (21)Хотел догнать... (22)Простите, что сижу перед вами... (23)Задохнулся.\n(24)Отец первый подошёл к нему, обнял его и поцеловал в голову.\n(25)Селиван не трогался.\n(26)Тётушка вынула из шкатулки две сотенные бумажки и стала давать их ему в руки.\n(27)Селиван продолжал сидеть и смотреть, словно ничего не понимал.\n– (28)Возьми то, что тебе дают, – сказал исправник.\n– (29)За что? (30)Не надо!\n– (31)За то, что ты честно сберёг и принёс забытые у тебя деньги.\n– (32)А то как же? (33)Разве надо нечестно?\n– (34)Ну, ты хороший человек... (35)Ты не подумал утаить чужое.\n– (36)Утаить чужое!.. – (37)Селиван покачал головою. – (38)Мне не надо чужого.\n(39)И он встал с места, чтобы идти назад к своему опороченному дворишку, но отец его не пустил. (40)Он взял его к себе в кабинет и заперся там с ним на ключ, а потом через час велел запрячь сани и отвезти его домой.\n(41)Через день об этом происшествии знали в городе и в округе, а через два дня отец с тётушкою поехали в Кромы и, остановившись у Селивана, пили в его избе чай и оставили его жене тёплую шубу. (42)На обратном пути они опять заехали к нему и ещё привезли ему подарков: чаю, сахару и муки.\n(43)Он брал всё вежливо, но неохотно и говорил:\n– На что? (44)Ко мне теперь, вот уже три дня, всё стали люди заезжать... (45)Пошёл доход... (46)Щи варили... (47)Нас не боятся, как прежде боялись.\n(48)Когда меня повезли после праздников в пансион, со мною опять была к Селивану посылка. (49)Я пил у него чай и всё смотрел ему в лицо и думал: «Какое у него прекрасное, доброе лицо! (50)Отчего же он мне и другим так долго казался пугалом?»\n(51)Эта мысль преследовала меня и не оставляла в покое... (52)Ведь это тот же самый человек, который всем представлялся таким страшным, которого все считали колдуном и злодеем. (53)Отчего же он вдруг стал так хорош и приятен?\n(54)В дальнейшие годы моей жизни я сблизился с Селиваном и имел счастье видеть, как он для всех сделался человеком любимым и почитаемым."},"text":"Всегда ли первое впечатление о человеке оказывается верным? Над этим проблемным вопросом и задумывается Николай Семёнович Лесков, русский писатель, драматург, автор известных романов, повестей и рассказов.\nДля того, чтобы раскрыть данную проблему, автор от имени героя рассказывает нам историю о Селиване, в доме которого герою однажды пришлось ночевать и которого все в округе считали колдуном и разбойником. Рассказчик так же, как и все остальные, уверен в том, что Селиван украл у тётушки шкатулку с деньгами. Однако, последующие события разворачиваются иначе: Селиван прибегает к ним домой и возвращает забытую шкатулку. После его поступка люди понимают, что ошибались насчёт него. На примере данной ситуации Лесков показывает нам то, насколько ошибочным может оказаться наше мнение о человеке, которого мы едва знаем.\nПозиция автора в данном вопросе очевидна: первое впечатление, которое производит на нас человек, далеко не всегда оказывается правильным. Довольно часто получается так, что наше мнение меняется, когда мы узнаём человека поближе.\nЯ полностью согласна с мнением автора. Действительно, человек, который сначала кажется злобным и подозрительным, обычно оказывается честным и добродушным. А тот, кто внушает доверие, в итоге показывает себя с совершенно противоположной стороны. Докажем это, приведя примеры из литературных произведений и жизненного опыта.\nСлучается так, что после определенных ситуаций человек открывается нам с неожиданной стороны. И далеко не всегда эта сторона оказывается хорошей. Невольно вспоминается книга Эли Фрей \"Мой лучший враг\". Главные герои, мальчик и девочка, дружат с детства. Однажды с ними случается ужасная история, после которой поведение мальчика меняется, он становится чёрствым, агрессивным и опасным. Тамокс вроде больше не узнает своего доброго друга, который оказался жестоким человеком, получающим удовольствие от издевательств над другими. Итак, порой человек, которого мы считаем добросердечным и светлым, в конце концов оказывается злым и жестоким.\nИз жизненного опыта хочу привести в качестве примера историю, которую мне рассказала моя мама. В классе, в котором она училась, была девочка по имени Саша. Все считали её чужой, так как училась она плохо и почти никогда не делала домашние задания. Пообщавшись с этой девочкой и узнав её поближе, моя мама поняла, насколько она и её одноклассники ошибались насчет Саши. Оказалось, что ей приходится помогать маме по дому, потому что у той еще трое маленьких сыновей. Поэтому Саша не успевает делать домашние задания и так отстаёт от своих одноклассников. Итак, чаще всего наше изначальное мнение о человеке оказывается ошибочным, потому что мы мало что о нём знаем.\nТаким образом, мы видим, что далеко не всегда первое впечатление о человеке оказывается правильным. Обычно мы меняем своё мнение, узнав человека поближе","fileName":"0005808.json"}