{"meta":{"uuid":"81a0d1d4-23e1-4cfe-bb30-06247027339b","id":"0005099","name":"0005099_ru_lit_chem_obyasnyaetsya_vnutrennyaya_protivorechivost_rodiona_raskolnikova_po_romanu_f_m_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Чем объясняется внутренняя противоречивость Родиона Раскольникова? (По роману Ф. М. Достоевского «Преступление и наказание»)","taskText":""},"text":"Роман Ф. М. Достоевского «Преступление и наказание» был написан во второй половине 20 века и относится к такому литературному направлению как реализм. В нём писатель поднимает множество важных и актуальных социальных, психологических и общественных проблем. Главный герой произведения сочетает в себе низкое и высокое, подлое и благородное. Рассмотрим, чем объясняется внутренняя противоречивость Родиона Раскольникова.\nВо-первых, автор пользуется приемом говорящей фамилии, указывая на «раскол», отсутствие цельности в душе главного героя. Раскольников — бывший студент, решившийся на убийство «никому не нужной» старухи. Внимание Достоевского приковано к уяснению первопричин его преступления. В произведении подробно описываются условия, в которых живёт Родион: крохотная комнатушка, с ободранными обоями, потрепанная одежда, дырявая шляпа… Ему приходится закладывать важные для него вещи просто чтобы выжить. Казалось бы, именно нищета должна была толкнуть его на преступление. Но причина его поступка намного глубже — будучи образованным человеком, задавленным социальной несправедливостью, он становится одержимым «наполеоновской» теорией. Согласно ей, существуют «необыкновенные» люди, которые имеют право пожертвовать жизнями других ради общего блага. Раскольников задаётся вопросом, кем же является он сам: «право имеющим» или «тварью дрожащей». Именно чтобы ответить на него, герой решается убить старуху-процентщицу, которая, сама являясь «вошью», вершит судьбы других людей.\nВо-вторых, несмотря на жестокость теории Раскольникова, одна из главных её целей — улучшить жизнь людей, пусть пожертвовав меньшинством, вредящим человечеству. Самого Родиона нельзя назвать отрицательным героем. Свое преступление он совершает как в лихорадке, а после сильно заболевает — несколько дней он мечется в беспамятстве. Примечательно его фраза о том, как вместе со старухой он «себя убил». На протяжении романа Раскольников совершает множество хороших поступков: он отдает свои последние деньги семье Мармеладовых, помогает девочке на площади, не дает своей сестре Дуне жертвовать собой ради семьи. Понять свои ошибки и пойти по пути возрождения помогает герою Соня Мармеладова — бедная девушка, самопожертвованием и силой которой восхищается Родион. Благодаря ей он обретает веру и раскаивается в своем преступлении.\nВ-третьих, само существо главного героя противостояло его теории. Ещё до совершения преступления он видит сон, где пьяные мужики избивают лошадь. Мальчик пытается заступиться за неё, но на его глазах несчастную клячу забивают до смерти. Он плачет и кричит, не понимая причину человеческой жестокости. После убийства Раскольников видит сны, символизирующие борьбу добра и зла в его душе: он слышит страшные звуки, видит царство мертвых… Последнее сновидение Родион видит уже на каторге — с его помощью он наконец-то понимает несостоятельность своей теории и окончательно отказывается от нее.\nТаким образом, внутренняя противоречивость Родиона Раскольникова объясняется борьбой в нем мечты избавить людей от страданий и эгоистичном желании отличаться от других людей, «Наполеоном стать».","fileName":"0005099.json"}