{"meta":{"uuid":"c995e3f1-ff19-47a1-9f72-afd75ebbd79f","id":"0005860","name":"0005860_ru_rus_problema_roli_knigi_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема роли книги в жизни человека (По тексту Ю.В. Бондарева)","taskText":"Можно ли без ощущения трагической утраты представить современный мир, лишенный печатного знака?\nНа мой взгляд, эта утрата была бы более невосполнимой, чем исчезновение в нашей жизни электрического света, ибо потерян был бы важнейший механизм в передаче и научных знаний, и накопленных всеми эпохами чувств, а человеческий разум погрузился бы в пучину темноты и нравственного застоя. Мир стал бы удручающе обеднен, прервались бы нити от одного человека к другому, и, надо полагать, наступило бы время невежества, подозрительности и отчуждения.\nВ самом деле, что значит в жизни человека книга?\nПодобно разговорному языку, книга не только средство общения людей, не только проводник информации, но самое главное — это инструмент проникновения в окружающую действительность, взгляд человека на самого себя как на разумную частицу природы.\nВместе с тем книга — это и констатация вех истории, и одновременно верная память человечества. Что знали бы мы о быте, нравах, умонастроении и характерах людей давно и не так давно ушедших эпох, если бы это прошлое не было сохранено в печатном знаке, способном волшебно восстановить биографию человечества во всех ее сложностях, поисках, заблуждениях, открытиях и попытках найти и утвердить смысл бытия. Будущее рождается не только из непосредственного настоящего,\nоно рождается и из прошлого. Ведь наше современное сознание и наше отношение к настоящему — это результат всего опыта миллионов живших до нас, предельно сжатая и трансформированная сумма их чувств.\nНе будь возможности разумом и эмоциями пройти по дальним и ближним дорогам истории, мы оглядывались бы назад, будто в туман и пустоту, утратив начала, а стало быть, и концы, ибо ничего нет и не может быть без великих точек отсчета.\nКнига — это безупречный хранитель духовных ценностей всех веков и всех народов и это негаснущий источник света, посланный еще из детства человечества к нам.\nЭто сигнал и предупреждение, боль и страдание, смех и радость, жизне- утверждение и надежда. Это символ превосходства силы духовной над силой материальной, что является высшим достижением сознания.\nКнига — это познание развития мысли, философских течений, национально-исторических условий общества, породивших на разных этапах веру в добро, разум, просветительство, свободу и справедливость.\nНеизмеримо многое может объяснить, открыть и подчинить наука, мыслящая категориями понятий, создающая вещи, системы и формулы, но по своей сути она все-таки не способна исследовать одно — чувства людей, творить образы людей во времени, что делает в силу предназначенной ей судьбы литература.\nОни близки, наука и искусство. Они познают даже близкие сферы — возможности человека в этом мире. Вместе с тем инструмент познания различен. Конечно же, «Одиссею* Гомера и «Войну и мир» Льва Толстого немыслимо заключить в формулу, подобно тому как это можно сделать в науке после открытия какого-либо закона.\nИскусство — это историческая энциклопедия человеческих ощущений, противоречивых страстей, желаний, взлетов и падений духа, самоотверженности и мужества, поражений и побед.\nЧеловек, раскрывающий книгу, всматривается во вторую жизнь, как в глубинную сферу зеркала, ища собственного героя, ответы на собственные мысли, невольно примеряя, скажем, чужую судьбу и чужое мужество к личным чертам харак-\nтора, сожалея, сомневаясь, досадуя, имеясь, плача, сочувствуя и соучаствуя. Здесь н начинается воздействие книги.\nВ судьбе почти каждого печатное слово сыграло неповторимую роль, и величайшего сожаления достоин тот, кто не был в плену серьезной книги Тем самым он оградил себя и укоротил дни своей жизни, отринув вторую действительность, второй опыт, наконец."},"text":"Во все времена книги являлись не только источником различной информации, но и отражением времени, в котором они были написаны, и выражением самого человека как существа высокоразвитого, и библиотекой эмоций и чувств, морали и правил, самой жизни во всех ее проявлениях.\nАвтор текста затрагивает важную проблему роли книги в жизни человека.\nЭту проблему Юрий Васильевич Бондарев раскрывает, размышляя на тему влияния литературы или «печатного знака» на человечество. По мнению автора, если бы книги перестали существовать, настало бы время «невежества, подозрительности и отчуждения». Автор ставит перед читателями один очень важный вопрос: «А смог бы мир существовать без литературы?». И сам же отвечает на него: «Нет, не смог бы». Такое четкое утверждение только в другой формулировке мы можем увидеть в следующем предложении: «Будущее рождается не только из непосредственного настоящего, оно рождается и из прошлого». В самом деле, человеческая память не безгранична. Информацию о наших предках мы можем подчерпнуть только из книг, узнать об «обычаях, нравах, поисках, заблуждениях». И уже на основе всего этого строить дальнейшую свою судьбу. Это и есть постройка будущего на фундаменте знаний о прошлом. Также Юрий Васильевич говорит о том, что в «судьбе почти каждого печатное слово сыграло большую роль». Следовательно, он уверен в том, что книга принимает не второстепенное участие в жизни людей, а самое что ни на есть главнейшее. В этом и выражается его авторская позиция.\nС мнением автора трудно не согласиться. Я полностью разделяю его точку зрения. На мой взгляд, книги – это неотъемлемая часть в жизни каждого человека. Литература – это основа полноценной личности, её корень. Мы есть то, что мы читаем. Наши нравственные ценности закладываются под воздействием книги, мы уподобляемся понравившимся героям в поступках, тем самым строя свою жизнь по определенному образцу. Также проблема роли книги в жизни людей широко освещена и во многих литературных произведениях.\nВо-первых, следует отметить произведение Федора Михайловича Достоевского «Преступление и Наказание», а именно эпизод, в котором Соня Мармеладова читает Раскольникову отрывок из Библии про воскрешение Лазаря. Очевидно, что писатель вводит эту сцену для определенной цели – показать, что у Родиона еще есть шанс на спасение своей души. Главный герой начинает осознавать силу религии и понимает, что только здесь и найдет свое спасение. Далее он также захочет воскреснуть. Понятно, что на этот праведный путь его толкает священная книга.\nВо-вторых, прекрасным примером может послужить произведение американского писателя Рэя Брэдбери «451 градус по Фаренгейту». Основная мысль этого романа-антиутопии заключается в том, что без книг люди деградируют, превращаются в существ, не способных практически ни на какие мыслительные процессы. Таким образом, сознанием людей становится легче управлять, а ими самими легко манипулировать. Практически каждый человек превращается в игрушку, в пластилин, из которого образованные люди могут «лепить все, что захотят», так как эти самые «игрушки» лишены того огромного багажа знаний, умений, навыков, хранилищем которого являлась утраченная литература.\nИсходя из вышеизложенного можно сделать вывод о том, что книги играют огромную роль в жизни человека. Литература – это наш мудрый наставник, направляющий нас на правильный путь. Она наш материал для размышлений, источник идей и ответов на все вопросы. Без книг невозможно представить ни как жизнь отдельно взятого человека, ни как всего человечества в целом.","fileName":"0005860.json"}