{"meta":{"uuid":"4711f756-b2a8-4821-a293-631d299c87f5","id":"0005483","name":"0005483_ru_lit_poedinok_dobra_i_zla_v_romane_ma_bulgakova_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Поединок добра и зла в романе М.А. Булгакова «Мастер и Маргарита»","taskText":""},"text":"Известный роман М. А. Булгакова «Мастер и Маргарита» напоминает миф тем, что в нём отсутствует граница между вымыслом и реальностью. Все события представляются читателю истинными и достоверными. Это философское, фантастическое и вместе с тем сатирическое произведение, поднимающее актуальные и вечные темы. Одна из них – противостояние добра и зла.\nРоман переносит читателя в далекие времена, когда императору Тиберию помогает править Понтий Пилат – всемогущий прокуратор Иудеи.С этим героем связана тема трусости, душевной слабости и предательства. Он очень жесток, недаром сам называет себя «свирепым чудовищем». Этот верный слуга императора стал его правой рукой, сделав головокружительную карьеру. И жизнь Пилата до поры текла размеренно и скучно.\nНо однажды перед ним появляется молодой мужчинаИешуа, который был арестован за подталкивания людей к протесту против существующей власти. Он избит, под глазом синяк, возле рта кровавая ссадина. Это слуги Понтия Пилата «вежливо» пообщались с арестантом. Необычный юноша вызвал интерес у прокуратора. Во время допросов Иешуа высказывает свое новое видение мира, мысли о правлении цезаря и объясняет возможные последствия. Он говорит смело, не боясь перечить Пилату, называет его «добрый человек», помогает избавиться от страшной головной боли. Иешуа уверяет, что злых людей не бывает, все люди по своей природе добрые. В ходе допросов прокуратор понимает, что перед ним невинный человек, бродячий философ и его нужно отпустить на волю.\nБулгаков показывает роковую необратимость каждого поступка человека. Пилат обязан поступить по законам своего государства – казнить Иешуа как политического преступника. Но принять такое решение ему трудно, и он предпринимает попытки спасти арестованного, однако в конце концов сдается. Пилат струсил, не пожелал рисковать своей жизнью и карьерой. Этот нравственный выбор обрекает его на вечные муки совести. Автор показывает, как жестоком правителе проснулись человеческие чувства и терзают его изнутри. Во снах, в вымышленных диалогах с Иешуа, он пытается объяснить свой поступок. Пилат признается ему, что трусость – самый страшный порок. Пилат страдает и молит о прощении, в финале получая его.\nПредставленная в романе Москва очень похожа на библейский Ершалаим. В городе торжествует злость и ненависть людей друг к другу, недоверие, жадность и зависть. Чтобы раскрыть их поступки и проделки, М. Булгаков создает образ Сатаны, который творит всякие чудесные фокусы, выводящие персонажей романа на чистую воду. В результате сеанса черной магии Воланд делает вывод о том, что москвичи мало изменились, по-прежнему любят деньги, но есть в их сердцах и милосердие. Поэтому они способны проявлять любовь друг к другу и стремятся к добру.\n«Мастер и Маргарита» построен по принципу «романа в романе», он соединяет роман Мастера о Понтии Пилате и роман о самом Мастере. Мастер создает свое произведение об Иисусе и Пилате, желая наглядно показать современникам, что такое добро и зло. Он посвящает жизнь написанию этого произведения, несмотря на чинимые ему препятствия и жизненные испытания. В этом ему помогает верная Маргарита, его муза и спутница жизни. Героиня символизирует чистую, самоотверженную любовь. Правда, в земной жизни влюбленным не суждено соединиться. Они оказываются вместе в иной, заоблачной жизни, где наконец-то счастливы и спокойны, а Мастер может писать свои произведения. Таков закономерный финал романа, созданный Булгаковым в 1928-1940 годах, в трудное, переломное для страны время.\nРоман несет идеи торжества добра и любви к людям и осуждает зло в любом виде.","fileName":"0005483.json"}