{"meta":{"uuid":"47abc92f-19c5-4f19-b055-bdff7af07717","id":"0005782","name":"0005782_ru_rus_problema_istinnoy_drujby_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истинной дружбы (По тексту Р. Брэдбери)","taskText":"1) На седьмой странице был некролог: «(2) Тимоти Салливан. (3) 77 лет».\n– (4) О боже! – вскричал Уолтер Грипп. – (5) Всё кончено.\n– (6) Что кончено? – спросил я.\n– (7) Жить больше незачем. (8) Читай, – Уолтер встряхнул газетой.\n– (9) И что? – удивился я.\n– (10) Все мои враги мертвы.\n– (11) Радуйся! – засмеялся я.\n– (12) Теперь у меня нет причин жить.\n– (13) Это почему?\n– (14) Ты не понимаешь. (15) Тим Салливан... (16) Я ненавидел его всей душой, всем своим существом.\n– (17) И что?\n– (18) С его смертью исчез огонь!\n(19) Лицо Уолтера побелело.\n– (20) Какой ещё огонь?! – возмутился я.\n– (21) Пламя в моей груди, в моей душе, сокровенный огонь. (22) Он возгорался благодаря ему. (23) Он заставлял меня идти вперёд, а теперь Салливан всё испортил, он задул это пламя… (24) Ладно, пойду в кровать, буду бередить свои раны.\n– (25) Отойди от кровати, это глупо – на дворе день!\n– (26) Позвони в морг, какой там у них ассортимент надгробий. (27) Мне простую плиту. (28) Ты куда?\n– (29) На улицу, воздухом подышать.\n– (30) Вернёшься, а меня, может, уже и не будет!\n– (31) Потерпишь, пока я поговорю с кем-нибудь, кто в здравом уме!\n– (32) С кем же это?\n– (33) С самим собой!\n(34) Я вышел постоять на солнышке, поглядел вокруг и задумался.\n(35) «Боже мой! (36) Придумай хоть что-нибудь!» – завёл я диалог сам с собой. (37) «Я не знаю, что делать», – ответило мне моё второе я. (38) «Погоди, какие чувства ты испытываешь к нему сейчас? (39) Злость? (40) Точно! (41) Вот и зацепка! (42) Возвращаемся!»\n(43) Я вернулся в комнату.\n– (44) Всё ещё умираешь?\n– (45) А ты как думал?\n– (46) Вот упрямый осёл.\n(47) Я подошёл ближе к Уолтеру – решил стоять у него над душой.\n– (48) Хотя нет, никакой ты не осёл – конь с норовом. (49) Подожди, мне надо собраться с мыслями, чтобы вывалить всё разом.\n– (50) Давай поскорее, я уже отхожу, – произнёс Уолтер.\n– (51) Слушай!\n(52) Уолтер заморгал:\n– (53) Ну чего тебе, мой старый друг, закадычный дружбан?\n– (54) Никакой я тебе не друг. (55) Раз уж ты собрался помирать, настала пора для исповеди.\n– (56) Так ведь это я должен исповедоваться.\n– (57) Сначала я! (58) Помнишь, в шестьдесят девятом была недостача, ты тогда подумал, что Сэм Уиллис прихватил деньги с собой в Мексику?\n– (59) Конечно, Сэм тогда украл бабки, кто же ещё.\n– (60) Всё это моих рук дело, я прикарманил деньги и свалил на него!\n– (61) Ну, это не такой уж тяжкий грех, – произнёс Уолтер.\n– (62) Теперь насчёт школьного выпускного в пятьдесят восьмом. (63) Ты хотел, чтобы в тот вечер тебя сопровождала Мэри-Джейн Карузо. (64) Но я рассказал ей про тебя всякие гадости, и она отказалась!\n– (65) Ты? – Уолтер вытаращил на меня глаза.\n– (66) Точно.\n(67) Уолтер ткнул кулаком подушку и лёг, приподнявшись на локте.\n– (68) Потом была Генриетта Джордан.\n– (69) Бог мой, Генриетта. (70) Я был так влюблён в неё! (71) Потрясающее было лето.\n– (72) Благодаря мне оно для тебя закончилось.\n– (73) Что?!\n– (74) Она ведь бросила тебя, сказала, что её мать при смерти и ей надо быть подле мамочки?\n– (75) Ты сбежал с Генриеттой?\n– (76) Точно.\n(77) Я говорил ещё много чего обидного, вдохновляясь собственной фантазией. (78) И злоба Уолтера крепла, а вместе с ней – и его жизненные силы.\n– (79) Чудовище! – всхлипнул он, свесив ноги с кровати. – (80) Мой лучший друг! (81) Я уничтожу тебя!\n– (82) Сначала поймай!.. (83) Что это ты делаешь?\n– (84) Вылезаю из кровати! (85) Иди сюда!\n– (86) Нетушки!\n– (87) Я уничтожу тебя! (88) Даже если на это уйдут годы! (89) Даже если на это уйдёт целая вечность!\n– (90) Вечность! (91) Это круто! (92) Тада-да-дам! (93) Кем я тебе давеча был?\n– (94) Другом?\n– (95) Да, другом!\n(96) Я рассмеялся смехом врача-терапевта, выскочил за дверь и улыбнулся."},"text":"Что такое дружба? Она сравнима с камнем – встречается на пути каждому, но лишь немногим посчастливиться наткнуться на алмаз в несколько карат.\nНе важен возраст – будь то отрочество, юность, или же вовсе глубокая старость, любого человека затрагивала тема дружбы. Но готовы ли мы чем-то пожертвовать ради друга? А если да, то чем? Можно ли во имя дружбы – отказаться от неё? Именно проблему истинной дружбы затрагивает Рэй Брэдбери в данном отрывке.\nЭта социальная проблема особо остро поставлена в наши дни, когда популярность измеряется количеством друзей на сайтах, и чем больше этот «друг» поставил «лайков» под твоё фото – тем он оказывается ближе. Иными словами – понятие дружбы в современном мире обесценилось и единственное, чем ты сможешь пожертвовать, так это «кликом» и «репостом». Поэтому так важно, чтобы в среде быстрого темпа жизни и технического прогресса, каждый из нас смог отличить камень от алмаза.\nВот к примеру – лирический герой, произведения Брэдбери, приходил в страхе за Уолтера, своего друга, который был намерен умереть от того, что ему незачем было жить - главная цель в его жизни, его враг, была мертва. И герой решается отказаться от дружбы, взять все грехи врага на себя, только ради одной цели – чтобы его друг был жив. Так автор и обозначил свою позицию в данном фрагменте, что не важно, как – но для друга, для его жизни, можно отказаться и от дружбы с ней.\nТочка автора, безусловна, мне близка, и я её поддерживаю. Неважно каким способами, но для друга нужно и в огонь и в воду, иначе – в чем же тогда истина дружбы? Доказательство данной позиции есть во многих произведениях.\nЯрким примером того, как «делать не надо», является герой Онегин из романа А.С. Пушкина «Евгений Онегин». Их с Ленским связывало совершенно немногое, а антитеза их характеров «Они сошлись. Волна и камень…Не столь различны меж собой» являлась показателем сильной взаимной симпатии. Но Онегину было важнее то, что подумают о нем другие, и, не отказался от дуэли с другом, тем самым уничтожив их дружбу.\nПохожим примеров выступают и герои романа И.А. Гончарова «Обломов». Если не разбираться в их характере, то можно увидеть такую же антитезу, как и в первом примере, но это только с одной стороны. Два пытливых и живых ума – Штольц и Обломов. С самого детства вместе. Но в какой-то момент у Ильи все пошло по наклонной. Его друг, Андрей, всячески пытался вновь вдохнуть в него ту жизнь и ту подвижность, что он имел в детстве – и познакомил с Ольгой, что стала возлюбленной Обломова, и ставил ультиматумы о путешествии, но все оказалось без толку. И вроде бы – Штольц ничего не проиграл, но это сделало его несчастным.\nТаким образом мы увидели, что дружба — это сложный труд, над которым нужно усиленно и много работать, чтобы дойти до той истины, о которой мы видим только в книгах…","fileName":"0005782.json"}