{"meta":{"uuid":"eb84a4e7-67d1-44d1-89dd-8fd13f3900b2","id":"0005446","name":"0005446_ru_lit_kak_v_lirike_a_a_bloka_otobrazilis_proshloe_i_nastoyashchee_rossii_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как в лирике А. А. Блока отобразились прошлое и настоящее России?","taskText":""},"text":"Тема России была очень важна для Блока, он считал её одним из самых важных аспектов своего творчества, поэта всегда волновала судьба России, происходившие в ней исторические события, именно поэтому теме Родины отведена большая часть лирики Блока.\nНапример, данная тема раскрыта в стихотворении «Река раскинулась. Течёт, грустит лениво...» из цикла «На поле Куликовым», в котором мы можем увидеть не только образ Родины, но и ее прошлое, конкретное историческое событие- Куликовская битва, которой закончилось главенство татаро-монгол над Русью. Блок считает Россию великой страной, с великим прошлым, что сила его Родины заключается в исторических свершениях. В стихотворении создаётся образ Руси, который, в том числе, реализуется с помощью бегущего коня, который буквально несётся:\nПокоя нет! Степная кобылица\nНесётся вскачь!\nТакже в данном стихотворении большую роль играет символика, Красный цвет — цвет крови («Закат в крови!») отсылает читателя к революции, к флагу красноармейцев. Так, Блок очень интересно связывает прошлое и настоящее, а в какой-то степени даже и будущее России, ведь, и Куликовская битва, и революция играют в судьбе Родины огромную роль, являются переломными моментами. Искренняя любовь Блока к Руси проявляется в следующих строчках:\nО, Русь моя!Жена моя! До боли\nНам ясен долгий путь!\nНазывая Родину женой, поэт говорит о своей неразрывной, очень близкой, сокровенно личной связи со своей страной, признается, что будет с Россией до конца, несмотря ни на что.\nТакже тема Родины поднимается в стихотворении «Россия». Для лирического героя своя страна- «нищая», но, несмотря на это он всё равно безумно любит её («Твои мне песни ветровые,-/Как слезы первые любви»), готов бережно нести крест, то есть проходить все выпавшее на судьбу России испытания вместе с ней. Несмотря на нищее положение страны, лирический герой верит: «Не пропадёшь, не сгинешь ты (Россия)», он искренне уверен, что Русь ждёт великое будущее. «Тебя жалеть я не умею» — признаётся лирический герой, но он не сострадает не из-за какой-то жестокости, а потому что любит Родину такой, какая она есть. В этом стихотворении Россия предстаёт в образе девушке, что опять-таки говорит о весьма близких отношениях между Блоком и страной.Также в «России» большую роль играют символы, например, определенный смысл имеет образ дороги — путь развития России в ее настоящем, прошлом и будущем.\nТаким образом, в лирике Блока отобразились прошлое и настоящее России, что говорит о большой любви автора к Родине. Данная тема стала одной из самых важных в творчестве поэта.","fileName":"0005446.json"}