{"meta":{"uuid":"65a4c1ec-14b1-4ab8-9f1b-1bbdf832e8dc","id":"0005863","name":"0005863_ru_rus_problema_otnosheniya_k_roditelyam_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема отношения к родителям (По тексту Ю. Бондарева)","taskText":"(1)Летний среднеазиатский вечер, сухо шелестят велосипедные шины по тропке вдоль арыка, заросшего карагачами, верхушки которых купаются в неправдоподобно покойном после солнечного ада закате. (2)Я сижу на раме, вцепившись в руль, мне позволено хозяйничать сигнальным звоночком с полукруглой никелированной головкой и тугим язычком, отталкивающим палец при нажатии. (3)Велосипед катится, звоночек тренькает, делая меня взрослым, потому что за спиной отец вращает педали, поскрипывает кожаным седлом, а я чувствую движение его коленей — они то и дело задевают мои ноги в сандалиях.\n(4)И очень чёток в памяти моей ещё один вечер,\n(5)В маленькой комнате отец сидит спиной к окну, а во дворе сумерки, чуть-чуть колышется тюлевая занавеска. (6)И непривычными кажутся мне защитного цвета тужурка на нём и тёмная полоска пластыря повыше его брови. (7)Я не могу вспомнить, почему отец сидит у окна, но мне представляется, что он вернулся с войны, ранен, разговаривает о чём-то с матерью -— и ощущение разлуки, сладкой опасности неизмеримого пространства, лежащего за нашим двором, отцовского мужества, которое было проявлено где-то, заставляет меня испытывать особую близость к нему, похожую на восторг при мысли о домашнем уюте собранной нашей семьи в этой маленькой комнате.\n(8)О чём говорил он с матерью — не знаю. (9)3наю, что тогда и в помине не было войны, однако сумерки во дворе, пластырь на виске отца, его военного покроя тужурка, задумчивое лицо матери — всё так подействовало на моё воображение, что и сейчас я готов поверить: да, в тот вечер отец вернулся раненый с фронта. (10)Впрочем, более всего поражает другое! (11)В час победного возвращения (в сорок пятом году) я, подобно отцу, сидел у окна в той же родительской спальне и, как в детстве, снова пережил всю невероятность встречи, как если бы прошлое повторилось. (12)Может быть, то было предвестьем моей солдатской судьбы и я прошёл по пути, предназначенному отцу, исполнил недоделанное, недоисполненное им? (13)В раннюю пору жизни мы тщеславно преувеличиваем возможности собственных отцов, воображая их всесильными рыцарями, в то время как они обыкновенные смертные с заурядными заботами.\n(14)До сих пор помню день, когда я увидел отца так, как никогда раньше не видел (мне было лет двенадцать), — и это ощущение живёт во мне виной.(15)Была весна, я толкался со школьными друзьями около ворот (играли во что-то на тротуаре) и неожиданно заметил знакомую фигуру неподалёку от дома. (16)Мне бросилось в глаза: он оказался невысокого роста, короткий пиджак некрасив, брюки, нелепо поднятые над щиколотками, подчёркивали величину довольно стоптанных старомодных ботинок. (17)А новый галстук, с булавкой, выглядел словно бы ненужным украшением. (18)Неужели это мой отец? (19)Лицо его всегда выражало доброту, уверенную мужественность, а не усталое равнодушие, оно раньше никогда не было таким немолодым, таким негероически безрадостным.\n(20)И это обнажённо обозначалось — и всё вдруг представилось в отце обыденным, унижающим и его, и меня перед школьными моими приятелями, которые молча, нагловато, сдерживая смех, смотрели на эти по-клоунски большие поношенные башмаки, выделенные дудочкообразными брюками. (21)Они, мои школьные друзья, готовы были смеяться над ним, над его нелепой походкой. (22)А я, покраснев от стыда и обиды, готов был с защитным криком, оправдывающим отца, броситься в жестокую драку, восстановить святое уважение кулаками.\n(23)Но что же произошло со мной? (24)Почему я не бросился в драку с приятелями? (25)Боялся потерять их дружбу? (26)Или не рискнул сам показаться смешным?\n(27)Тогда я не думал, что настанет срок, когда в некий день я тоже окажусь чьим-то смешным, нелепым отцом и меня тоже постесняются защитить..."},"text":"Юрий Васильевич Бондарев – известный русский писатель, участник Великой Отечественной войны. В своем тексте он поднимает проблему отношения к родителям.\nЧтобы прокомментировать ее, обратимся к тексту. Автор рассказывает нам о своих детских воспоминаниях. Теплотой и любовью наполнены они: поездки с папой на велосипеде, когда герой был маленьким и не мог дотянуться до педалей, вызывают на лице героя улыбку. Вот рассказчик видит, как его отец сидит у окна и разговаривает с матерью. Пластырь над бровью и тужурка военного покроя наталкивают Юрия Васильевича на мысль, будто папа его недавно вернулся с войны. Ощущение мужества отца, разлуки заставляют его испытывать особую близость со своим родителем: «В раннюю пору жизни мы тщеславно преувеличиваем возможности собственных отцов, воображая их всесильными рыцарями, в то время как они обыкновенные смертные с заурядными заботами». То есть каждый из нас в детстве считает, что его родители самые сильные, смелые люди на земле. Мы знаем, что они всегда смогут нас защитить, сделают все, чтобы мы были счастливы. В наших глазах они – герои.\nЗатем он вспоминает о том, как однажды постеснялся своего отца. Весной они вместе с друзьями играли около ворот и заметили невысокую фигуру мужчины. Одет он был немного несуразно, из-за чего друзья Юрия Васильевича еле сдерживали смех. Рассказчика охватила такая злость, что он был готов броситься на обидчиков, пытаясь «восстановить святое уважение кулаками». Вот только он этого не сделал: «Почему я не бросился в драку с приятелями? Боялся потерять их дружбу? Или не рискнул сам показаться смешным?» Он постеснялся своего отца и не встал на его защиту. Много лет спустя автор понял, что, как бы твои родители не выглядели, они всегда будут для тебя самыми близкими людьми. И ты обязан помнить о том, сколько всего они для тебя сделали, не давать никому возможности как-нибудь оскорбить их.\nПозиция автора ясна. Юрий Васильевич считает, что в детстве каждый из нас идеализирует своих родителей, но с возрастом многие начинают их стыдиться. Однако со временем все мы станем для кого-нибудь нелепым матерью или отцом, которого «тоже постесняются защитить».\nЯ полностью согласна с позицией автора и считаю, что в детстве мы все считаем, что наши родители идеальны. Однако позже понимаем, что они такие же люди, как и мы: они могут совершать ошибки, могут выглядеть не так, как хочется нам. Но разве от этого они перестают быть теми, кто нас воспитал, кто отдал нам всю свою нежность, заботу и любовь? Я безмерно благодарна своим родителям за все, что они для меня сделали. Всю свою жизнь они посвятили мне и моей сестренке. Благодаря им я сейчас учусь в хорошей школе, меня окружают прекрасные люди, которые заставляют работать над собой, развиваться. Именно родители позволили мне много лет заниматься музыкой, ходили на все концерты, поддерживали. Они самые близкие для меня люди, ради них я готова отдать все, что у меня есть.\nСледовательно, нужно ценить, уважать и заботиться о своих родителей. Помогать им в трудную минуту и не забывать: как мы будем относиться к ним, так и наши дети будут относиться к нам в будущем.","fileName":"0005863.json"}