{"meta":{"uuid":"75855856-55ea-4c9d-bf39-dcb70d8553b4","id":"0005054","name":"0005054_ru_lit_v_chem_zaklyuchaetsya_svoeobrazie_poeticheskogo_stilya_b_pasternaka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём заключается своеобразие поэтического стиля Б. Пастернака?","taskText":""},"text":"Поэтический стиль Бориса Пастернака представляется одним из самых удивительных во всей русской лирике. Одними из многих черт, выделяющих поэтический стиль Пастернака на фоне многих других стилей можно назвать передачу цвета и звука, построение сложных метафор и при этом стремление к простоте. Рассмотрим на примере стихотворений, как эти особенности воплощены в лирике Пастернака.\nСтихотворение «Февраль! Достать чернил и плакать…» передаёт через звуковые и визуальные образы передаёт внутреннее состояние лирического героя. «Клик колёс», «сорвутся в лужи и обрушат» — эти строчки представляют собой яркий пример звукописи, которая, в свою очередь, придаёт стихотворению более точный ритм и оригинальную образность. Звуки «к» и «л» помогают представить и услышать звучание колёс, едущих по зимней слякоти, звук «у» — передаёт заунывное, грустное настроение, при этом создавая звук падения («сорвутся в лужи»). Так же на протяжении всего стихотворения рисуется мрачный, чёрный пейзаж. Это делается благодаря повторению звука «ч» («тысячи грачей») и необычных образов – «весною чёрною горит». Таким образом, звукопись и цветопись создают удивительную картину, целиком отвечающую меланхоличному состоянию лирического героя, восклицающего – «Достать чернил и плакать!»\nАвтор описывает расставание влюблённых на вокзале («разлук моих, встреч и разлук»). Трагизм прощания передаётся через необычные метафоры. «Вокзал, несгораемый ящик» — уже первая строка удивляет читателя. Здесь нечто масштабное сравнивается с обычным предметом — вокзал с ящиком. Это делает данный художественный приём своеобразным. Далее метафора раскрывается, образ вокзала становится более мрачным — «ширяет крылами вокзал», «трубы склоняют свой факел». Расставание героя с возлюбленной переживается очень остро, потому образу железной дороги сопутствует мотив смерти («под тучами траурных месс»). И здесь метафора помогает раскрыть трагизм происходящего.\nПри этом Пастернак стремился к простоте своего стиха, ясности мысли и образа. Например, в стихотворении «Во всём мне хочется дойти…» основная мысль передаётся через простые речевые обороты — «В работе, в поисках пути, /В сердечной смуте». Здесь анафора и ряд однородных членов помогают через несложный синтаксис донести до читателя, что автор, как творец, стремится к совершенству во всём.\nТак были рассмотрены некоторые из особенных черт поэтики Пастернака — стремление передать звук и цвет, метафоричность и простота. Такой своеобразный поэтический стиль делает Пастернака одним из величайших авторов русской литературы.","fileName":"0005054.json"}