{"meta":{"uuid":"b246802a-542a-439e-8551-0d96fab3c3ed","id":"0005679","name":"0005679_ru_lit_poroki_pomeshchikov_v_poeme_n_v_gogolya_mertvye_dushi_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Пороки помещиков в поэме Н. В. Гоголя «Мёртвые души»","taskText":""},"text":"Поэма Гоголя \"Мертвые души\" - одно из достояний русской литературы. В произведении автор мастерски описывает всю Россию: от самых \"низов\" - крестьян, до \"верхов\" - помещиков и управляющих города. В поэме повествуется о том, насколько прогнили все эти\" живые души\", что каждый город - этот сборище пороков, что в людях не осталось ничего человеческого, и процветает взятничество, лицемерие, воровство, что помещики, которые вроде бы живут: едят, ходят, дышит - они давно умерли, а мертвые крестьяне - вот кто были настоящими людьми, вот чьи души были по-настоящему живы.\n\"Мертвые души\" Гоголь строит по принципу: \"от малого к большому\", по степени мертвых душ: от Манилова к Плюшкину, от лжеца к \"прорехи на теле человечества\". Первый к кому едет Чичиков - это Манилов. Уже в самой его фамилии нам открывается характер героя: он заманивает своей приятностью, подхалимством, лестью. Манилов - лжец, который руководствуется собственной выгодой, также он достаточно глуп, что выражается в его решение насчёт душ: отдать Чичикову их \"за так\", даже не поинтересовавшись: а стоят ли они чего-то?\nСледующий герой, которому попадает Чичиков, - это Коробочка. Как фамилия Манилова отражает его характер, так же и с Коробочкой: её мир - это маленькая коробочка - шесть сторон, в которых она застряла и которые не собирается рушить. В этой героине сочетается скупость и \"тупоголовость\". Она, по мнению Чичикова, не заслуживает даже вежливости, поэтому он с ней не церемонится. Коробочка всегда думает: как бы не продешевить, так случилось и при продаже душ: она, ни разу таким не занимавшаяся, что только не пыталась продать главному герою; да и когда уже решилась на продажу, её привычка \"продать по-выгодней\" не покидала героиню.\nДальше, направляюсь к Собакевичу, Чичиков встречает Ноздрёва, и планы меняются. Ноздрев - \"исторический человек\", не потому что внёс вклад в историю человечества, а потому что всё время \"влипает\" в какие-то истории. Он - охотник выпить, поиграть, где-нибудь соврать преукрасить и создать конфликт \"из ничего\". Порок этого героя больше всего заключается в его любви к праздности. Он - игрок, игрок во всём и всегда, даже продавая Чичикову души, он пытался втянуть того в игру, а также предлагал другие \"блага\", что говорит о его расчётливости.\nПоздние Чичиков, как и хотел, поехал к Собакевичу. Он - это яркий пример расчетливости и скупости людской. Собакевич очень деловито отнесся к предложению главного героя: начал расхваливать умерших крестьян, рассказывать кто как родился кто как умер - словно говорил про живых людей. А то, что он скуп - это доказывает интереснейшее наблюдение Чичикова: когда он просматривал купленные души, то в списке Собакевича оказалась женщина, да ещё как незаметно написанная - с твёрдым знаком на конце фамилии. Вот такой вот хитрый герой.\nИ последний к кому отправился Чичиков - это был Плюшкин - самый ужасный и страшный,по мнению Гоголя, персонаж. Он - это само олицетворение скупости. Иногда Плюшкин даже сам не ел, чтобы лишний раз не тратить деньги, его крестьяне ходили в одной обуви по-очереди, даже гостей он перестал водить - тратить на них ещё свое имущество; сам Гоголь сравнивает его с червяком в коконе пыли. Также старик довольно глуп, раз повелся на \" приятность и благородство\" Чичикова.\nТаким образом у каждого помещика какой-то порок преобладают больше, а какой ты меньше, но все они похожи- они и есть пороки: скупость, праздность, лживость, лицемерие, расчётливость. Все они мертвы.","fileName":"0005679.json"}