{"meta":{"uuid":"d89b5820-84cd-4c21-aa98-b2b0c73694fe","id":"0005882","name":"0005882_ru_rus_problema_vliyaniya_krasoty_prirody_na_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема влияния красоты природы на человека (По тексту К. Г. Паустовского)","taskText":"(1)В доме Чехова в Ялте, на стене над камином, очень простой пейзаж Левитана — стог сена в осенних поздних сумерках, когда на траву уже ложится холодная роса. (2)Левитан оставил Чехову картину как подарок из милой сердцу России. (3)Очень прост этот пейзаж. (4)Прост, как все картины Левитана. (5)Перед ними можно стоять и час, и два и всё же до конца не понять, в чём сила этих элегических красок, в чём тайна этого молчаливого художника, покорившего наши сердца. (6)Тайна (если это можно назвать тайной) в том, что Левитан показал нам самим всю силу нашей любви к своей родной стране. (7)Он показал нам нашу любовь, застенчивую и до него не высказанную в полной мере.\n(8)Средняя полоса России — страна необыкновенная. (9)Достаточно увидеть, как ветер уносит лиственный убор лесов в синеющую осеннюю даль или каким застенчивым счастьем блестят глаза белоголового мальчика со свистулькой в руках — того мальчика, что сидит на песчаном косогоре и тихонько посвистывает. (10)Достаточно увидеть хотя бы это, чтобы сердце надолго, навек, навсегда покорилось этой стране с её светлой и чистой, как родниковая вода, красотой.\n(11)С глубочайшей властью России над человеком бороться нельзя. (12)Миллионы людей нашли Россию как свою вторую родину. (13)Жизнь Левитана полностью это подтверждает. (14)Для меня с поздней юности лучшей на свете страной стала Средняя Россия. (15)Это вначале удивляло меня самого: я вырос на юге. (16)\nВпервые я увидел Среднюю Россию, когда мне было двадцать лет. (17)Это было осенью. (18)Я ехал из Киева в Москву. (19)Невдалеке от Москвы я увидел из окна вагона неправдоподобно синюю, совершенно индиговую маленькую реку, засыпанную жёлтыми листьями. (20)Я высунулся в окно и вдруг задохнулся. (21)Отчего я задохнулся, в то время я ещё не догадывался.(22)Сейчас я хорошо знаю, что задохнулся тогда от радости, от внезапного приобщения к красоте страны, что проносилась за окнами в холодеющем воздухе. (23)В лицо светило нежаркое сентябрьское солнце. (24)Я смотрел до головокружения на шумливые рощи, трепет осин и берёз, блеск светлых речушек, на увядающие луга, далёкие ямщицкие увалы и сияние кромки строгих, как кремлёвские стены, сосновых боров по горизонту. (25)Так, мелькнув, впервые появилась и захватила всё моё сердце новая родина.\n(26)На следующий день в Москве, куда я попал впервые, я пошёл в Третьяковскую галерею. (27)Вошёл в боковой зал наверху и вдруг снова задохнулся. (28)Невольные слёзы обожгли глаза (я тогда очень стыдился слёз) — я стоял перед «Золотой осенью» Левитана. (29)Эта картина вошла в моё сознание как проявление такой величавой и облагораживающей красоты, что до тех пор я даже не мог поверить в существование такой красоты на свете.\n(З0)Все семь дней, какие я тогда пробыл в Москве, я провёл в галерее у полотен Левитана — изумлённый, взволнованный, притихший. (31)Всё дрожало у меня на душе. (32)Я чувствовал, что со мною происходит что-то непонятное. (33)Я не мог тогда ещё ясно знать, что происходит со мной.\n(34)А происходило величайшее событие в моей жизни: я нашёл свою родную страну. (35)Я уже любил её до последней прожилки на каждом незаметном дубовом листке. (36)Я был готов отдать этой стране все силы души и тогда ещё молодого сердца. (37)Тогда впервые дошёл до меня подлинный смысл таких слов, как «священная земля», «Отечество», «Отчизна».\n(38)С тех пор Срединная Россия стала для меня действительно священной землёй, и я часто видел её так, как в первый раз, — покрытую драгоценным покровом серебряной осенней паутины и залитую сиянием нежаркого солнца."},"text":"Каждое поколение людей считало природу значимой частью жизни. В трудные времена она могла восстановить душевное спокойствие и придать сил двигаться дальше, ведь её пейзажи никого не оставляли равнодушными. В тексте автор поднимает проблему влияния красоты природы на человека.\nПисатель рассказывает о художнике, который, не будучи рожденным на территории России, стал принимать её «как свою вторую родину». Левитан восторгался красотой природы, выраженной в, казалось бы, обыденных явлениях. Бескрайние просторы манили, и он был безумно влюблен в холмы и равнины, реки и горы. Природные богатства могли заменить ему человеческое общество. Пейзажная живопись успокаивала Исаака Ильича, помогала не сбиться с пути и четко следовать своему предназначению. Занятия любимым делом привносили в его жизнь новые краски, и именно поэтому Россия навсегда была «мила его сердцу».\nТакже автор называет место своего рождения «необыкновенной страной». Красота природы пленяет взор человека, не позволяя пройти мимо без восхищения. Она способна совершить чудо: передать заряд положительных эмоций, помочь отрешиться от проблем, выбраться из пучины отчаяния и грусти. «Достаточно однажды увидеть эту красоту, чтобы сердце навек покорилось этой стране», ведь наслаждение родными просторами вызывает у человека душевный подъём и прилив сил.\nОба примера, дополняя друг друга, показывают, насколько велика сила воздействия природы на людей и их внутренний мир, которая может вызывать сильнейшие эмоции.\nАвтор хочет донести до читателя мысль, что окружающий мир со своими прекрасными видами вынуждает человека плакать, смеяться, изумляться, то есть испытывать душевные волнения, заставляющие его сердце биться учащенно. Истинная красота природы раскрывается через такие обыденные образы, как реки, озера, поля и степи, заставляя испытывать чистое и незамутненное чувство восторга, напоминающее о беззаботном детстве. Так, великолепие окружающего мира облагораживает человека и укрепляет его любовь к родине.\nС мнением автора невозможно не согласиться. Действительно, удивительная красота родной природы пробуждает в людях самые теплые чувства к стране, в которой они живут, а полные очарования реки и горы способны покорить любое сердце. Будучи связанным с окружающим миром и находясь с ним в гармонии, человек способен легко восстановить внутреннее равновесие. Природа каждый день безвозмездно дарит радость и прививает людям чувство прекрасного.\nТаким образом, её красота благотворно воздействует на психику человека, вызывает в его душе самые нежные эмоции.","fileName":"0005882.json"}