{"meta":{"uuid":"8a11ba91-1779-4ae2-a803-7d9c8394d875","id":"0005217","name":"0005217_ru_lit_kak_v_romane_ln_tolstogo_voyna_i_mir_raskryvaetsya_tema_podlinnoy_i_mnimoy_krasoty_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как в романе Л.Н. Толстого \"Война и мир\" раскрывается тема подлинной и мнимой красоты?","taskText":""},"text":"«Война и мир» — одно из самых важных произведений в русской реалистической литературе. В романе-эпопее происходит такой синтез, в котором идейно-нравственные поиски личности соотнесены с общенародной проблематикой. Сложная художественная ткань произведения состоит из переплетения бытописания и исторических картин, изображения эпохальных событий в жизни русского народа и кульминационных моментов в судьбе частного человека. В книге затронуто множество актуальных для каждого человека тем. Одной из них является тема подлинной и мнимой красоты.\nКак и в любом произведении, в «Войне и мире» есть как положительные герои, так и отрицательные. К положительным относят Андрея Болконского, Пьера Безухова, Николая Ростова, Наташу, княжну Марью. Наташа Ростова и Марья Болконская — центральные женские образы в романе. Эти героини обладают подлинной красотой. Портреты девушек нельзя назвать идеальными: Наташа была «...Черноглазая, с большим ртом, некрасивая, но живая девочка», а княжна Марья «богатая уродливая наследница». Однако у девушек была внутренняя красота: об этом говорят их поступки. Наташа – чуткий человек: \"...Наташа, из всего семейства более всех одаренная способностью чувствовать оттенки интонаций, взглядов и выражений лиц», она — девушка с твердым характером:\"...доктор должен был признаться, что он не ожидал от девицы ни такой твердости, ни такого искусства ходить за раненым...\". Да, она совершала ошибки в своей жизни, но смогла их исправить. Для Марьи Болконской свойственно милосердие. Она заботится о своем племяннике, который так рано потерял своего отца. Семья для княжны Марьи имеет большое значение, она всю жизнь заботилась об отце и мечтала о любящем муже и детях. Также она не способна на обман и предательство, она слишком добра. Ещё одной важной деталью в образе княжны Марьи является ее вера в Бога.\nПолной противоположностью вышеописанных героинь являются Элен и Анатоль Курагины. Им чужды положительные качества. Они красивы снаружи («красавица княжна Элен, дочь князя Василия», «\"...высокий красавец, стоявший посреди толпы в одной тонкой рубашке, раскрытой на средине груди...\"), но уродливы внутри. Элен — расчётливая, глупая и пустая женщина, хоть и пытается создавать впечатление, что это не так. Она вышла замуж ради денег, изменяла мужу (\"...Я знал, что она развратная женщина, — повторял он сам себе, — но не смел признаться в этом...\"). У Элен \"темное прошлое\". Судя по слухам, Элен и её родной брат Анатоль были влюблены друг в друга: \"...Мне говорили, что её брат Анатоль был влюблен в нее, и она влюблена в него, что была целая история и что от этого услали Анатоля...\". Курагины на все пойдут ради достижения своих целей.\nВнутренняя красота зависит от воспитания в семье, и семьи Ростовых, Болконских и Курагиных этому в пример. В семье Ростовых и Болконских царили любовь и уважение, родители занимались воспитанием своих детей и смогли воспитать достойных личностей. У Курагиных же всё наоборот.\nТаким образом, истинная красота человека в произведении «Война и мир» зависит не от его внешних данных, а от внутренних. И красивыми являются те герои, у которых присутствует милосердие, заботливость, преданность и прочие качества.","fileName":"0005217.json"}