{"meta":{"uuid":"ae9251c1-0d4b-4f2e-8cf3-fd3be3b3fff4","id":"0005363","name":"0005363_ru_lit_kakie_filosofskie_problemy_stavit_m_yu_lermontov_v_romane_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какие философские проблемы ставит М. Ю. Лермонтов в романе «Герой нашего времени»?","taskText":""},"text":"«Герой нашего времени» — это первый в русской литературе социально-психологический роман. Проблематика произведения очень сложна, так как М. Ю. Лермонтов поднимает ряд философских вопросов, раскрывающихся непосредственно на примере образа главного героя — Григория Александровича Печорина. Главными философскими проблемами в романе являются: внутренний конфликт личности Печорина, поиск смысла жизни и проблема предопределения судьбы.\nС первых же глав романа Печорин предстает перед читателем как противоречивая личность. Двойственность его натуры отмечает Максим Максимыч в повести «Бэла»: «…ставнем стукнет, он вздрогнет и побледнеет, а при мне ходил на кабана один на один». А позднее, в главе «Княжна Мери», об этом повествует и сам Печорин во время разговора с Вернером: «Во мне два человека: один живет в полном смысле этого слова, другой мыслит и судит его…». Две стороны души героя живут без согласия друг с другом. Одной наскучили вычурные светские вечера, другая же скучает по балам; одна часть души устала от бессмысленной жизни, другая постоянно находится в гонке за яркими эмоциями; одна совершает безнравственные поступки (игра с чувствами Бэлы и Мери, убийство Грушницкого), другая порицает за это первую.\nПричина внутреннего разлада Печорина вытекает из проблемы отсутствия смысла жизни. Главный герой постоянно находится в поиске способа применить свой нерастраченный потенциал, но не находит его. Перед дуэлью с Грушницким Печорин размышляет о своем предназначении в жизни: «…зачем я жил? Для какой цели я родился? А, верно, она существовала…потому что я чувствую в душе моей силы необъятные…». Герой не смог найти применение своему острому уму, стойкости характера и внутреннему стержню в том обществе, которое окружало его, и это стало его главным разочарованием в жизни.\nВ завершающей роман главе «Фаталист» М. Ю. Лермонтов поднимает проблему предопределения судьбы. Печорина нельзя назвать фаталистом, скорее наоборот. Он иронизирует над тем, что «судьба человека написана на небесах», ведь предопределение судьбы отбирает у человека свободу воли. Самое важное в жизни для Печорина — это свобода в словах и действиях. «…я всегда смелее иду вперед, когда не знаю, что меня ожидает…» — говорит он в своем дневнике. Этот вопрос является ключевым для понимания мотивации поступков Печорина на протяжении всего романа, более полного раскрытия его личности. Он сам способен вершить свою судьбу.\nТаким образом, «…причина неопределенности Печорина и тех противоречий, которыми так опутывается изображение этого характера» (В. Г. Белинский) и заключается в главных философских проблемах романа. Внутри личностные конфликты, поиск смысла жизни и предопределение судьбы — это те темы, над которыми человечество будет задумываться всегда.","fileName":"0005363.json"}