{"meta":{"uuid":"8264eb45-8a1b-46d2-bb3b-288b14b21dbc","id":"0005360","name":"0005360_ru_lit_zerkalnaya_kompoziciya_romana_as_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Зеркальная композиция романа А.С. Пушкина \"Евгений Онегин\"","taskText":""},"text":"Роман в стихах Александра Сергеевича Пушкина «Евгений Онегин», написанный в двадцатые – тридцатые годы девятнадцатого века, до сих пор набирает популярность среди молодежи. Произведение остается актуальным не только за счёт присутствия вечных нравственных тем и привлекательных героев, но и из-за интересного композиционного построения, благодаря которому мы можем наблюдать духовную эволюцию главных персонажей. Писатель строит сюжет, применяя такую особенность развития действий, как зеркальная композиция, то есть объединение приёмов повтора и противопоставления, в результате которого начальные и конечные образы повторяются с точностью наоборот. Главным любовным конфликтом выступает противоречие отношений Евгения Онегина и Татьяны Лариной, которые на протяжении всей истории находятся в особом развитии, так роман условно можно разделить на две части, в которых видна разница взаимоотношений. Рассмотрим же фрагменты, подчеркивающие это.\nВо-первых, первым схожим элементом является встреча двух героев, которая противопоставлена друг другу в разные промежутки времени. Во время первого вечера в доме у Лариных, Татьяна увидела Онегина, ее сердце забилось: «Пора пришла, она влюбилась», — пишет автор с особым трепетом и сочувствием. Евгений же абсолютно равнодушно оценил образ героини и холодно отнесся к ее влюбленным взглядам. Однако, спустя долгий разрыв, мужчина вновь встречается с Татьяной, только уже совершенно другой. Глядя на отношения между ними в Петербурге, можно заметить явную антитезу, ведь здесь главный герой обворожен ее красотою: «В Татьяну как дитя влюблен», — подмечает писатель, так как Онегин не может подобрать и слов. Тут Татьяна предстоит перед нами спокойной, той, чьё сердце уже не горит девичьей влюбленностью.\nВо-вторых, элементом зеркальной композиции служат письма основных персонажей, признание завязки и развязки их истории чувств. Полная любви и теплоты Татьяна искренне выводит строки, которые хочет донести до возлюбленного: «Но так и быть! Судьбу мою/ Отныне я тебе вручаю,/ <… Твоей защиты умоляю…» — откровенно расписывает девушка свою любовь. Но ее чувства были не разделены и отвергнуты Евгением, ведь он в них, по его мнению, не нуждался. Однако, в конце романа в стихах мы видим совершенно аналогичную и одновременно противоположную ситуацию: « Но так и быть: я сам себе/ Противиться не в силах боле;/ Всё решено: я в вашей воле/ И предаюсь моей судьбе», — пишет чувственное письмо Онегин после встречи в Петербурге, осознав какую женщину он потерял. Тут уже верная своему мужу Татьяна разорвала мечты главного героя, как и он когда-то её.\nВ-третьих, важный момент противопоставления заложен в монологах двух героев: длинная и рубящая все надежды речь Онегина и разрушающие какое-либо романтическое продолжение слова Татьяны. Ведь именно в этих ответах друг другу, мы замечаем, как персонажи меняются местами. Так как, если изначально Евгений ставил в отказ главным аргументом свои принципы не признания семейных уз, то в конце, когда ему уже отвечает княгиня, он признает неправильность взглядов своей молодости и просит всё вернуть.\nТаким образом, Принцип зеркальной композиции не просто делает интересной структуру романа в стихах. Но и позволяет автору через такую сложную форму выразить закономерность в развитии жизни и характеров героев.","fileName":"0005360.json"}