{"meta":{"uuid":"58837273-1ce5-4503-9f0d-8d234dbe4cb2","id":"0005200","name":"0005200_ru_lit_duhovno_nravstvennaya_problematika_drevnerusskoy_literatury_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Духовно-нравственная проблематика древнерусской литературы","taskText":""},"text":"Духовно-нравственная проблематика древнерусской литературы. ( На примере одного из произведений по выбору выпускника.)\nПроизведения древнерусской литературы заключают в себе огромную нравственную силу. Авторы поднимают в своих произведениях проблемы, не утратившие своей актуальности и до наших дней. Естественно, что основным лейтмотивом этих произведений становится вера в Бога, которая поддерживает героев во всех жизненных испытаниях. Наряду с ней в древнерусской литературе можно выделить следующие проблемы: борьба Добра и Зла, воспевание любви к Родине, способность идти на жертву во имя высокой цели и прославление семейных ценностей.\nОдним из интереснейших произведений древнерусской литературы, позволяющим рассмотреть духовно-нравственную проблематику, стало Поучение Владимира Мономаха. Князь Владимир Мономах – известный государственный деятель Древней Руси, оставивший заметный след в истории. Его Поучение – это завет детям, наставления о правильной духовной и нравственной жизни. Вера в Бога, благодарность ему - естественное состояние человека того времени, неслучайно уже в первом абзаце читаем обращение к нему: «…помыслил я в душе своей и воздал хвалу богу». За ним следует, если так можно выразиться, и расшифровка : «…который меня до этих дней, грешного, сохранил». В глубокой вере в Бога князь видит истоки своей долгой жизни, укрепления и сохранения русского государства. «Уповай на бога, ибо верю в него» - думается, что это главный посыл Поучения Владимира Мономаха и не только детям, но всему русскому народу. И только с помощью Бога князь собирает полюбившиеся слова, располагает их по порядку и записывает.\nДобро и зло, их извечное противостояние находят свое отражение в Поучении. Князь обозначает истоки, начало Добра : «... страх имейте божий в сердце своем и милостыню подавайте нескудную, это ведь начало всякого добра». Завершая одну из частей своего Поучения, князь еще раз обращается к этой теме : «Добро же творя, не ленитесь ни на что хорошее».\nБольшая часть Поучения посвящена описаниям походам князя – воина, которые он называет своим трудом. Подробно, что соответствует летописному сочинению, описаны восемьдесят походов и три великих, основная цель которых охрана границ русского государства, расширение его территории и установление мира. Все дела князя Владимира совершались им во благо Родины, во имя любви к ней. Любовь к Родине и способность жертвовать ради высокой цели – непростую задачу ставить князь в своем Поучении свои потомкам. В качестве примера он приводит свою жизнь, в которой имелась ясно обозначенная цель и пути её достижения. Естественно, что для этого нужны жертвы, и князь их приносит. Но все они оправданы высокой целью: «На войну выйдя, не ленитесь, не полагайтесь на воевод; ни питью, не еде не предавайтесь, ни спанью».\nОсобое место в Поучении занимает часть, посвященная защите и прославлению семейных ценностей. Она – своеобразный кодекс воспитания отрока в Древней Руси, многие положения которого весьма актуальны и наши дни. Кто будет спорить с такими утверждениями, как «…при старых молчать, премудрых слушать, …побольше разуметь,…лжи остерегайтесь, и пьянства, и блуда, от того ведь душа погибает и тело». И еще один очень актуальный для нашего времени наказ: «Что умеете хорошего, то не забывайте, а чего не умеете, тому учитесь».\nПодводя итоги своему удивительному и для нашего времени Поучению, князь Владимир Мономах пишет : «…но хвалю бога и прославляю милость его за то, что он меня, ленивого и худого оберегал…».\nВся древнерусская литература стала средоточием духовности нашего русского народа и его нравственных начал. В ней современный читатель находит живительные истоки возрождения многих ценностей духовной и культурной жизни.","fileName":"0005200.json"}