{"meta":{"uuid":"f3620e81-7903-4743-8543-b8768d7687c1","id":"0005350","name":"0005350_ru_lit_v_chem_svoeobrazie_zvuchaniya_voennoy_temy_v_romane_epopee_ln_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём своеобразие звучания военной темы в романе-эпопее Л.Н. Толстого «Война и мир»?","taskText":""},"text":"«Война и мир» — роман-эпопея Л. Н. Толстого, проникнутый историзмом, что означает относительно объективное изображение какого-либо времени в прошлом. Жанр же произведения подразумевает описание переломного периода в жизни страны. Поэтому, взяв за основу сюжета период с 1805 по 1812 года (не учитывая эпилог), Л. Н. Толстой раскрывает военную тему, описывая баталии австрийского, французского и русского войск. Рассмотрим, в чем заключается своеобразие её звучания.\nПожалуй, главной особенностью изображения войны Толстым является резкая критика этого явления. Писатель называет его «самим гадким делом в жизни». Произведение реалиста отличается гуманизмом и антивоенным звучанием. Авторская позиция, описанная выше, также подтверждается пейзажем, который Толстой использует для создания антитезы. Например, Андрей Болконский, лежа на Аустерлицком поле, понимает, что высокое небо перед его глазами имеет больше значения, чем поиск его «Тулона» или даже сам Наполеон. Во время Бородинское сражения автор описывает, как светит солнце и величаво стоит лес, а потом битва напоминает о себе дымом и запахом крови. Такое противопоставление живого, простого с несущим смерть и слезы доказывает, что автор является противником войны, в чём и заключается первая особенность звучания вышеуказанной темы.\nТакже своеобразие описания писателем войны заключается в его взглядах на науку, изучающее прошлое. Автор является приверженцем «истории-искусства», потому что она, по его мнению, наиболее объективно оценивает минувшие события, ценя роль каждой личности и лишая права на величие лишь одной из них, считая, что роевое «движение масс» является силой, которая управляет всем. Толстой не разделяет убеждений многих о том, что всё в этом мире стоит приписывать отдельным людям, что всё произошедшее стоит оценивать с точки зрения их целей и воли. «История-наука» не близка автору, поэтому можно сказать, что второй особенностью в раскрытии военной темы является уделение большего внимания всем людям в целом, не гиперболизируя вклад отдельной личности. Так, автор, уважая Кутузова за его качества, лишает его права на величие, как и, по выражению Пьера Безухова, «зверя» Наполеона.\nИ третьей отличительной чертой раскрытия военной темы является противопоставление двух кампаний. Первая отличалась отсутствием боевого духа у солдат и их корыстными желаниями, заключающимися в продвижении по службе и получении наград. Вторая же, начавшаяся в 1812, характеризуется вспышкой патриотизма и подвигами обыкновенных людей, которых Толстой считает настоящими героями. Он почти не уделяет внимания тем, кто бездействует в Петербурге и пытается выказать свою любовь к родине лишь в пышных репликах. Вместо этого, автор показывает читателю военную жизнь обыкновенных людей, что определяет своеобразность народности его произведения. Толстой описал и партизан, которые «уничтожали Великую армию по частям», и отдельных личностей, например, купца Ферапонтова, который сжёг свою лавку, чтобы она не досталась французам. Автор убеждён, что народ является главной силой, которая движет историей и которая, в частности, одержала победу в 1812 году.\nТаким образом, своеобразие раскрытия Толстым военной темы заключается в гуманизме её звучания, в том, как писатель видит историю и противопоставлении двух кампаний. Сделав последнее, автор придал большего значения вкладу народа в победу, посчитав его основной причиной такого исхода военного конфликта.","fileName":"0005350.json"}