{"meta":{"uuid":"78bdc6d8-0250-4294-bb11-77eb1e128cc0","id":"0005796","name":"0005796_ru_rus_problema_berejnogo_otnosheniya_k_prirode_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема бережного отношения к природе (По тексту Д.А. Гранина)","taskText":"(1) Однажды весной, проезжая по Васильевскому острову, Петр I увидел в саду, за оградой, несколько цветущих молодых дубков. (2) Остановился, постучал в дом, позвал хозяина.(3)Вышел мужик, мастер канатной фабрики Адмиралтейства. (4)Петр спросил про дубки - откуда выросли такие?(5) Мастер испуганно объяснил, что, зная про заботу государя о сохранении старого дуба в Кронштадте, задумал посадить дубки на смену.(6) Выслушав, Петр растрогался, поцеловал мастера в лоб за старание.(7) Назавтра по дороге на Петергоф царь выбрал участок земли, шагами отмерил его, велел засадить дубками, обнести оградой, повесить строгое предупреждение - не обрывать, не портить молодые посадки.\n(8)Приехав в Кронштадт, вокруг старого дуба заказал сделать стол, лавки.(9) Ему нравилось там сиживать с моряками.(10) Нравилась раскидистость дуба, он любовался коричневыми, литыми, как пули, желудями,тем, как плотно сидели они в шершавых чашечках.(11) Найти бы в окрестностях столько дубов, сколько здесь желудей, вслух мечтал он, показывая красоту и совершенство желудя.(12) Эти создания природы казались ему чудом.\n(13) Царь не был сентиментален, дубы нужны были корабелам.(14) Дубы и сосны.(15) На один корабль шло три тысячи отборных деревьев.(16) Двадцать пять верфей ежедневно требовали качественного леса.(17) Надо было подвозить и подвозить бревна. (18) Значит, вырубать леса, рощи, дубравы. (19)Военные нужды не желали ни с чем считаться.(20) Все для армии, все для флота! (21)Рубить и возить, сотни возов, тысячи...\n(22)Кораблестроители считали, что Петр на все готов ради флота.(23) На самом деле массовые порубки его тревожили все больше.(24) Не в пример своим генералам и адмиралам, он держал себя в ответе за всю страну с ее богатствами.(25) Первым делом он остановил вырубки лесов вдоль рек, понимая, что леса защищают реки, торопыгам заготовителям легче рубить прибрежные леса, тут же спуская их на сплав.\n(26)Второе - запретил сводить на местные нужды качественные породы - дуб, клен, вяз, лиственницу, большие сосны. (27)Запретил рубить на дрова строевой лес, годный под корабельное дело.\n(28)Такой запрет был непривычен.(29) Подумаешь, дерево. (30)Лес по дереву не плачет.(31) Лесов в России хватало. (32)Бережливость Петра всех удивляла.(33) То ли он увидел, как на голландских и английских верфях каждое бревнышко считают, то ли это была хозяйская забота, потому как леса были казенные, значит, его собственные, а свое беречь надо.\n- (34)Почему у нас такого сознания нет? - спрашивал меня один профессор.- (35) Цари, выходит, были сознательней нас с вами. (36) Монарх заботился, чтобы леса сохранить и передать своим детям в полном порядке. (37) Он знал, что всё, что он делает, говорит, - всё войдет в историю. (38) У него совсем другое чувство ответственности, чем, допустим, у сегодняшнего министра лесного хозяйства. (39) Министр смотрит на нас, учёных, как на врагов, мешающих лесозаготовкам; царь, он бы нас привечал, потому что мы о его сокровище заботимся. (40) При Петре к лесу и уважение, и страх появились."},"text":"В предложенном для анализа тексте Д.А.Гранин, русский советский писатель, поднимает проблему бережного отношения к природе.\nРассуждая над этой проблемой, публицист приводит пример отношения Петра 1 к окружающей среде. Гранин отмечает, что Пётр 1 «остановил вырубки лесов вдоль рек”, так как он знал, что именно деревья защищают водные потоки. Автор подчёркивает, что царь запретил использовать качественные породы деревьев на местные нужды. Гранин акцентирует наше внимание на том, что только при Петре 1 появилось и уважение, и страх к лесу. Этим публицист подводит нас к выводу о том, что именно Пётр 1 привил людям бережное отношение к природе.\nАвторская позиция выражена ясно: к окружающей среде нужно относиться очень осторожно, стараясь не навредить ей.\nЯ полностью согласна с мнением автора и тоже считаю, что люди должны защищать природу.\nВо многих литературных произведениях затрагивается проблема бережного отношения к природе. Вспомним роман-эпопею Л.Н.Толстого “Война и мир”.Андрей Болконский в сложный период своей жизни встречает старый дуб, который, по его мнению, воплощает все его жизненные проблемы и трудности. А после встречи с Наташей Ростовой Андрей видит дуб уже весь в зелени, расцветший. Болконский понимает, что жизнь в тридцать один год не окончена. Под влиянием природы и её изменений человек меняет отношение к жизни, природа придаёт человеку силы и желание жить. Именно поэтому человеку не дано право вредить окружающей среде, ведь она отдаёт только добро и получать должна его же.\nНельзя не упомянуть “Прощание с Матёрой” В.Распутина. В этом произведении ярко описываются переживания людей из-за затопления их родного острова. Люди были вынуждены покинуть свои дома из-за строительства новой ГЭС. Дарья-коренная жительница Матёры, не могла до конца поверить в то, что вся красота острова, природы в скором времени будет затоплена. В то время как её внук Андрей-представитель нового поколения, ждал и предвкушал изменения в жизни. На примере героев произведения Распутин подчёркивает, что человек лишь часть природы. Жители Матёры ценили её, восхищались красотой их края. Именно поэтому так тяжело было проститься с родным домом. Мы лишь на время на Земле, когда-то наступит конец нашего пребывания здесь, поэтому нужно ценить то, что нам дано, ведь если человек утрачивает связь с природой, он теряет святое в его жизни.\nВ заключение ещё раз подчеркну, что только люди в ответе за природу. Мы можем как навредить ей, так и защитить её. Никогда не поздно начать бережно относиться к ней, и она ответит нам тем же.","fileName":"0005796.json"}