{"meta":{"uuid":"ad203767-6a0e-46f7-8450-9cc5dbaf4532","id":"0005790","name":"0005790_ru_rus_problema_pamyati_o_velikoy_otechestvennoy_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема памяти о Великой Отечественной войне (По тексту В. Пескова)","taskText":"Брестская крепость 22 июня… Двадцать девять лет назад началась война… С годами подробности больших событий постепенно теряются. Память хранит только узловые драматические моменты. Заговорите о нашествии Наполеона – и сразу вспомнятся Бородино, пожар Москвы, Смоленская дорога. От последней войны не забудутся сражение под Москвой, Сталинград, Севастополь, ленинградская блокада, Курская дуга, Берлин. И это – 22-е число в июне… Под обвалами Брестской крепости найден будильник. Ему не суждено было прозвенеть утром 22 июня. Помятые взрывом стрелки остановились в четыре часа. За пятнадцать минут до этого немецким репортером сделана фотография: офицеры штаба Гудериана в ожидательных позах возле границы. Светает. Пятнадцать минут до начала войны… Гудериан вспоминал потом: «Тщательное наблюдение за русскими убеждало меня в том, что они ничего не подозревают о наших намерениях. Во дворе крепости Бреста, который просматривался с наших наблюдательных пунктов, под звуки оркестра они проводили развод караулов…» Первую минуту нашествия видели не спавшие пограничники. Из них мало кто уцелел. Уцелевшие рассказали: «Впереди, за пограничной чертой, на западном крае чуть светлевшего неба, среди звезд, вдруг появились красные и зеленые огоньки. Они усеяли собой весь горизонт. С их появлением оттуда, с запада, донесся рокот множества моторов. Сотни самолетов с зажженными бортовыми огнями стремительно пересекли границу». А в это время в Брестской крепости у чьей-то кровати мирно двигались стрелки будильника… Что было потом с крепостью, никто не мог рассказать. И только случайно во время войны из захваченных документов немецкого штаба стало известно: «Русские и Брест-Литовские боролись исключительно упорно, настойчиво, они показали превосходную выучку пехоты и доказали замечательную волю к борьбе». И более позднее свидетельство немецкого генерала: «Там мы узнали, что значит сражаться по русскому способу». Заметим, речь идет не о Сталинграде, не о Курской дуге и Севастополе. Речь идет о самой первой минуте, о первых неделях войны… На снимках Брестской крепости мы видим обычно лишь малую центральную часть ее. Мысленно надо продолжить и замкнуть кольцом двухэтажный кирпичный пояс казарм. Разрушенная церковь-клуб стоит в центре почти двухкилометрового кольца цитадели. Сегодня кольцо во многих местах разорвано. До сорок первого года оно было сплошным, с тремя воротами. Крепость окружена водой двух сливающихся в этом месте рек: Западного Буга и Мухавца. На двух островах, прилежащих к острову-цитадели, – продолжение крепости: валы, мощные укрепления, обводные каналы. Когда-то здесь стоял город Брест. Его перенесли в сторону и на этом очень выгодном для обороны месте поставили крепость. Прошло сто тридцать лет со дня окончания громадного по тем временам строительства. Крепость со множеством укреплений, валов, казематов и подземных каменных сооружений была неприступной, пока существовали гладкоствольные пушки. Постепенно крепость теряла неуязвимость. С появлением авиации и тяжелых фугасных снарядов крепость перестала быть крепостью в старом понимании слова и была местом расположения армейского гарнизона. Стоит крепость на самой границе. Лента воды отделяет ее от зарослей, в которых немцы в канун вторжения накапливали артиллерию, пехоту и средства для переправы. Нельзя сказать, чтобы с нашего берега этого не заметили. Кое-кто из командиров открыто говорил о близости войны. Но из Центра приходил неизменный приказ: «Сохранять спокойствие, усилить наблюдение» – Москва хотела всеми силами оттянуть роковой день, не дать повода к нападению. 21 июня в Брестской крепости были пойманы переодетые в красноармейскую форму диверсанты. Позже оказалось: в крепость проникло большое число диверсантов. В ночь на 22 июня они резали электрические провода, занимали выгодные позиции для стрельбы… «22 июня под утро я поднялась покормить годовалую девочку. Тронули выключатель – лампочка не зажглась. Я прилегла – и вдруг гром, свет, рама упала на пол… Муж, схватив портупею с наганом, успел только поцеловать меня и сказать: «В подвал! Детей держи возле себя. Война…» Больше я его не увидела…» Этот маленький эпизод первой минуты войны я записал со слов Лидии Михайловны Крупиной, приехавшей из Магадана «навестить места 41-го года». Считаное число людей осталось в живых из тех, кто был участником или свидетелем героической драмы. По их рассказам, по найденным в развалинах останкам, оружию и документам прояснилась после войны картина многодневной схватки на берегах Буга и Мухавца. Глядя на снимок, мы можем представить сейчас место, где на резиновых лодках после артиллерийской бомбежки переправились немцы. Они ворвались в ворота цитадели. Сразу же захватили ставшую теперь руинами церковь-клуб. Отсюда удобно было держать под обстрелом двор цитадели. Отсюда гитлеровцы вели по радио управление артиллерийским огнем. И казалось – все! К половине дня, как намечалось планами, крепость падет.\nНо после первых минут замешательства крепость вдруг ощетинилась огнем и штыковыми ударами. И все пошло не так, как наступавшие предполагали. Пришлось отказаться от лобовой атаки и начать осаду. Фронт ушел далеко на восток, а тут, возле самой границы, били тяжелые, полуметрового калибра пушки. Самолеты бросали двухтонные бомбы, в перерывах между бомбежками вкрадчивый голос из репродуктора уговаривал сдаться. Но как только все утихало и поднимались немецкие автоматчики, крепость давала бой. Силы были неравными. Против самолетов, против танков и тяжелых орудий у осажденных были только винтовки и пулеметы. Кое-где не хватало даже винтовок. Люди не знали, как сложилась война. Окруженные со всех сторон, первые два дня они ждали помощи. Радисты беспрерывно посылали в эфир позывные, пока не кончилось питание в батареях. Потом стало ясно: смерть придется встречать в этих стенах. Было несколько попыток прорваться. Возвращались, оставляя убитых товарищей. Так день, и два, и три… Есть кадры немецкой хроники: дым, обвалы, обезумевшая белая лошадь в дыму и тени автоматчиков. Немцы несли большие потери. Эта «крупная остановка» на фоне победного наступления по всем фронтам их раздражала. И с каждым днем все тяжелее становились удары снарядов и бомб. Все меньше защитников оставалось в крепости. Тут вместе с ними были дети и женщины, тут же умирали раненые. Кончились патроны. Не было пищи, не было воды. Вода текла от стен в десяти метрах, но добыть ее было нельзя. Смельчаков, ночью рискнувших ползти к берегу с котелками, сейчас же настигали пули. Пробовали рыть в казематах колодцы, на веревках бросали в реку простыни, подтянув назад, выжимали из них в котелок грязную жижу. Из-за гари, пыли и трупного смрада невозможно было дышать. Но как только немецкие автоматчики поднимались, обреченная крепость открывала огонь. Уже пал Минск. 16 июля немцы вошли в горящий Смоленск, а крепость продолжала бороться. В десятки раз превосходящие силы немцев расчленили оборонявшихся, но не могли их сломить. К бойницам и амбразурам подвели огнеметы. Нельзя без содрогания думать о том, что было в подземных казематах. Кирпич от огня и тот плавился и застывал черными сосульками. Крепость истекала кровью, но не сдавалась. До двадцатых чисел июля в крепости не стихали взрывы гранат и выстрелы. Кое-где огонь вели уже одиночки, оставлявшие для себя последний патрон. На стенах спустя три года мы прочитали последние слова, обращенные к нам: «Я умираю, но не сдаюсь! Прощай, Родина. 20/VII-41». Это было только начало войны. Никакой памятник не может сообщить человеку большего волнения, чем изуродованные взрывами, изъеденные пулями и осколками, опаленные красные кирпичи крепости. Стена цитадели местами исчезла, местами проломлена. Приходящему сюда покажут, где было зарыто знамя полка, где у стены был расстрелян немцами комиссар Фомин, покажут похожий на огромную подкову героический Восточный форт, которым командовал человек удивительной воли и мужества – майор, ныне Герой Советского Союза Петр Гаврилов. Стоят в центре крепости величественные руины церкви-клуба. Камни и кирпичи поросли березками и бурьяном. Гулкий и жутковатый холод идет из подвалов. После сильных дождей то в одном, то в другом месте вдруг оказываются позеленевшие патроны, белые кости, оружие… Из семи тысяч стоявших тут насмерть в живых осталось немногим больше трехсот человек. Все они после войны побывали в крепости. Встречались и узнавали друг друга. Видавшие эти встречи рассказывают: седые, немолодые теперь уже люди, обнявшись, рыдали и становились на колени около опаленных стен… В крепости каждый год бывает полмиллиона людей. Тут проводятся слеты и встречи. Но мы все еще недостаточно хорошо поняли, как велика цена этих красных развалин. Они нам дороже любого мраморного дворца. Тут не надо наводить лоск, делать дорожки и цветочные клумбы. Но надо, не скупясь на затраты, бережно сохранить эти стены. И они будут вечно служить делу, во имя которого люди умерли тут летом 41-го года."},"text":"Много лет назад началась Великая Отечественная война, круто изменившая ход дальнейших событий, уклад жизни и взгляд на эту жизнь миллионов людей. Со временем подробности таких событий постепенно стираются. Почему важно сохранить воспоминание о войне? На этот вопрос отвечает Василий Песков в очерке о Брестской крепости, которая первая попала под удар немецких захватчиков.\nВсе события, детали, изложенные в тексте, сформировались за счёт воспоминаний офицеров, рассказов уцелевших, информации из найденных документов, а также непосредственно уведенного автором на снимках времен Великой Отечественной войны и на месте цитадели. «По их рассказам, по найденным в развалинах останкам, оружию и документам прояснилась картина многодневной схватки...» И, конечно, мы узнаём поведение русских солдат. Они не испугались неожиданной атаки и дали бой, до последней минуты жизни выполняя долг перед Родиной. Невероятную смелость, стойкость, героизм проявили бойцы за тот кровопролитный месяц. «На стенах спустя три года мы прочитали последние слова, обращённые к нам: \"Я умираю, но не сдаюсь! Прощай, Родина\"». Всё это мы можем узнать благодаря сохранившимся воспоминаниям о Великой Отечественной войне.\nВасилий Песков считает, что необходимо хранить изуродованные войной стены крепости, потому что никакой памятник не сможет вызвать в человеке большего волнения, сильнее эмоции. Важно беречь воспоминания о войне, сообщает автор, для того, чтобы мы осознали ценность мирной жизни и никогда не повторяли подобную драму.\nЯ согласен с мнением автора. Действительно, нужно помнить о том, как умирали люди, защищая своё Отечество, как они боролись с врагом, чтобы мы жили в мире. Важно не забыть это время, чтобы не повторилась подобная ситуация.\nРазмышляя над проблемой, я вспомнил слова А. С. Твардовского: «Нельзя в забвенье утопить живую боль». Люди должны знать правду о войне и помнить её. Многие писатели понимают это и поэтому создают произведения о войне. В рассказе М. Шолохова «Судьба человека» главный герой, Андрей Соколов, как и все пошёл на фронт, когда началась война, и бесстрашно бился за Родину. Возвратившись домой, он увидел разрушенный дом и узнал, что его семья погибла. Андрей не стал отчаиваться. Он решил начать жизнь сначала, усыновив мальчика, который также остался без семьи. Война уносит жизни многих людей, поэтому важно помнить, чтобы не повторять ошибок прошлого.\nПовесть Б. Васильева «А зори здесь тихие» написана со слов главного героя - старшины, который дожил до послевоенного времени. История пяти женщин и одного старшины, которые смогли задержать врага, несмотря на свою недостаточную подготовленность и численность. Бойцы проявили себя решительными и храбрыми. Женщины умерли во имя мирного неба над нашей головой.\nВ заключение хочется сказать, что наш долг - чтить память о всех солдатах, сражавшихся в той войне.","fileName":"0005790.json"}