{"meta":{"uuid":"eca32101-f404-4939-a140-0ff7ee0f3b3b","id":"0005470","name":"0005470_ru_lit_kak_v_poezii_aa_feta_voplotilsya_kult_mgnoveniya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как в поэзии А.А. Фета воплотился «культ мгновения»?","taskText":""},"text":"Афанасий Афанасьевич Фет – великий поэт 18 века. Он был приверженцем «чистого искусства», считал, что высшее призвание поэта - служить вечным темам поэзии: любви, природе, красоте. По мнению А. А. Фета, главное в поэте - «его зоркость в отношении красоты», умение видеть и чувствовать прекрасное в окружающем мире. В своих произведениях поэт часто восхищается динамикой природы: сменой времён года или переходом дня к ночи. Именно такие мгновения, «миги» бытия А. А. Фет старается запечатлеть в своей лирике.\nТак, в стихотворении «Вечер» поэт увековечил момент перехода дня к ночи. Вечер связан, прежде всего, с угасанием, умертвлением природы. Об этом говорят звуки - акустические доминанты, которые характеризуют спокойствие («вздохи дня» сменяются мирным «дыханием ночным»). Из глаголов «прозвучало», «прозвенело», «прокатилось», «засветилось» становится понятно, что вечер у А. А. Фета – не статичен, для него свойственны текучесть и мимолетность. С помощью конкретных визуальных образов («ясная река», «померкший луг», «роща немая») поэт изображает пейзаж именно таким, каким он предстает перед лирическим героем в данный момент, запечатлеет его в мгновении. Можно предположить, что в стихотворении «Вечер» А. А. Фет есть философские размышления – поэт задумывается над быстротечностью человеческой жизни, её ничтожности по сравнению с вечностью природы. Так, А. А. Фет описывает не только мгновения перехода природы, но и моменты человеческого бытия.\nВ стихотворении «Заря прощается с землею» также изображено мгновение заката. Переход одного состояния природы в другое наталкивает поэта на размышления о «жизни двойной». Здесь можно обратиться к биографической составляющей стихотворения – А. А. Фета тяготит мысль о трагической смерти своей возлюбленной М. Лазич, после женитьбы с М. Боткиной осознание невосполнимой утраты обостряется. Так, в последней строфе деревья остро ощущают связь с внешним миром, но в мечтах всё же стремятся к недостижимому - «в небо». Это желание несбыточно так же, как и желание поэта. Деревья, на которых есть и тень, и свет («Смотрю на лес, покрытый мглою, И на огни его вершин») акцентируют внимание на «двойственной жизни» природы, придают изображению динамичность. Можно сказать, что в «Заре прощается с землею» короткое мгновение заката растянуто в динамику.\nДругое мгновение – мгновение страсти изображено в произведении «Сияла ночь, Луной был полон сад…». Стихотворение полно конкретных образов: «ночь», «сад», «рояль», «струны». С первых строк поэт словно стремится зафиксировать ту картину, которую видит сам. Из строк «Что нет обид судьбы и сердца жгучей муки. А жизни нет конца, и цели нет иной» мы понимаем, что застывшее мгновение, похожее на воспоминание, становится для поэта настоящим, тем, чем он живет на данный момент, внешний мир перестает существовать для него. Любовные переживания лирического героя будто помещены в один миг – момент пения своей возлюбленной («Что ты одна — вся жизнь, что ты одна — любовь»). И именно в это мгновение он живёт и любит по-настоящему.\nВ заключение можно сказать, что с помощью описания мгновения А. А. Фет не только передаёт свое впечатление от увиденного, но и обращается к философским темам: связи человека и природы, быстротечности человеческой жизни, невозвратимости упущенного мгновения.","fileName":"0005470.json"}