{"meta":{"uuid":"34a12751-8715-454d-83a5-e72fce43e48a","id":"0005871","name":"0005871_ru_rus_problema_nesootvetstviya_idealov_cheloveka_realnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема несоответствия идеалов человека реальности (По тексту А. Грина)","taskText":"(1)Наконец я приехал в Одессу. (2)Этот огромный южный порт был, для моих шестнадцати лет, дверью мира, началом кругосветного плавания, к которому я стремился, имея весьма смутные представления о морской жизни.\n(3)Я проводил дни на улицах, рассматривая витрины или бродя в порту, где на каждом шагу открывал Америку. (4)3десь бился пульс мира.\n(5)«Береговой командой» были матросы, кочегары и другие мелкие служащие, почему-либо неспособные временно находиться на корабле. (6)Можно здесь было встретить также отставшего от рейса молодого матроса или живущего в ожидании места какого-нибудь старого служащего.\n(7)Отсюда-то и совершал я свои путешествия в порт, упиваясь музыкой рёва и грома, свистков и криков, лязга вагонов на эстакаде и звона якорных цепей, а также голубым заревом свободного синего Чёрного моря. (8)Я жил в полусне новых явлений. (9)Тогда один случай, может быть незначительный в сложном обиходе человеческих масс, наполняющих тысячи кораблей, показал мне, что я никуда не ушёл, что я не в преддверии сказочных стран, полных беззаветного ликования, а среди простых, грешных людей.\n(10)В казарму привезли раненого. (11)Это был молодой матрос, которого товарищ ударил ножом в спину. (12)Поссорились они или не поделили чего-нибудь этого я не помню. (13)У меня только осталось впечатление, что правда на стороне раненого, и я помню, что удар был нанесён внезапно, из-за угла. (14)Уже одно это направляло симпатии к пострадавшему. (15)Он рассказывал о случае серьёзно и кратко, не выражая обиды и гнева, как бы покоряясь печальному приключению. (16)Рана была не опасна. (17)Температура немного повысилась, но больной, хотя и лежал, ел с аппетитом и даже играл в карты с соседями.\n(18)Вечером раздался слух: «Доктор приехал, говорить будет».\n(19)Доктор? (20)Говорить? (21)Я направился к койке раненого.\n(22)Доктор, пожилой человек, по-видимому, сам лично принимающий горячее участие во всей этой истории, сидел возле койки. (23)Больной, лёжа， смотрел в сторону и слушал.\n(24)Доктор, стараясь не быть назойливым, осторожно и мягко пытался внушить раненому сострадание к судьбе обидчика. (25)Он послан им, пришёл по его просьбе.\n(26)У него жена, дети, сам он военный матрос. (27)Он полон раскаяния. (28)Его ожидают каторжные работы.\n—(29)Вы видите, — сказал доктор в заключение, — что от вас зависит, как поступить: «по закону» или «по человечеству». (30)Если «по человечеству», то мы замнём дело. (31)Если же «по закону», то мы обязаны начать следствие, и тогда этот человек погиб, потому что он виноват,\n(32)Была полная тишина. (33)Все мы, сидевшие, как бы не слушая, по своим койкам, но не проронившие ни одного слова, замерли в ожидании. (34)Что скажет раненый? (35)Какой приговор изречёт он? (36)Я ждал, верил, что он скажет: «По человечеству». (37)На его месте следовало простить. (38)Он выздоравливал. (39)Он был лицом типичный моряк, а «моряк» и «рыцарь» для меня тогда звучало неразделимо. (40)Его руки до плеч были татуированы фигурами тигров, змей, флагов, именами, лентами, цветами и ящерицами. (41)От него несло океаном, родиной больших душ. (42)И он был так симпатично мужествен, как умный атлет.\n(43)Раненый помолчал. (44)Видимо, он боролся с желанием простить и с каким-то ядовитым воспоминанием. (45)Он вздохнул, поморщился, взглянул доктору в глаза и нехотя, сдавленно произнёс:\n—Пусть... уж... по закону.\n(46)Доктор, тоже помолчав, встал.\n—(47)3начит, «по закону»?— повторил он.\n—(48)По закону. (49)Как сказал, — кивнул матрос и закрыл глаза.\n(50)Я был так взволнован, что не вытерпел и ушёл на двор. (51)Мне казалось, что у меня что-то отняли.\n(52)С этого дня я стал присматриваться к морю и морской жизни с её внутренних, настоящих сторон, впервые почувствовав, что здесь такие же люди, как и везде, и что чудеса в самих нас."},"text":"Что происходит с человеком, когда он осознает, что его идеалы не соответствуют реальности? Именно об этом вопросе нас заставляет задуматься текст русского писателя-прозаика Александра Грина.\nРассуждая над проблемой столкновения идеала с реальной жизнью, автор рассказывает нам историю, произошедшую с главным героем в Одессе. Сначала морская жизнь казалась юноше невероятно интересной и привлекательной, он «упивался» звуками порта и красотой моря. Автор показывает нам, что для героя порт был «дверью» в огромный и неизведанный мир, полный радостей и приключений, но так было лишь потому, что он имел довольно смутные представления о жизни моряков.\nНо однажды произошел случай, перевернувший представления героя о морской жизни. Рассказчик оказался свидетелем того, как один молодой матрос, которого ранил в спину товарищ, отказался простить обидчика и пожелал, чтобы этот конфликт решили «по закону». Герой, для которого «моряк» и «рыцарь» «звучало неразделимо», верил, что раненый отнесется к своему другу с великодушием и сочувствием. Но идеал юноши не соответствовал реальности: человек «большой души» оказался «простым, грешным человеком», который не смог справиться с неприязнью к обидчику. Эти противоположные примеры позволяют нам понять, как резко в душе юноши столкнулись его идеальные представления о моряках с реальностью.\nВ этот момент герою даже показалось, что «у него что-то отняли» - так ему пришлось пережить утрату сказочного и прекрасного мира полуснов, в котором он жил по приезде в Одессу. Но эта утрата помогла ему осознать, что нужно внимательнее присматриваться к настоящим сторонам морской жизни, которая не\nидеальна, потому что не идеальны живущие ею люди.\nВ ходе повествования автор подводит нас к мысли о том, что осознание того, что твои идеалы не соответствуют реальной жизни, заставляет человека обратить внимание на по-настоящему важные жизненные ценности, изменить отношение к миру и окружающим людям.\nТрудно не согласиться с мнением автора, затронувшего эту вечную философскую проблему. Мне кажется, что каждый человек хоть раз в жизни сталкивался с тем, что его мечты и ожидания рушились, столкнувшись с реальностью. Самое главное в этой ситуации, как мне кажется, – не терять веру в свои силы. Какой бы суровой и жестокой ни была реальная жизнь, человек способен найти в себе силы, чтобы справиться со всеми трудностями. Только отказавшись от несбыточных мечтаний, человек сможет найти свое истинное место в жизни.\nТаким образом, данный текст заставил меня еще раз убедиться в том, что, если идеалы человека не соответствуют реальности, это не повод расстраиваться и разочаровываться.","fileName":"0005871.json"}