{"meta":{"uuid":"fbae7ad8-1002-40c0-95c4-339c521c0321","id":"0005310","name":"0005310_ru_lit_kak_raskryvaetsya_problema_chesti_dostoinstva_i_nravstvennogo_vybora_v_proizvedenii_as_pushkina__kapitanskaya_dochka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как раскрывается проблема чести, достоинства и нравственного выбора в произведении А.С. Пушкина « Капитанская дочка»?","taskText":""},"text":"Работа над повестью «Капитанская дочка» началась в 1833 году, а была закончена лишь в 1836 году. Во время трудов над повестью писатель занимался созданием еще одного произведения «История Пугачева», поэтому Пушкина интересовали исторические факты. Автор начинает подробно изучать историю с помощью архивов и собственных исследований. Так появилось на свет прекрасное произведение «Капитанская дочка», которое включает в себя не только повествование о знаменитейшем пугачевском восстании, но и показывают историю двух любящих сердец – дочери коменданта Белогорской крепости Марьи Мироновой и офицера Петра Гринева.\nОбразы всех главных героев очень ярко показаны, но, естественно, Пушкин уделяет огромное внимание милой героине Маше Мироновой, вобравшей в себя все самые лучшие качества русской женщины. У Марьи довольно типичная внешность русской девушки. Она выглядит, как героиня народной сказки: «…круглолицая, румяная, со светло-русыми волосами, гладко зачесанными за уши». На первой взгляд Маша кажется очень хрупкой и скромной девушкой, пугающейся даже ружейного выстрела. Но откуда взяться общительности и смелости, если кроме родителей у неё в целом мире больше никого нет? Она очень замкнута, потому что в крепости нет такого человека, который смог бы её понять и по-настоящему полюбить.\nМать девушки, Василиса Егоровна, жалуется Гриневу на Машину печальную судьбу: «Девка на выданье, а какое у ней приданое? Частый гребень, да веник, да алтын денег… с чем в баню сходить. Хорошо, коли найдется добрый человек; а то сиди себе в девках вековечной невестою». Маша взяла у своих родителей самые лучшие качества: честность, благородство. Поэтому Машуня и не согласилась выйти замуж за Швабрина. Жить с нелюбимым мужем для неё все равно, что согрешить: «Алексей Иваныч, конечно, человек умный, и хорошей фамилии, и имеет состояние; но как подумаю, что надобно будет под венцом при всех поцеловаться… Ни за что! Ни за какие благополучия!» Выйти замуж по расчету, а не по любви она не согласилась бы даже в самом трудном положении. Маша искренне полюбила прибывшего в их крепость офицера Петра Гринева. Она не сумела скрыть своих чувств, потому что ей никогда еще не встречался такой честный и близкий по духу человек: «Она безо всякого жеманства призналась Гриневу в сердечной склонности и сказала, что ее родители будут рады ее счастью». Но поскольку Маша – девушка, живущая по чести, так же, как и её возлюбленный, она не соглашается на замужество без благословения родителей жениха. Ей очень не хочется расставаться с Петром, но гордость не позволяет девушке согласиться на брак без согласия на него родителей возлюбленного. Марья совершила в этой ситуации очень благородный поступок, поскольку хотела, чтобы и родители жениха приняли её в семью.\nМаша Миронова _ девушка с нелегкой судьбой. Она потеряла обоих родителей, а Швабрин, воспользовавшись моментом, когда она осталась незащищенной, запер её в крепости, заставляя насильно выйти замуж за него. Появление Пугачева вызывает в ней довольно противоречивые мысли. Он являлся одновременно и убийцей ее родителей, и спасителем ее судьбы. Свои чувства Мария не смогла выразить словами, поэтому «она закрыла лицо обеими руками и упала без чувств». Ради своей любви к Пете, она готова была даже не протестовать против великого бунтовщика.\nПугачев отпустил Петра с Машей, и Гринев отправил свою невесту к родителям, которые очень хорошо отнеслись к ней, ведь после стольких испытаний она не потеряла силы жить: «Они видели благодать божию в том, что имели случай приютить и обласкать бедную сироту. Спустя немного времени они к ней искренно привязались, потому что нельзя было её узнать и не полюбить».\nСамым ярким эпизодом в повести, наиболее четко раскрывающим характер Маши, является арест Петра. Завистливый и подлый Швабрин решил любыми способами разрушить идиллию влюбленных, поэтому он доносит на Петра как на изменника дворянства. Девушка безумно переживала, потому что знала истинную причину ареста Петра: «Она скрывала от всех свои страдания и слезы и между тем непрестанно думала о средствах как бы его спасти». Маша объявила своей новой семье, что «вся будущая судьба её зависит от этого путешествия, что она едет искать покровительства и помощи у сильных людей как дочь человека, пострадавшего за свою верность». Она отправилась в Петербург, чтобы бороться за свою любовь и счастье близкого человека до последнего. Встретившись случайно с императрицей, но, даже не подозревая, кем является её собеседница, Маша рассказывает ей всю свою историю и настающую причину ареста Гринева: «Я знаю все, я вам все расскажу. Он для меня одной подвергался всему, что постигло его». Именно в этом поступке проявляется сила и твердость характера этой на на первый взгляд беззащитной, робкой и застенчивой девушки. Она, подобно женам декабристов, пошла за своим возлюбленным, не задумываясь о собственной жизни, слепо, не зная, что её ждет дальше. Познакомившись с главной героиней повести «Капитанская дочка», можно понять, что образ истинной русской женщины дорого и близок А. С. Пушкину. Она одновременно слабая и всемогущая, робкая и смелая, наивная и готовая пойти на все ради счастья любимого человека. Такими женщинами, я думаю, стоит только восхищаться.","fileName":"0005310.json"}