{"meta":{"uuid":"6ab3f645-5af4-4370-886c-51233a85f894","id":"0006130","name":"0006130_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"1762-1796 гг- период правления императрицы Екатерины 2. Этот период характеризуется активной внешней политикой, велись войны с Швецией, Османской империей. Также в этот период проходило восстание Пугачева, были выпущены ассигнации, создано Вольное экономическое общество. Кроме того, в этот период расширялись привилегии дворян, также была издана Жалованная грамота городам. Давайте поговорим о наиболее важных событиях.\nОдним из важных событий был созыв Уложенной комиссии. Её причинами стала необходимость выработки нового свода законов. ключевую роль в этом событии сыграла сама Екатерина 2. императрица лично составила Наказ Уложенной комиссии, в которой определила направления ее работы, что привело к тому, что депутаты комиссии осознали цели деятельности комиссии. Однако в результате деятельности комиссии новый свод законов не был принят, комиссия была распущена, а Екатерина 2 убедилась в том, что дворяне не хотят отмены крепостного права.\nЕще одним важным событием стала русско-турецкая война 1787-1791гг. Её причинами стало недовольство Османской империей вхождением Крыма в состав России, а также необходимостью для России дальнейшего продвижения на Черноморском побережье для ведения успешной торговли. Ключевую роль в этой войне сыграл Суворов. Именно он во главе войск подошел к Измаилу, предложил оборонявшимся сдаться, а также отдал приказ построить макет крепости и тренировать русские войска, что привело к тому, что Измаил был взят русскими войсками и это было крупным успехов в войне, что еще больше приблизило победу. Итогами войны стало заключение Ясского мира, присоединение к России новых территорий, освоение которых было экономически выгодно стране. Также был повышен авторитет России в мире.\nВажным событием является и восстание Пугачева. Его причинами стало недовольство яицких казаков ограничением казачьих вольностей, а также пренебрежительное отношение власти к представителям нерусских народностей. Ключевую роль в этом событии сыграл Пугачев. Именно он объявил себя выжившим императором Петром 3, а также приказал рассылать прелестные грамоты, в которых он заявлял об освобождении крестьян от крепостной зависимости, что привлекло на его сторону больше населения. Итогом восстания Пугачева было подавление восстания, также была проведена губернская реформа, позволившая усилить контроль на местах, река Яик была переименована в реку Урал.\nТаким образом, этот период очень важен. Неудача в разработке нового свода законов приведет к созданию нового свода законов при императоре Николае 1. Османская империя осталась недовольна итогами русско-турецких войн при Екатерине 2, что обусловит желание Турции взять реванш и приведет к новым войнам при Александре 1, Николае 1, Александре 2. Павел 1, имеющий напряженные отношения с матерью, не продолжит ее политику и частично отменит привилегии дворян. Выпущенные в этот период ассигнации в дальнейшем обесценятся, что будет плохо сказываться на экономике страны.","fileName":"0006130.json"}