{"meta":{"uuid":"05d714c6-9156-4c63-999e-f80c6b25a2ff","id":"0006399","name":"0006399_ru_his_period_iyun_1812_g__dekabr_1825_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период июнь 1812 г. – декабрь 1825 г","taskText":""},"text":"В данный период времени произошли Отечественная война 1812 года, создание военных поселений, освобождение крестьян от крепостной зависимости без земли в Прибалтике, издание в 1818 году закона “о праве крестьян основывать фабрики и заводы”, введение конституции в Царстве Польском, восстановление права помещиков отправлять крепостных крестьян “за дурные проступки” на поселение в Сибирь.\nДанный период связан с деятельностью М. И. Кутузова и А. А. Аракчеева. М. И. Кутузов — русский полководец, государственный деятель и дипломат при Екатерине ll, Павле l и Александре l. Он командовал русской армией во время генерального сражения на Бородинском поле 26 августа 1812 года. Выбранная Кутузовым оборонительная тактика, в соответствии с которой он расставлял свои войска, нанесла огромные потери противнику. 1 сентября 1812 года на военном совете в Филях Кутузов принял непростое решение об оставлении Москвы. Именно это решение впоследствии во многом определило успехи русской армии. Когда М. И. Кутузов осознал неизбежность оставления Москвы, перед ним возникли новые задачи: оторваться от противника, защитить базы снабжения в Туле и Калуге и создать угрозу линиям снабжения французской армии. Выводя войска из города, он осуществил свой гениальный план — Тарутинский марш-маневр.\nА. А. Аракчеев — государственный и военный деятель при Павле l и Александре l. Во время нахождения наполеоновской армии в Москве Аракчеев был единственным докладчиком императора по всем текущим вопросам. По инициативе и при непосредственном участии Аракчеева была технически и организационно преобразована русская артиллерия. Также он сформировал русскую резервную армию, которая решила исход битвы под Лейпцигом в пользу союзников. По поручению царя им был подготовлен проект отмены крепостного права в России. В нем он предлагал ежегодно выделять по пять миллионов рублей на выкуп имений у тех помещиков, которые добровольно согласятся на это. Выкупленные земли должны были распределяться по две десятины на душу.\nСледует отметить, что одним из значимых событий этого периода времени является создание военных поселений. Причиной этого стало желание Александра I существенно повысить эффективность войск и сократить расходы бюджета. Теперь армия сама могла обеспечивать себя продовольствием, также наблюдался идеальный порядок в её рядах. Отныне солдаты могли совмещать сельскохозяйственные работы с военной службой, не разлучаться с родными. Но жизнь в военных поселениях, подчиненная детальной регламентации, была невыносимой. Солдаты неоднократно бунтовали и были крайне недовольны нововведениями.\nТаким образом, период с июня 1812 года по декабрь 1825 года является важным в истории России. Восстание декабристов окажет серьезное влияние на правление Николая I, что выльется в ужесточение внутриполитического курса: усиление цензуры, отмену автономии университетов и т. д.","fileName":"0006399.json"}