{"meta":{"uuid":"37380ff7-8f2b-49c7-b948-12a8b06aab3f","id":"0006624","name":"0006624_ru_soc_marginalnost___eto_rezultat_konflikta_s_obshchestvennymi_normami_a_fardj_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Маргинальность - это результат конфликта с общественными нормами» (А. Фардж)","taskText":""},"text":"А. Фаржд в своём высказывании поднимает актуальную проблему сущности маргинальности. Как мне кажется, автор рассуждает о причинах появления такого социального явления. Он считает, что маргинальность возникает тогда, когда человеку не удается привыкнуть к нормам, установившими в обществе, куда он примкнул.\nНе могу не согласиться с мнением А. Фаржда. Ведь действительно, маргинальность – это социальное явление, которое возникает в следствие конфликта, несогласия или трудности привыкнуть к нормам нового для человека общества. И это имеет, по моему мнению, множество отрицательных сторон, к примеру, большое психологическое напряжение.\nПод маргинальностью, о которой говорит А. Фаржд, социологи понимают промежуточное состояние индивида. Что же это значит? Это значит, что социальный субъект занимает структурно неопределенное состояние, то есть индивид был исключен из привычной ему системы социальной среды, но еще не примкнул целиком к другой системе. Таких индивидов в обществознании и принято называть маргиналами. По А. Фаржду маргинальность возникает вследствие конфликта с общественными нормами, но почва конфликта может быть различна: этническая, социальная, экономическая, политическая, религиозная. Поэтому выделяют несколько типов маргиналов, среди которых этномаргиналы, социомаргиналы, религиозные маргиналы, биомаргиналы и другие.\nИстория знает множество случаев, когда конфликт индивида или социальной группы с общественными нормами привел их к границе социальных слоёв и структур. Так, в начале XX века, после революции 1917 года, дворянство и буржуазия из-за социальных, экономических разногласий стали маргиналами: они резко были оторваны от привычного им окружения, но в то же время, им некуда было примкнуться – давно назревавший конфликт дал свой результат.\nПроблема сущности маргинальности поднимается и в литературе. Так, в произведении «Буря мечей» писатель, Д. Мартин описывает небольшой город, жители которого переживали глубокую экономическую разруху. Большая их часть стала экономическими маргиналами из-за потери работы и материального благополучия. Автором же описаны последствия такого явления: одни из-за психологического напряжения глубоко замкнулись в себе, другие же решили это напряжение снять путем революционной борьбы с властями.\nИсходя из вышеизложенного, ещё раз соглашусь с А. Фарждом. Ведь действительно, маргинальность возникает там, где есть острый конфликт с общественными устоями, нормами. Полностью избавиться от такого социального явления, конечно же, невозможно, но попытаться сгладить его отрицательные последствия, я считаю, всегда можно.","fileName":"0006624.json"}