{"meta":{"uuid":"ab9d620d-c6c8-402f-bc0a-0f2430dd72e9","id":"0006731","name":"0006731_ru_soc_revolyucii__varvarskiy_sposob_progressa_j_jores_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Революции – варварский способ прогресса» (Ж. Жорес)","taskText":""},"text":"Основной идеей высказывания является идея, о жестокости революции. Я согласна с этой идеей автора, что революция - насильственный и кровавый способ прогресса.\nРеволюция – скачкообразный, быстрый переход от одного качественного состояния к другому. Конечно, революция двигает общество вперед, но последствия этого жестокого способа нельзя предвидеть. Люди, с одинаковыми точками зрения, не довольные на счет правительства, той или иной реформы, выступают, высказывая свое мнение. Обычно такие явления, жестоко караются. Порой, пытаясь достигнуть прогресса, люди забывают о порядках и собственной безопасности, пытаясь достигнуть результата.\nПрогрессом называют постепенный переход от низшего к высшему, от простого к сложному, от менее совершенного к более совершенному. Но прогресс не всегда имеет положительные итоги. Он очень противоречив и может привести, как к благу, так и ко злу. Как пример, можно рассматривать Октябрьскую революцию 1917 года. Это революция была направлена против правительства, богатых против бедных. Эта революция понесла большие людские потери, как и всё, что было достигнуто этим насильственным методом.\nРеволюция осуществляется народными массами, которые борются за свою идеологию. Изменения же происходят после революции во всех сферах общества. После революции, меняется власть, жизнь людей, экономическое состояние страны. Примером из СМИ, можно считать «Цветную революцию». Жёлтая революция в Киргизии, которая привела к свержению президента, переходу власти в руки разнородной оппозиции, а так же массовое убийство людей. Цветные революции происходят быстро и массово, так как идет поддержка СМИ, а так же поддержка со стороны США и западных стран внутренних оппозиционных партий.\nНа основании вышеизложенного, можно сделать вывод, что общество всё время движется вперёд, но способы движения могут быть разными, а также последствия могут отличаться от тех, которые были ожидаемы. Из-за множества людских потерь, революцию прозвали варварским, кровавим и жестоким способом, но он все же приводит общество к некому прогрессу.\nК данной теме обращались многие мыслители, в том числе Жан Жорес. Актуальность высказанных идей не вызывает сомнений, так как и сейчас в мире происходит множество революций, как например Оранжевая революция на Украине, которая понесла за собой множество жертв. Моё ЭССЕ не претендует на универсальность, существуют другие точки зрения, как например, мнение В. И. Ленина, что революция – локомотив истории. Но я согласна с автором, что «Революция – варварский способ прогресса».","fileName":"0006731.json"}