{"meta":{"uuid":"7c3f092f-7278-43a5-a35b-f53ee09ea1be","id":"0006560","name":"0006560_ru_his_period_mart_1801__may_1812_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период Март 1801 – май 1812 гг.","taskText":""},"text":"Время с марта 1801 по май 1812 года — очень важное в развитии истории России. Это первый период правления императора Александра I, до начала Отечественной войны. Какие же важные события произошли в этот период?\nМинистерская реформа 1812 года — важное событие данного периода. Причина проведения данной реформы заключается в том, что коллегии, созданные при Петре I как главные органы исполнительной власти, утратили свою роль и перестали качественно функционировать. Ключевую роль в проведении данной реформы сыграл император Александр I, который издал указ, по которому сменил коллегии на министерства, четко разграничил функции органов государственного управления, утвердил систему отраслевого управления, сменил принцип коллегиальности на единоначалие, установил прямую ответственность министров перед императором, учредил 8 первых министерств. В результате проведения этой реформы усилилась центральная власть и укрепилось самодержавие, сложилась прослойка бюрократии, всецело зависящей от царя и получающей жалование за государственную службу.\nУчреждение государственного совета — важное событие данного периода. Причинами его создания стала необходимость нового органа власти — парламента, связывающего деятельность императора и органов местного и центрального управления. Ключевую роль в этом событии сыграл М. М. Сперанский, который лично разработал проект создания и учреждения Государственного совета, определил его законосовещательные функции, подал императору записку «О необходимости учреждения Государственного совета». Сперанский также разрабатывал другие либеральные проекты, предлагал принцип разделения властей, высказывался за отмену крепостного права, однако эти реформы не были проведены и государственный деятель ушел в отставку. Следствием данной реформы стало упорядочение распределения финансовых средств между министерствами, так как впоследствии совет был наделен этими функциями, а также усиление централизации и бюрократизации государственного аппарата.\nВлияние данного периода на дальнейшее развитие Российской империи заключается в следующем: во-первых, либеральное направление реформ и связанная с ними деятельность М. М. Сперанского создали базу для отмены крепостного права Александром II, во-вторых, неудачная деятельность четвертой антифранцузской коалиции и Тильзитский мир, содержащий невыгодные для России положения, — одни из причин начала Отечественной войны 1812 года во втором периоде правления Александра I. В-третьих, Государственный совет просуществует около ста лет и впоследствии станет верхней палатой парламента, следовательно, в данном периоде был создан орган власти, с которым будет соотноситься деятельность последующих правителей российского государства.","fileName":"0006560.json"}