{"meta":{"uuid":"5e540e49-6eb0-4aa5-b966-794ca525f0d0","id":"0006433","name":"0006433_ru_his_period_1953___1964_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1953 - 1964 гг.","taskText":""},"text":"В данный период Первым секретарем ЦК КПСС являлся Хрущёв. Выделим значимые события: десталинизация, оттепель в политике культуре.\nПричиной процесса десталинизации, которому было положено начало на ХХ съезде КПСС стало восстание в концлагерях ГУЛАГа, уменьшение страха граждан перед государством после смерти Сталина, необходимость восстановить историческую справедливость, предать огласке преступления сталинского режима, а также стремление Хрущёва укрепить собственную власть и авторитет. Главную Роль в этом процессе играл\nН. С Хрущёв: выступив с докладом «о культе личности и его последствиях», он осудил массовые репрессии Сталина, доказал его вину в неудачах на начальном этапе ВОВ, обвинил в преступлении против партии. Возлагая весь ужас прошлых лет на Сталина, Хрущёв пытался реабилитировать партию в глазах народа. Логическим продолжением развенчания культа личности стало постановление ЦК КПСС «о преодолении культа личности». Следствием которого стало разрешение открытой критики культа личности в народе, начало массовой реабилитации репрессированных заключенных и некоторых народностей.\nПричиной «оттепели», смягчения в политике культуры стало развенчание культа личности Сталина. Произошел духовный подъем творческий интеллигенции («шестидесятники») и изменение общественной атмосферы. Значимую роль в этом явлении играет Е. А. Фурцева. Она являясь секретарем московского горкома партии (1956 - 60) и министром культуры СССР (с 1960). Следила и курировала 6 всемирный фестиваль молодежи и Студентов, по её инициативе были проведены Международный конкурс имени\nП. И. Чайковского и Московский международный кинофестиваль. Под её контролем была так же проведена Выставка работ С. Н. Рериха. В связи с смягчением цензуры, культурной свободы, советские люди получили возможность знакомиться с зарубежной культурой. Однако эти процессы протекали под жёстким партийным контролем и ставились в определённые идеологические рамках.\nТаким образом, данный период сыграл существенную роль в отечественной истории. Безусловно, политика, проводимая Н. С. Хрущёвым, способствовала ослаблению тоталитарного характера власти, реабилитации многих ранее осуждённых и относительной либерализации жизни страны, важнейшие научные открытия сделали СССР на многие годы ведущей научной державой мира. Всё это было мощным фундаментом для развития СССР в последующий период при Брежневе. Однако замедление темпов экономического роста ставило перед следующим главой советского государства вопрос о необходимости модернизировать советскую экономическую систему.","fileName":"0006433.json"}