{"meta":{"uuid":"7ef8d235-fa51-43de-bdd8-4a786286f86d","id":"0006274","name":"0006274_ru_his_period_1825___1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1825 - 1855 гг.","taskText":""},"text":"Период 1825 - 1855 г. — это время правления императора Николая I. При данном создан корпус жандармов, проведена реформа государственных крестьян, а также была русско-турецкая война.\nВажное событие в данный период это кодификация российского законодательства. Причины стало то, что значительно расширился бюрократический аппарат, что вызвало необходимость четкой нормативно-правовой базы для эффективной работы, а также была необходимость обновления законодательства, так\nкак последний сборник законов — Соборного уложения устарел, а законы повторяли друг друга. Основная фигура в этом событии — Сперанский. Он изучил изменения в законодательстве России, накопившиеся со времени принятия Соборного уложения, разработал проект кодификации законодательства, представил результаты работы императору. Именно благодаря этим действиям удалось разработать обобщенный сборник законов. Следствием стало создание свода законов, стабилизация и увековечивание самодержавной структуры власти.\nВажным событие в данный период стала реформа государственных крестьян. Причинами стало недовольство государственных крестьян большими выплатами налогов, которые отягощали их экономическое положение, а также необходимость поднять благосостояние крестьян, чтобы показать помещикам пример управления\nкрестьянами. Большой вклад в данный процесс внес Киселев. Он разработал проект реформы, где, в частности, предложил создать в государственных деревнях склады с запасами зерна на случай неурожая, представил проект императору, что помогло показать возможный вариант улучшения жизни крестьян. Следствием стало улучшение положения государственных крестьян.\nВажным событием в этот период стало начало Крымской войны. Причинами процесса была необходимость получение доступа к черноморским проливам Босфор и Дарданеллы, так как они были важны с точки зрения торговли, а также существовали противоречия за влияние на Балканах, так как Россия была защитнице православных народов, живущих на Балканах. Важную роль в этой войне сыграл адмирал Нахимов. Он отдал приказ о нападении на турецкий флот в Синопской битве, несмотря на численное меньшинство, выбрал тактику блокирования турецкого флота с целью не дать тому развернуться в боевой порядок. Отражал вместе с командой атаки на Севастополь во время его обороны. Во многом именно благодаря его действия и\nсамоотверженности удавалось долгое время держать Севастополь под контролем русской армии. Следствием стал проигрыш в войне.\nТакже в данный период проведена денежная реформа, произойдет кодификация права, активно развивалась экономика, началось железнодорожное строительство, появились новые направления общественной мысли, произошло восстание в Польше, русско-персидская война и, произошла русско-турецкая война.\nПериод являлся важной вехой в истории России. За время правления Николая I будет накоплен опыт решения крестьянского вопроса, так как реформа государственных крестьян покажет пример улучшения благосостояния крестьян, а также пример обращения с ними, что приведёт к необходимости дарования\nкрестьянам гражданских прав. Это станет предпосылкой окончательного освобождения крестьян от зависимости в 1861 г. Участие России в Крымской войне при Николае I определит проигрыш в военных действиях и завершение войны при Александре II, что закончится заключением Парижского мира. Однако некоторые статьи этого мира не будут соответствовать интересам государства, что в дальнейшем станет основой для выпуска Ноты Горчакова. В целом, период дал основу для правления Александра II.","fileName":"0006274.json"}