{"meta":{"uuid":"3cbe2571-c738-458b-a798-ebade9dcce99","id":"0006601","name":"0006601_ru_soc_dengi_kak_navoz_esli_ih_ne_razbrasyvat_to_ot_nih_ne_budet_tolku_f_hayek_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Деньги, как навоз: если их не разбрасывать, то от них не будет толку» (Ф. Хайек)","taskText":""},"text":"Знаменитый австрийский экономист и философ, сторонник либеральной экономики и свободного рынка, а также лауреат Нобелевской премии по экономике Фридрих Август фон Хайек, живший в XIX-XX веках, как-то сказал: «Деньги как навоз: если их не разбрасывать, от них не будет толку».\nРассуждая о проблеме денег, автор указывает, что главная их функция в экономике есть не что иное как обмен на другие товары или услуги. В противном случае станет заметен существенный застой экономики, и, как следствие, деньги понизят свою значимость.\nИ здесь нельзя не согласиться с философом: как мы знаем, экономика как таковая подразумевает под собой постоянный, непрерывный обмен: между производителем и потребителем, между государством и человеком, между двумя государствами, и так далее. Этот обмен – важнейшая шестерёнка в огромном механизме экономических отношений, и без этой детали их здоровое функционирование невозможно. А деньги, как известно из курса обществознания – обменный товар, некий эквивалент с наивысшим уровнем ликвидности. Поэтому, постоянно держа деньги в кармане, а не в банке, или пряча их в подвал, как герой одной из «маленьких трагедий» А.С. Пушкина, а не пуская их во всемирный денежный оборот, человек, сам того не понимая, даёт начало необратимым экономическим процессам.\nТак, например, одним из следствий неправильного денежного поведения является инфляция – обесценивание денег и долгосрочный рост цен. Эти события отнюдь не способствуют повышению уровня жизни населения или уровня развития экономики страны. Более того, инфляция медленно и верно ведёт к всемирной нищете, голоду, застою. Именно поэтому государство тщательно следит за уровнем инфляции в стране, отчасти регламентируя рыночные отношения и соответствие денежной массы товарообороту.\nДругой пример: девушка имеет в своём распоряжении один миллион рублей. Однако, она не тратит эти деньги, храня их в специальном ящике у себя дома. Если бы девушка была способна рационально распоряжаться своими средствами, она бы наверняка вложила бы их в какое-либо предприятие, т.е. стала бы акционером, или положила бы их в банк под проценты. Тем самым, она стала бы объектом во всемирном товарообмене и при этом получила выгоду. Но деньги лежат в ящике, а экономический оборот уже снижен за счёт не потраченных ею средств.\nТаким образом, экономика не прощает безучастие, и каждый такой инцидент оставляет свой след на жизненно важных показателях экономического развития (минимальный уровень жизни, ВВП, НВП, черта бедности, прожиточный минимум и другие). Именно поэтому так важно постоянно взаимодействовать с объектами экономики и участвовать во всемирном товарообороте.","fileName":"0006601.json"}