{"meta":{"uuid":"98ece40b-6aab-4a7d-9b33-1f1af32caefb","id":"0006031","name":"0006031_ru_his_po_periodu_1941___1942_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1941 - 1942","taskText":""},"text":"Данный период — 1 этап Великой Отечественной Войны — знаменит множеством событий, таких как вторжение 22 июня 1941 года войск Германии на территорию Советского Союза, как выступление в тот же день наркома иностранных дел Молотова, как учреждение СНК СССР и ЦК ВКП(б) на следующий день Ставки Главного Командования.\nПрежде чем можно будет переходить к самой войне, а точнее началу военных действий 22 июня, хотелось бы представить общую картину положения вещей за несколько месяцев до начала войны. И нарисовать ее ярче всего, по-моему, получится глазами Иосифа Виссарионовича Сталина. Имея поступавшую из разных источников информацию о германском вторжении в СССР, Сталин сомневался в её достоверности, так как это могла быть простая провокация с целью ухудшения дипломатических отношений между СССР и Германией, что привело бы к уступкам со стороны Советского Союза. Он надеялся оттянуть начало неминуемой войны хотя бы до лета 1942 года, так как понимал, что Советский Союз ещё не готов к настолько масштабным боевым действиям.\nВесной 1941 года Сталин все же решил стянуть часть войск к западной границе, но этого оказалось крайне недостаточно. На предложение начальника Генштаба Г. К. Жукова (нанести противнику предупреждающий удар) Сталин ответил отказом, так как полагал, что Гитлер не решится напасть на СССР, имея в тылу непокоренную Англию. Он решил, что это все та же провокация, потому потребовал оставить нарушения границы без последствий. Позже он санкционировал заявление ТАСС от 14 июня, опровергавшее слухи о близости Великой Отечественной Войны. У вождя были основания сомневаться, но всё же во многом ответственность в неготовности СССР к войне лежит именно на нем, как на главе государства. Но не только его ошибка привела к неготовности СССР к войне. Во многом неготовность проявилась по причине бомбежки немецкими самолетами русских аэродромов. 22 июня июня 1941 года Красная Армия потеряла около 25% своей авиации, но удар оказался не смертельным, так как впоследствии советская авиация всё же вела боевые действия.\nОдна из важнейших битв в Великой Отечественной — битва за Москву (сентябрь 1941 — апрель 1942 года), операция по захвату которой в кругах вермахта получила название «Тайфун». Суть плана заключалась проведении лобовой атаки в центральной части фронта.\nПоначалу 3-й рейх входил вглубь Советского Союза как раскалённый нож в масло, а именно в сентябре 1941 года советские войска были окружены под Вязьмой, вскоре армия вермахта захватила Ржев, а в октябре Советский Союз встал перед лицом ужасающей ситуацией — в Западном фронте образовалась брешь в 500 км, открывающая путь на столицу СССР — Москву. Следствием стала немедленная эвакуация из города правительственных учреждений, заводов, фабрик.\nКак говорится, экстренные ситуации требуют экстренных решений. И принимать это решение пришлось Георгию Константиновичу Жукову, вызванному с Северного фронта назначением командующим Западным фронтом. Во многом именно благодаря Г. К. Жукову, его командованию, битва за Москву увенчалась успехом, именно благодаря этому человеку Красная армия смогла остановить войска 3-го рейха и 5 декабря 1941 года начать контрнаступление, отбросившее немцев от Москвы на 120-150 км. Это было первое крупное поражение вермахта во 2 мировой войне, это был срыв их «блицкрига» — молниеносной войны. Как же Жукову удалось добиться первой победы, так нужной советскому населению и войскам? Приехав в ставку, командующий фронтом, понимая, что последняя линия обороны — Можайская, в 120 км. от Москвы, пошёл на отчаянный, но верный шаг: Можайскую линию обороны заполнили курсанты военных училищ. Но защитить столицу, как справедливо полагал Жуков, одними курсантами нельзя. В этих условиях командованию Западным фронтом пришлось принять одно из самых тяжелых решений: перебросить из-под Ленинграда войска, пытающиеся прорвать блокаду в уже начинающем испытывать голод городе. Жуков подтягивал силы к Москве. В итоге Жукову, командующему советскими войсками, удалось одержать победу.\nПо мнению историков, 1 период ВОВ заложил базу для последующего коренного перелома, ведь именно в это время не прошедшие через войны поставленные на должности командующих генералы приобретали опыт ведения боевых действий, что так помогло им при ликвидации Ржевского выступа, под Сталинградом при окружении армии Паулюса, под Днепром и на Курской Дуге. Также именно в период с 1941 по 1942 год СССР смог эвакуировать большинство своих заводов с оккупированной территории в Сибирскую часть страны, что сыграло существенную роль в следующем периоде ВОВ, так как производство вышло на довоенный уровень и смогло бесперебойно обеспечивать Красную Армию оружием.","fileName":"0006031.json"}