{"meta":{"uuid":"4544e5a5-9302-4b9b-89d3-eabec6990fd7","id":"0006626","name":"0006626_ru_soc_esli_my_planiruem_slishkom_mnogo_t_e_otdaem_slishkom_bolshuyu_vlast_gosudarstvu_to_svoboda_budet_poteryana_i_eto_postavit_krest_i_na_samom_planirov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Если мы планируем слишком много, т. е. отдаем слишком большую власть государству, то свобода будет потеряна, и это поставит крест и на самом планировании» (Карл Раймунд Поппер)","taskText":""},"text":"В своем высказывании социолог поднимает проблему отрицательного воздействия командно-административно экономики на развитие страны. Поппер, говорит о том, что нельзя перекладывать все вопросы экономики на государство. В противном случае, свобода производителей будет нарушена, а это приводит к разрушению экономической системы в целом.\nЯ согласна с высказыванием. Система командно-административной экономики если и может существовать, но она не выживает слишком долго. На мой взгляд, подобная экономическая система практически невозможна в современном мире. Так как люди привыкли к разнообразию продукции и к возможности развития собственного бизнеса.\nЧем же все-таки командная экономика так опасна для развития экономики? Централизованная экономика – это экономическая система, в которой наиболее важные решения, касающиеся распределения ресурсов, принимаются правительственными органами. Командно-административная экономика подразумевает полную монополию на внешнюю и внутреннюю торговлю. То есть, не существует частных предпринимателей, есть только один производитель – государство. По моему мнению, у подобной системы есть свои плюсы, как например единая фиксированная цена, на все товары и услуги. Но есть и существенные минусы, о которых также стоит упомянуть. Из-за того, что не существует производителей кроме государства, у людей нет выбора, какую продукцию приобретать, и чему, собственно, отдать предпочтение. При такой системе государство является собственником средств производства и решает главные экономические вопросы, такие как: что производить, как производить, сколько производить и для кого производить.\nОбразцом командно-административной экономической системы является СССР. Полная монополизация экономики со стороны государства не могла не отразится на гражданах страны. В государстве господствовал дефицит. Дефицит товаров – это превышение спроса над предложением. Подобное явление в обществе вызвало процветание спекуляции (то есть продажи дефицитного товара по цене, намного большей себестоимости), подпольного производства и многих других неблагоприятных экономических явлений.\nНо не стоит забывать, что полная свобода производителей, также приводит к нестабильному развитию экономики в государстве. В случае, если экономика в стране будет проходить без государственного участия, многие производители будут назначать такие цены, которые будут неподъемны для людей. Помимо этого, возможно усиление загрязнения природы, из-за неконтролируемых выбросов в атмосферу ядовитых веществ с заводов. Также предприниматели не заинтересованы в создании общественных благ. В следствии чего, можно будет забыть о таких явлениях как бесплатное здравоохранение, обучение и прочее.\nИменно поэтому в экономике необходимо соблюдать баланс самостоятельности производителей и вмешательства государства. В таком случае экономическому развитию государства будет обеспечено стабильное развитие.","fileName":"0006626.json"}