{"meta":{"uuid":"f7365365-2997-4325-8058-495a9bc6998b","id":"0006132","name":"0006132_ru_his_po_periodu_mart_1801_g__may_1812_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду Март 1801 г — май 1812 г.","taskText":""},"text":"Итак, период от марта 1801 до мая 1812 года можно характеризовать, как начало правление Александра Первого до начала Отечественной войны 1812 года. Или как охарактеризовал этот период Александр Пушкин «дней Александровых прекрасное начало».\nСтоит отметить в данное время создание министерств. Из-за коллективности коллегий, их косности и неповоротливости, принятие важных государственных решений затягивалось. А для развития Российской империи нужны были органы власти способные на быстрые решения. Тем самым коллегии, основанные на коллективном принятии решений, заменялись на министерства, где единоначальники (министры) управляли органами маневренно и относительно эффективно. Стоит отметить так же, что план создания принадлежал самому самодержавцу Александру Благословенному. Он лично следил за реформированием органов управления, делал исправление в проекте реформ в случаи их ошибочности или сложности, и так далее.\nТак же можно упомнить такое событие как создание Государственного совета. Данный совет должен был стать, по своей сути, парламентом, который бы ограничивал власть императора, создавая основания называть Россию конституционной монархией. Но данный орган не смог стать тем, чем его желали увидеть, превратившись в совещательный орган с минимальным влиянием на власть. Сперанский — отец сего детища, вложил много сил для создания этого проекта. Это была его разработка, он долго вел полемику с силами не желающие данные либеральные изменения. И, к сожалению, проиграл им, что в последствии отразилось в отставке и опале, тем самым заканчивая годы либеральных перемен при Александре Первом.\nВо внешней политике я отмечу участие России в Антифранцузской коалиции. Рост силы Франции и её императора Наполеона пугали политиков Европы. Они боялись оказаться побежденными и зависимыми от властолюбия «французского Македонского». И в следствии образовались временные-военные союзы. В четвертой коалиции суждено было участвовать Александру Первому. Но и данной компании было суждено окончится плохо. Но благодаря взаимным уступкам Наполеона и Александра, Отечественная война не началась раньше. Действие данной компании очень сильно повлиял сам Александр. Именно он изъявил поддержку государствам Европы, сам потом вел переговоры с Наполеоном, тем самым отсрочив срок начала вторжения.\nДанные события очень сильно отразились в дальнейшем жизни России. Реформы министерств помогли в дальнейшем реформировать общество с большей эффективностью и скоростью (Отмена крепостного права, судебная, земская и иные реформы). Создание Государственного совета дало опыт для формирования в будущем «настоящего» парламента — Государственную думу (Россию назвать конституционной монархии тогда можно с очень большой натяжкой). А внешняя политика дала время для подготовки к Отечественной войне. Которая была победной, но из-за офицеров-дворян увидевших европейскую жизнь, началось создание основ тайных обществ, а также альтернативы самодержавию.","fileName":"0006132.json"}