{"meta":{"uuid":"9e203f6e-5d65-452c-8771-fa8a9c0caa9d","id":"0006779","name":"0006779_ru_soc_ty_pravish_no_i_toboy_pravyat_plutarh_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Ты правишь, но и тобой правят» (Плутарх)","taskText":""},"text":"\"Ты правишь, но и тобой правят\". Плутарх Автор данного высказывания затрагивает проблему соотношения прав и обязанностей политического деятеля. На мой взгляд, автор имеет ввиду, что политик не только имеет власть на другими и социальные привилегии, но также и многочисленные обязанности. Я выбрала данную тему, потому что она интересует меня и заставляет задуматься о положении политических деятелей и властьимущих в обществе. Что же такое политическая власть? Политологи вкладывают в это понятие следующий смысл: это совокупность средств и способов, с помощью которых политические субъекты воздействуют на политические объекты с целью подчинения определенной политической воле.Субъектом является та часть политической системы, которая обладает некой властью, а также желанием и волей к власти, компетентностью, авторитетом и легитимностью. Объектом выступает то, на что направлена воля субъекта и его деятельность. Особенностью политической власти является обязательность легальность ее деятельности и использования ею силы, суверенность, публичность и обязательность решений власти для исполнения общесвтом. Но при демократической политической системе, о которой говорится в высказывании Плутарха, народ является единственным источником власти в общесвте, согласно Конституции РФ. А значит, политическая власть ограничена законом, обязанностями перед народом и обществом. Для осуществения своих полномочий политическая власть должна обладать не только легальностью, но и легитимностью, то есть признанием общества, его согласием на ее деятельность и подчинение ей. Для поддержания своего статуса политическая элита обязана согласовывать свои действия с обществом, на которое и направлены ее решения. Я согласна автором высказывания в том, что в мире политике невозможна безграничная власть: принимая решения, политики должны согласовывать их с теми, на кого они распространяются, иначе смысл их власти теряется. Для аргументации своей точки зрения хотелось бы обратиться к 117 статье Конституции РФ. В ней говорится, что Гос. Дума, избираемая из числа депутатов от народа, может выразить недоверие Правительству РФ и тогда Президент может отправить Правительство в отставку. Это значит, что власть Правительства, как и любая другая - ограничена законом, защищающим интересы народа. Ведь гос. дума формируется из депутатов от народа со всех субъектов России. Еще одним примером может послужить свержение Временного правительства в результате Октябрьской Революции 1917 г, когда в результате вооруженного восстания к власти пришли большевики. Новое правительство поддержал съезд крестьянских депутатов. То есть, власть народа снова стала определяющей силой в формировании политического облика государства. Снова подтвердилась мысль высказанная древнегреческим философом: власть политической элиты не безгранична, она также подчиняется своеобразным законам и об этом нужно помнить. В заключение, можно сделать вывод, что Плутарх прав, утверждая, что правящим тоже правят : во все времена власть ни одной политической элиты не была безгранична, она зависит от того, на кого она распространяется.","fileName":"0006779.json"}