{"meta":{"uuid":"6b37c024-aef7-4572-bb16-094bd2f7e6fb","id":"0006149","name":"0006149_ru_his_period_1825___1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1825 - 1855 гг","taskText":""},"text":"Данный период совпадает с правлением Николая 1.\nПервый процесс — проведение Николаем 1 политики, которая имела консервативный и охранительный характер и направленная на усиление борьбы с революционными настроениями. Причинами проведения такой политики стала необходимость ужесточения режима после выступления декабристов на сенатской площади и роста революционного движения. Важную роль в данном процессе сыграл сам император. Николай 1 ужесточил цензуру, когда подписал \"чугунный\" цензурный устав, ограничил автономию университетов, подписав новый университетский устав. Вследствие его действий произошло усиление контроля власти над обществом.\nСледующим важным процессом стала кодификация законодательства М. М. Сперанским. Причинами данного события стало то, что с издания последнего свода законов прошло много времени, некоторые акты противоречили друг другу, необходимо было упорядочить законы. Ключевую роль в данном событии сыграл М. М. Сперанский, который подал императору Николаю записку с предложениями о составлении свода законов Российской империи, после чего возглавил процесс кодификации законодательства в РИ. Также он на первом заседании II отделения С.Е.И.В.К. зачитал наставление, которое сам написал, осуществлял непосредственное руководство работами, давал сотрудникам советы, разрешал возникающие затруднения, докладывал императору о ходе работ. Благодаря его действиям М. М. Сперанскому удалось не только собрать воедино все законы с 1649 года, но и составить свод действующих законов РИ. Вследствие этого было упорядочено законодательство, а следовательно и упорядочена деятельность государственного аппарата.\nСледующее событие-финансовая реформа Е. Ф. Канкрина. Причинами являлось то, что необходимо было укрепить позиции российской финансовой системы, бумажные ассигнации выпускались, но не были ничем обеспечены, а Необходимость содержать огромную армию и постоянно увеличивающийся государственный аппарат требовала больших денежных затрат. Ключевую роль сыграл Е. Ф. Канкрин. Он начал сбор активов, которые бы в дальнейшем позволили обеспечить денежную реформ, предоставил проект реформы и добился его одобрения. Канкрин ввел обеспечение рубля серебром. Впоследствии финансовая система была стабилизирована, укрепилась денежная система, в Россию увеличился приток иностранных капиталов, что позволило наладить торговлю.\nКроме того, в данный период произошли такие важные события как реформа П. Д. Киселёва, издание указа об обязанных крестьянах, начало железнодорожного строительства.\nВлияние данного периода на дальнейший ход истории огромно. Указ об обязанных крестьянах и реформа Киселева являлась предпосылками к отмене крепостного права, которая произойдет уже при Александре 2. А неудачи в Крымской войне, а вследствие и поражение в ней, нарастание социальной напряжённости, рост числа противников крепостного права показали будущему императору Александру 2 необходимость отмены крепостного права и проведения либеральных реформ. При Николае I начнется Крымская война, однако из-за дипломатической изоляции, в которую попала Российская империя, и отсутствия союзников, материально-технической, военной и экономической отсталости от европейских стран она потерпит поражение уже при сыне Николая I, который поставит своей целью отменить ограничения, наложенные на страну в результате поражения, что и произойдет на Лондонской конференции 1871 г.","fileName":"0006149.json"}