{"meta":{"uuid":"ade5f4f2-2ea8-4a02-b686-6bce9e309dc7","id":"0006127","name":"0006127_ru_his_po_periodu_1801_1812_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1801-1812 гг.","taskText":""},"text":"Данный период относится к первому промежутку правления Александра Первого. В это время проводятся реформы, способствующие либерализации всех сфер жизни общества. К наиболее важным событиям данного периода, связанным с внутренней политикой необходимо отнести создание “Негласного комитета”, “указ о вольных хлебопашцах”, реформы в сфере народного образования и т. д. Что же касается внешней политики, то туда стоит отнести Отечественную войну, участие России в третьей и четвертой антифранцузских коалициях, русско-шведская война и многое другое.\nИз вышеперечисленных на мой взгляд одним из важных событий является “указ о вольных хлебопашцах”. Причинами этого указа были серьёзное отставание в экономическом и промышленном отношении России от других европейских стран, из-за неэффективности принудительного труда. А также, своевольное отношение помещиков относительно крепостных: не соблюдался Указ о трехдневной барщине, крестьяне жестоко наказывались телесно, их могли продать, подарить, проиграть в карты. Император стремился привести в порядок вопросы крестьянского населения, соответственно издал указ, содержащий то, что помещики получали право освобождать крепостных крестьян поодиночке и селениям с выдачей земельного участка, в то же время крестьяне за свою волю выплачивали выкуп или исполняли повинности. Этот акт имел в большей степени моральное, нежели практическое значение. В следствие этого за годы правления Александра Павловича освободилось меньше 0,5% крестьян. Но именно этот указ можно считать первым шагом к раскрепощению крестьян, которое осуществит через десятки лет племянник императора Александр Второй.\nВажную роль в данный период сыграл ближайший сподвижник Сперанский, который разрабатывал проекты реформ системы государственной власти, основанные на принципе разделения властей на три ветви: законодательную, исполнительную и судебную. Он предложил создать законосовещательный орган — Государственный совет, избираемую населением страны. Благодаря чему центролизовалась государственная деятельность и упорядочено введение новых юридических норм. Большинство предложений Сперанского так и не были реализованы. Причиной этому было недовольство дворянства.\nЕщё одним важным событием была победа в Отечественной войне. Причинами войны послужили стремление Наполеона к всемирному господству, нарушение Россией условий континентальной блокады, захват Наполеоном герцогства Ольденбург. Немало талантливых полководцев принимало участие в этой войне. Но самый большой вклад в победу в этой войне внес М. И. Кутузов, назначенный главнокомандующим армией. Умелое руководство самой крупной битвой под Бородино, сражение под Малоярославцем, на реке Березине и многие другие — заслуги Кутузова. Самым главным решением Михаила Илларионовича было решение, принятое на военном совете в Филях — оставить Москву. Несмотря на то, что многие не поддерживали его, именно это предотвратило гибель армии. Известнейший Тарутинский маневр Кутузова помог выиграть эту войну и прогнать французские войска во главе с Наполеоном. Следствием было подписание Манифеста об окончании войны, Великая Армия Наполеона была практически уничтожена.\nИсторики по-разному оценивают данный период. Одни историки считают, что данный период повлиял положительно на дальнейшее развитие страны, так как проведены серьезные реформы системы государственного управления, облегчилось положение крестьян и Россия присоединила значительные территории. Но другие историки считают, что не очень хорошо повлияло на дальнейшее развитие, так как начавшиеся либеральные реформы сменялись жесткими консервативными реформами, что привело в дальнейшем к восстанию декабристов. Все эти проблемы в дальнейшем решит следующий правитель, брат у Александра Первого Николай Первый.\nТаким образом, можно сказать, что деятельность Александра Первого как во внутренней, так и во внешней политике имела огромные результаты. Александр I один из самых талантливых руководителей, ведь в годы его правления дальнейшее существование независимой Российской империи было под угрозой, но он доказал, что Россия достойный противник и даст отпор любой другой стране.","fileName":"0006127.json"}