{"meta":{"uuid":"76bb5bc6-e6aa-4bfe-ad6c-4c534a4067cd","id":"0006059","name":"0006059_ru_his_po_periodu_1425_1462_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1425-1462 гг.","taskText":""},"text":"Временной промежуток с 1425 по 1462 год относится к периоду правления Василия II Тёмного. Среди важнейших процессов этого периода четко прослеживаются следующие явления: переход к становлению единого государства, который сопровождался междоусобной войной второй четверти XV века; обретение Русской Православной церковью независимости от Константинополя, а также создание предпосылок для достижения полного освобождения от монгольского ига.\nГоворя о данном периоде следует назвать его правителя — это Василий II Васильевич по прозвищу Тёмный которое он получил, будучи ослепленным в междоусобной войне со своим дядей и его сыновьями. Как известно отец Василия II, Василий I оставил сыну хорошие отношения с Литвой и относительно спокойные восточные границы. Одного не предусмотрел Великий князь - усобицы которая с перерывами длились около 30 лет с 1433 по 1453. Причинами её стали: борьба семейного (прямого от отца к старшему сыну) и родового (непрямого по старшинству в роде) принципов наследования княжеского престола, а также противоречия между завещаниями Дмитрия Донского и Василия I. Поэтому младший брат Василия I Юрий Дмитриевич в 1420 году отказался присягать Василию II, но маленькому князю покровительствовали его дед Витовт Литовский и митрополит Фотий, а Юрия не поддержали даже собственные братья поэтому он вынужден был смириться. Активный период междоусобной войны начался в 1433 году, когда на свадьбе достигшего совершеннолетия Василия, его мать, Софья Витовтовна, приказала сорвать с Василия Косого, сына Юрия, золотой пояс, который принадлежал по преданию старшей ветви династии. После этого события русскую землю ждали 30 лет усобиц, в ходе которых в Москве княжили и Юрий Дмитриевич, и его сыновья Василий Косой и Дмитрий Шемяка. Итогом этой усобицы стало разорение некоторых частей страны и ослабление центральной власти во время боевых действий, однако победа Василия II означала также победу центра с традиционно сильной княжеской властью над севером с вечевыми традициями, который поддерживал Юрьевичей. Поэтому значением этого события можно назвать установившийся определенный вектор развития Московского государства в дальнейшем.\nС другой стороны, в указанный период возобновились набеги монголо-татар на русские земли. Причинами этого стали, как междоусобная война, которая вызвала падение обороноспособности государства, так и распад Золотой Орды на множество молодых новоявленных объединений, которые проводили активную завоевательную политику (например, Казанское ханство). С 1449 по 1451 год татары грабили земли вокруг Москвы и даже осаждали Кремль, но самым страшным событием стало пленения великого князя длившееся с июня по октябрь 1445 года. За князя был выплачен выкуп, он вернулся в Москву, но именно такое экстраординарное событие стало причиной появления такое главной внешнеполитической задачи, как обретение полной независимости от монголо-татарского ига. Сам Василий II начал лишь готовить почву, так как для решения подобной задачи у него не было ни влияния, ни сил. Однако он прямо в Москве принимал многих ордынских изгнанников, которым помогал и которых защищал. Это было выгодно, так как под властью Московского княжества появлялись зависимые чингизиды (например, Касимовское ханство). Окончательно же эту задачу решит его сын Иван III в 1480 году.\nЕще одним важным событием этого периода стала приобретение автокефалии Русской Православной Церковью. Причинами этого события стали: принятие Флорентийской Унии в 1359 году на семнадцатом вселенском соборе, которую Москва подписывать отказалась. Митрополит Исидор, назначенный Константинопольским патриархом, очень радел за ее принятие, и вследствие этого был отстранён. В результате в 1448 году на соборе русских иерархов был избран новый митрополит Иона. Подобной перемене способствовало также то, что Византии было сейчас совсем не до назначения митрополитов. Через 5 лет некогда великая восточная Римская империя падет под ударами Турков –осман. Новый митрополит Иона тесно сотрудничал с великим князем Василием чтобы упрочить власть Москвы над прочими русскими княжествами, также заботился о том, чтобы повсюду царили благочестие и чистота нравов Он сыграл большую роль в событиях данного периода. Итогом этих событий стало то, что московские князья получили в свои руки убойный аргумент против оставшихся удельных князей. Стремление московских князей к единовластию совершенно совпадало с интересами духовенства. Как писал историк и литератор Николай Карамзин: «Можно сказать, что вместе с мячом светским, великокняжеским, против удельных князей постоянно был направлен меч духовный».\nИсторики неоднозначно оценивают правление Василия II. К примеру Костомаров и Платонов считали, что его княжение было беспокойно и несчастливо, начал он худо, не умел повелевать, терял честь и державу, да и сам был человеком ограниченных дарований и слабой воли А другие историки, такие как, например, Ключевской считают, что княжение Василия II можно охарактеризовать, как ряд крупных успехов. Однако практически все историки считают, что Василий II заложил ростки преобразований, пышным цветом распустившиеся в княжение его преемника Ивана III.","fileName":"0006059.json"}