{"meta":{"uuid":"b1041998-211f-4d1c-b739-60a609d9a3e4","id":"0006926","name":"0006926_ru_soc_tolko_tot_postigaet_istinu_kto_vnimatelno_izuchaet_prirodu_lyudey_i_samogo_sebya_nn_pirogov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Только тот постигает истину, кто внимательно изучает природу, людей и самого себя» (Н.Н. Пирогов)","taskText":""},"text":"В данном высказывании русский учений Н.И. Пирогов поднимает проблему сущности процесса познания и поиска истины. Данная проблема является актуальной в условиях непрерывного развития науки в современном обществе, так общество – это постоянно развивающаяся система.\nАвтор убежден в том, что без внимательного изучения природы, социального окружения и самого себя человек не сможет найти правдивого знания.\nНельзя не согласиться с автором данного высказывания, потому что поиск истины – это долгий и трудный процесс, требующий внимательного изучения не только объекта познания, но и окружающего мира в целом для получения новых знаний и открытий. Именно эти открытия позволяют развиваться обществу.\nКлючевым понятием данного высказывания является «Истина». По мнению философов, истина – это знание, соответствующее предмету познания. Истина обладает следующими критериями: она соответствует законам логики, фундаментальным законам, имеет простую форму, должна проверяться практикой.\nИстина тесто связана с процессом познания. Познание – происходит на двух уровнях: чувственном и рациональном. Человек также выделяет социальное познание и самопознание. Самопознание — это изучение личностью собственных психических и физических особенностей, осмысление самого себя. Оно начинается в детстве и продолжается всю жизнь. Всё это играет важную роль для осуществления общественного прогресса - направления развития человеческого общества в результате осуществления перехода от низшего к высшему, от простого к более сложному.\nВ подтверждение теоретических положений автора приведу пример из физики. В 15 веке итальянский мыслитель Джордано Бруно был уверен, что Земля круглая. Общество принимало это суждение за ложь, поэтому Бруно был сожжен на костре как еретик. Однако после тщательного изучения окружающего мира другие ученые и мыслители смогли найти доказательства того, что Земля круглая.\nВ биологии существует закон Моргана, которые также был открыт с помощью внимательного изучения природы, а точнее генов мухи-дрозофилы, американским ученым Томасом Морганом.\nРусский учёный и химик Дмитрий Иванович Менделеев в течение жизни изучал свойства химических веществ. Благодаря его исследований природы и окружающего мира он смог открыть новые элементы, подробнее изучить их свойства и, на основе этого, создать периодическую таблицу элементов. Таким образом, люди смогли прийти к истине, исследуя окружающий мир.\nВозвращаясь к затронутой теме, могу сказать, что проблема поиска истины будет всегда существовать в обществе ведь процесс познания будет продолжаться на протяжении существования человечества, а, следовательно, общество будет непрерывно развиваться, находя новые факты и совершая открытия. Таким образом, Н.И. Пирогов был прав в своем высказывании.","fileName":"0006926.json"}