{"meta":{"uuid":"7da6fc3c-461d-4419-96e6-4b0d64b2f533","id":"0006193","name":"0006193_ru_his_po_periodu_1985_1991_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1985-1991 гг.","taskText":""},"text":"1985-1991гг- период в истории СССР, получивший название \"перестройка\". Он характеризуется проведением реформ в экономической сфере (отмена монополии на внешнюю торговлю, издание законов о кооперации и тд), политической сфере (создание поста президента СССР и тд), проведением политики \"гласности\", ускорения. Во внешней политике реализовывалась политика \"нового политического мышления\". Давайте подробнее поговорим о наиболее важных событиях.\nОдним из важных процессов является проведение политики \"нового политического мышления\". Причинами этого послужила необходимость для СССР получить кредиты у стран Запада, для чего необходимо было иметь дружественные отношения. Кроме того, на военные расходы и гонку вооружений тратились большие средства, а СССР это было невыгодно, так как эти средства страна могла использовать для других нужд. Ключевую роль в этом событии сыграл сам Горбачёв. Именно он провёл встречи с президентом США, а также отдал приказ вывести войска из Афганистана, заявил о том, что во внешней политики необходимо придерживаться общечеловеческих ценностей. Его действия привели к смене внешнеполитического курса и улучшение отношений с западными странами. В итоге советские войска были выведены из стран Европы, угроза третьей мировой из-за сближения стран была ликвидирована. Ликвидация СЭВ и ОВД привела к тому, что мир стал однополярным.\nЕщё одним важным процессом является рост национально-освободительных движений. Причинами этого стали ограничение прав национальных меньшинств в прошлые периоды существования СССР, а также записанное в договоре об образовании СССР право республик на выход из федерации. Ключевую роль в этом событии сыграл Ельцин. Именно он подписал декларацию о государственном суверенитете России, а также заявил, что республики могут брать столько суверенитета, сколько захотят, что подтолкнуло республик бороться за независимость и требовать суверенитет. Также Ельцин встретился с главами Украины и Белоруссии и подписал соглашение, в результате чего СССР распался. Итогом этого процесса стал распад СССР, ликвидация биполярного мира, образование новых суверенных государств. Часть республик объединилась в Содружество Независимых Государств.\nЕщё одним важным процессом является проведение политики \"гласности\". Причинами этого стало недовольство населения неизвестностью и не участием в политике, а также необходимость государства получить поддержку своего нового курса- перестройки. Ключевую роль в этом сыграл Поспелов. Именно он с группой профессионалов разбирал и рассекречивал материалы дел репрессированных людей, что привело к реабилитации людей. Но критика Сталина, продолжавшаяся в этот период, привела к расколу общества. Ещё одним итогом стала возможность обсуждения дел, создание программ, идущих а прямом эфире, что привело к частичной демократизации.\nВлияние этого периода на последующую историю страны таково. Начавшийся в этот период процесс перехода к рыночной экономике привёл к либерализации цен, приватизации государственном собственности в дальнейшем, что привело к созданию слоя собственников в России. Распад СССР привел к разрушению биполярной системы мира. Начавшийся процесс демократизации продолжился в современной России, что привело к существующему в России политическому плюрализму, правовому государству.","fileName":"0006193.json"}