{"meta":{"uuid":"dd3b280a-5cf7-4b2d-a3b5-c9570462ffc3","id":"0006270","name":"0006270_ru_his_period_912___945_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 912 - 945 гг.","taskText":""},"text":"Период с 912 по 945 гг. в истории Руси связан с правлением Игоря, сына Рюрика. Данный период характеризуется такими событиями, как: проявление недовольство со стороны древлян.\nВ этот период происходит поход на уличей. Причинами стала необходимость объединить самостоятельные племена в единое княжество, чтобы добиться сосредоточения власти в руках одного князя над всей территорией, а также необходимость использовать географическое положение уличей для торговли, чтобы\nпроводить суда по пути \"из варяг в греки\". Важную роль сыграл Игорь. Он собрал отряд верных людей, выбрал воеводой Свенельда, отдал приказ отправиться на покорение уличей и обложить их данью. Именно благодаря его действиям территория единой Руси расширилась. Следствием стало покорение племени уличей.\nВажным событием периода была оборона Византии. Причиной этого стала необходимость не допустить разгрома города, так как он был столицей, а также необходимость разгромить русскую армию, чтобы не допустить новых походов. Важную роль сыграл Роман I Лакапин. Он собрал отряд людей, выбрал сподвижника Феофану для обороны города от русских воинов, снабдил его кораблями и отдал приказ начать метание греческого огня по русским кораблям. Именно благодаря его действиям Константинополь сохранил свою неприкосновенность от нападения русских воинов. Следствием стало возвращение разгромленных русских войск домой.\nВажным событием для данного периода стало восстание древлян. Причиной его стало недовольство древлян повторным сбором дани, так как размер дани был довольно большой, а также недовольство со стороны древлян усилением авторитета Игоря, так как была необходимость с их стороны в самостоятельности. Важную роль сыграл Свенельд. Он оценил возможность повторного сбора дани, поговорил с князем и убедил Игоря пойти повторно собрать дань с древлян, что вызвало недовольство дружины князя Игоря и повлияло на её возвращение за повторной данью. Следствием стало недовольство древлян в виде восстания и убийство Игоря.\nТакже в данный период происходит заключение выгодных договоров с Византией.\nПериод был важной вехой в истории страны. Убийство древлянами Игоря приведёт к тому, что произойдет смена власти. К власти придет его жена Ольга, которая отомстит за смерть мужа и сожжет Искоростень, что станет местью для древлян. А также из-за этого Ольга создаст точную систему сбора дани — введёт уроки\nи погосты. Сотрудничество с Византией после Игоря продолжится, например, будут заключены династические браки, например, Иван III даже женится на девушке из Византии — Софье Палеолог, что способствует налаживанию связей Руси и Византии. Присоединение уличей в дальнейшем приведет к тому что это станет предпосылкой к дальнейшему сосредоточению территорий вокруг Киева. Например, Владимир Святой подчинит племя радимичей. В целом, период дал основу для княжения Ольги.","fileName":"0006270.json"}