{"meta":{"uuid":"f1487404-d00e-42c3-afd9-87f7c2ff0537","id":"0006037","name":"0006037_ru_his_po_periodu_1881_1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1881-1894 гг.","taskText":""},"text":"1881-1894 — это период правления Александра 3, который вошел в историю под названием “политика контрреформ”. А всё потому, что после страшного убийства народовольцами его отца, Александр 3 решил взять курс на усиление самодержавия, ведь он считал, что во всем виноват либерализм.\nДанный период характеризуется консервативными изменениями во многих реформах: отмена суда присяжных, ликвидация автономии университетов, ужесточение цензуры, введение участковых начальников, которыми могли быть исключительно дворяне и многое другое. Всё это усиливало позиции дворянства и укрепляло самодержавие. Внешняя политика не особо была затронута Александром 3. Не было проведено ни одной крупной войны. Я упомяну пару, на мой взгляд, особо значимых явлений периода: укрепление самодержавия в России и попытка улучшения жизни крестьян.\nОдним из событий данного периода является укрепление самодержавия. Александр 3 считал, что реформы Александра 2 нарушили устои Российского государства, для него была очевидна неоходимость контрреформ. Причиной тому было множество аспектов, например, террор народовольцев, растущие выступления крестьян, а ещё усиление движения за революцию на Западе и страх, что оно дойдет и до России. Манифест «О незыблемости самодержавия» Александр 3 сформулировал в апреле 1881 г. Согласно документу подданные обязаны служить императору верно. Утверждалась вера, нравственность, новый порядок действий учреждений государства. Искоренялись ложь и хищения. Этим решением император обозначил свой политический курс, цель которого — порядок в стране. Составил манифест для императора консерватор К. П. Победоносцев. При Александре 3 он был обер-прокурором Синода, это очень высокий пост. К тому же, он учил и Александра 3, и Николая 2 правоведению. Победоносцев оказывал очень большое влияние на императора. Он требовал ужесточения цензуры, наказания старообрядцев. Считал это необходимыми воспитательными мерами для покорности народа. Победоносцев считал, что реформы 1860-1870-х годов потрясли общество, сделали народ диким и ленивым. Его взгляды отразились в Манифесте царя, страна подверглась контрреформам. Официальная идеология сменилась. \"Самодержавие, православие, народность» превратились в «самодержавие, православие, покорность». Следствием данного манифеста стало укрепление самодержавия, усиление дворянсткого сословия в стране. Контрреформы Александр 3 законсервировали многие интересные идеи и начинания отца императора. Но Россия уже менялась самостоятельно и подавить народное недовольство становилось всё сложнее.\nДругим немаловажным событием является новое решение крестьянского вопроса. А причина этому очень проста. Александр 3 слишком любил свой народ. Не зря ему дали прозвище “Самый русский царь”. Он считал, что необходимо заботится о благополучии народа. С этой целью Александр 3 в 1881 году принял закон о прекращении временнообязанного состояния крестьян. Он также снизил выкупные платежи. Александр 3 подписал указы о учреждении Крестьянского банка и отмене подушной подати в 1882 г. А также после Морозовской стачки Александр 3 опубликовал ряд нормативно-правовых актов, ставших фундаментом рабочего законодательства. Следствием такой политики стало некоторое смягчение напряжённости, однако крестьянский вопрос всё же не был до конца решён.\nДанный период невозможно оценить однозначно. Всё же были предприняты попытки решить проблемы рабочих и крестьян. Но при этом Россия делала шаг назад из-за консервативных идей Александра 3. Одно было ясно точно. Глобальные перемены необходимы государству. Но этими вопросами придется заниматься уже следующему правителю Николаю 2.","fileName":"0006037.json"}