{"meta":{"uuid":"ce00a7ea-76cb-47ff-8ade-d7604dda7304","id":"0006064","name":"0006064_ru_his_po_periodu_1992_1998_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1992-1998","taskText":""},"text":"В этот период произошли следующие события: \"шоковая терапия\", технический дефолт, первая чеченская война, конфликт законодательной и исполнительной власти в 1993 г.\nВ данный период большой вклад внесли: Е. Гайдар, С. Кириенко, Д. Дудаев, В. Черномырдин, Б. Ельцин.\nВ этом периоде Егор Гайдар занимал должность главы Правительства и сыграл важную роль в проведении «шоковой терапии». Так как после распада СССР экономика новообразовавшейся Российской Федерации не могла больше работать по плановому образцу, встала проблема перехода к её рыночной форме. Видя это, Гайдар проводит комплекс быстрых, но тяжёлых для общества реформ, с помощью которых планировалось в короткий срок перейти к капитализму. Таким образом, Егор Тимурович издаёт указы об освобождении цен (90% процентов цен стали свободными), о свободной торговле (разрешалось торговать чем угодно и где угодно), о приватизации (государственная собственность переходила в частные руки предпринимателей), вводит нулевого импортного тарифа. В результате действий Гайдара в стране начали формироваться основы рыночной экономики в стране, был ликвидирован товарный дефицит, началась конверсия, но также произошёл резкий рост цен, «челночный» бизнес начал распространятся по России, а уровень жизни населения снизился.\nЕщё одной значимой личностью был Борис Ельцин, сыгравший важную роль в конфликте законодательной и исполнительной властей в 1993. На протяжение всего 1992 года он обладал неограниченными полномочиями в целях избавления от плановой экономики. С наступлением 1993-го он потерял их, но требовал продлить их с целью продолжить исполнение экономических реформ. В ответ на это, парламент предпринимает попытку объявить Ельцину импичмент, но не преуспевает в этом. Последней каплей стал отказ парламента на создание новой конституции, на что президент РФ издаёт указ №1400 о роспуске Съезда народных депутатов и Верховного совета. Это привело к созданию оппозиции и последовавшим массовым беспорядкам в Москве. Для прекращения этого Брежнев направил армию в Белый Дом, где заседала оппозиция, и отдал приказ арестовать всех виновных. В результате действий Брежнева он одержал полную политическую победу и 12 декабря был проведён референдум о принятии новой конституции.\nВ этом периоде проявляются несколько причинно-следственных связей. Первую связь можно выделить в причинах технического дефолта. В 1998 году наша страна была в очень тяжёлом положении из-за мирового экономического кризиса, отрицательно сказавшегося на экспорте и импорте, экономика в РФ продолжала ухудшаться. Для преодоление этого наше правительство объявляет технический дефолт, которой должен был вывести Россию из кризиса. Согласно ему, государство отказывалось платить по своим обязательствам и удерживать стабильный курс рубля по отношению к доллару. Это должно было стабилизировать экономику в стране. Однако в результате, цены резко выросли, курс доллара подскочил с 6 до 36 рублей, а ряд крупных банков разорился, так как проводили выплаты по старому курсу, множество людей потеряло работу.\nЕщё одну связь можно выделить в причинах первой Чеченской войны. На момент 1992-го года в стране стояло руководство, желавшее сделать Чечню независимым государством, и поэтому оно не подписало Федеральный договор, вследствие чего государство было вне поля зрения России. Но в 1994 году РФ попыталась вернуть себе Чечню, но переговоры не удались, что привело к войне. Она продлилась 2 года и закончилась после того, как местные боевики захватили Грозный, что сподвигло Россию на подписание Хасавюртовского соглашения. В результате, боевые действия прекратились 1 сентября 1996-го года, а вопрос о статусе Чечни был отложен на 5 лет. За это время страна установила связь с террористическими организациями, позволив им подготавливать боевиков на своей территории, экономика начинает испытывать серьёзные проблемы, многие перестали получать зарплаты и пенсии.\nИсторическая оценка данного периода многогранна. В 1999-ом году пост премьер-министра займёт В. Путин. После нескольких конфликтов между Чечнёй и Россией Владимир Владимирович объявляет начало проведения антитеррористической операции, что положило начало второй Чеченской войне. 31 декабря того же года Б. Ельцин объявит о своей отставке с поста президента, его место займёт В. Путин. За время его правления будет создан Стабилизационный фонд, который поможет стране пережить экономический кризис в 2008, война в Чечне будет окончательно завершена в 2003, в состав России вернётся полуостров Крым, вследствие чего РФ получит статус сверхдержавы.\nТаким образом этот период имеет большое значение для развития России.","fileName":"0006064.json"}