{"meta":{"uuid":"082067b4-2798-4193-820b-d064a50a760a","id":"0006567","name":"0006567_ru_his_period_1645___1676_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1645 - 1676 гг.","taskText":""},"text":"1645 - 1676 — период правления Алексея Михайловича, которое в отечественной истории принято называть \"бунташный век\". Рассмотрим подробнее, что произошло в данный период.\nОдно из самых главных событий — принятие Соборного уложения. Причиной принятия Соборного уложения стал Соляной бунт, который способствовал инициации властей к разработке Уложения для того, чтобы преодолеть противоречия внутри общества и защитить государственную власть от посягательств. Также была необходимость унификации законов после Смуты, ибо во время Смуты было издано множество законов, противоречащих друг другу, и была в целом необходимость помещиков окончательно привязать крестьян к их владельцам, ибо они постоянно жаловались царю о том, что часто происходят крестьянские побеги. Главную роль в данном событии сыграл Никита Одоевский. Он исполнил приказ царя возглавить комиссию по кодификации. Вместе с комиссией решил ввести бессрочный срок сыска крестьян, тем самым отменил Юрьев день и оформил юридически крепостное право, также комиссия под его руководством прикрепила жителей посада к месту жительства. Одоевский, как руководитель кодификации, делит само Соборное уложение на несколько глав. Одна из таких глав учредила преступления против государства, которые по решению комиссии Одоевского жестоко наказывались. Одоевский работал именно над кодификацией источников, например, разбирал челобитные, принятые в прошлом судебники, указные книги приказов и\nт. д. Вместе со всеми членами Одоевский предоставил Уложение царю и подписал новую редакцию законопроектов вместе с другими участниками составления нового Уложения. Соборное Уложение просуществовало как единый сборник законов вплоть до кодификационной работы Сперанского в первой половине XIX века.\nДругим важным событием считается Церковная реформа Никона. Причиной является то, что в 1640-х гг. появляется кружок «Ревнителей древнего благочестия». Члены этой «организации» выступали за единство церковных книг и церковных обрядов, потому что в результате многовекового переписывания церковных книг накопились значительные разночтения. Для кружка встал вопрос о том, каким образцам должно соответствовать православие: древнерусским или же греческим? Сам будущий патриарх Никон входил в этот кружок и инициировал реформы, когда стал патриархом. Главную роль в данном событии сыграл сам Патриарх Никон. Он принимает решение следовать греческим образцам и вместе с царем Алексеем Михайловичем организует Церковный собор, на котором патриарх высказывает свою точку зрения, предлагая унификацию православной веры. Вследствие этого, Никон вводит некоторые «новшества». Так Никон ввел троеперстное крещение вместо двуперстного, поясные поклоны вместо земных, написание Иисус вместо Исус и другие. Также, патриархом было решено, что все книги и иконы, написанные по старому образцу должны подлежать уничтожению, и Никон ввел троекратное произношение «аллилуйя», единогласие в церковных песнопениях. Проведенная церковная реформа вызвала немалый разлад в обществе: произошел церковный раскол. Так, появились приверженцы официальной, Никонианской, церкви и старообрядцы, раскольники, под руководством Протопопа Аввакума.\nВлияние данного периода на дальнейшую историю России состоит в том, что именно при Алексее Михайловиче были заложены основы преобразований, которые впоследствии проведет его сын — Пётр I. Так при Алексее Михайловиче роль Земских соборов и Боярской Думы значительно падает, что складывает тенденцию к образованию абсолютной власти монарха, которая утвердится в последующем периоде Петром первым, который ликвидирует Боярскую думу и перестанет созывать Земские соборы. Реформы Патриарха Никона, которые привели к расколу и появлению старообрядчества, поспособствовали тому, что представители данного течения будет преследоваться в последующие периоды. Пётр Первый продолжил дело отца по развитию производства и инициировал создание более 200 мануфактур. При Петре продолжилось гонение старообрядцев — были созданы Розыскные раскольничьих дел канцелярии.","fileName":"0006567.json"}