{"meta":{"uuid":"81258f81-0f66-4a75-996e-634520f69452","id":"0006303","name":"0006303_ru_his_period_1359___1389_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1359 - 1389 гг.","taskText":""},"text":"1359 – 1389 гг. — это период правления великого князя владимирского, московского и всея Руси Дмитрия Ивановича Донского. Он был внуком Ивана Калиты и сыном Ивана Красного. В это время продолжился процесс дальнейшего присоединения новых территорий к Московскому княжеству и укрепление его экономического положения. Было укреплено политическое положения Московского княжества. Борьба за независимость от Золотой Орды также занимала важное место в политике Дмитрия Донского.\nПервым важным историческим процессом данного периода стала борьба за великокняжеский престол на Руси в 60-70 годах 14 века. Золотая Орда стала активно поддерживать противников московских правителей. Это стало причиной вооруженных столкновений Москвы с союзными силами Литвы и Твери. Однако Москва смогла устоять. От нападений её спасал белокаменный кремль, возведенный в 1367 году. Потерпев несколько поражений, литовский князь Ольгерд признал титул великого князя за Дмитрием Донским. Борьба с Тверью окончилась в 1378 году. Объединенное войско северо-западной Руси под командованием московского князя осадило Тверь. Город сдался, а правитель присягнул Дмитрию, именовал себя «младшим братом», обещал отныне быть его союзником. Таким образом, решив острый вопрос лидерства внутри государства, Дмитрий смог положить свои основные силы на борьбу с монголо-татарским игом.\nВторым значительным процессом в это время стало открытое противостояние Руси и Золотой Орды. В 1377 году хан Мамай начал поход в русские земли. Навстречу войску Мамая вышли объединенные полки нижегородско-суздальских и московских князей. Свои лагеря они разбили на реке Пьянь, где и напали ордынцы. Русское войско было разгромлено. Кроме того, преследуя остатки русской рати, монголо-татары сожгли Нижний Новгород. В результате этого горького опыта погибло множество людей, уверенность народа в противостоянии войску Мамая упала. Князь Дмитрий стал готовиться и набирать силы для нового удара. Следующим крупным столкновением двух сил стала битва на реке Воже в 1378 году. Во главе русского войска стоял сам Дмитрий Иванович. Следствием этого сражения стал полный разгром ордынцев, в том числе были убиты несколько ордынских князей и руководитель похода Бегич. После этой битвы хан Мамай стал собирать огромное войско, причиной чего было желание вернуть Русь в полное подчинение. Но татаро-монгольское ханство было ослаблено междоусобной войной, которая получила название «Великая замятня». Чтобы укрепить мощь войска, хан Мамай заключил союз с Литовским князем Ягайло и рязанским князем Олегом. Дмитрий Донской же превратил подготовку к битве с ордынцами в общерусское дело. Он также заручился поддержкой русской православной церкви. Сергий Радонежский благословил Дмитрия Ивановича на борьбу с врагом. Сергий направил в помощь князю двух своих монахов, отличавшихся богатырской силой — Пересвета и Остапа. Местом сбора воинов, шедших со всех русских земель, стал город Коломна. Оттуда Дмитрий направил свои войска в сторону врага, к берегам Дона. Там, на Куликовом поле и состоялось кровопролитное сражение в 1380 году. Битва началась с поединка двух богатырей — Пересвета и Челубея, в результате чего оба воина погибли. Исходом Куликовской битвы стала победа русских. Причинами разгрома татаро-монголов стали следующие факторы: во-первых, князь Ягайло не явился на поле битвы, оставив Мамая без своей помощи. Во-вторых, князь Дмитрий благодаря своему дипломатическому таланту смог вдохновить солдат на победу, сплотить их дух. В-третьих, огромную роль сыграла тактическая хитрость московского князя. Он поставил Засадный полк в лесу неподалеку от места сражения, который в решающий момент нанёс удар по войску врага. Куликовская битва имела большое значение для Руси. Следствием её стало укрепление национального духа, возвышение Москвы как политического и экономического центра, показавшего свою силу в ходе борьбы с Золотой Ордой. Разгром монголо-татар значительно ослабил их силы. После этой победы Дмитрий Иванович получил прозвище Донской. Однако Куликовская победа не избавила Русь от татарского ига. В 1382 г. хан Тохтамыш организовал набег на Москву. Хан воспользовался помощью рязанского князя Олега, который указал места, через которые можно перебраться на другой берег реки Оки. Ордынцы напали на Москву внезапно. В это время Дмитрия не оказалось в городе, так как он уехал собирать новое войско в Коломне. Народ остался без своего защитника. Город был разгромлен, население снова обязывалось выплачивать дань.\nТретьим важным явлением этого времени стало присоединение новых территорий и рост могущества Московского княжества. Продолжая политику своих предшественников, Дмитрий Донской присоединяет Белоозеро, Владимир, Стародуб, Углич, Галич, Кострому и многие другие города. Произошел значительный рост торгово-промышленного населения Москвы. Большое развитие получило производство оружия, появилось целое поселение оружейников. В свою очередь, развитие этого ремесла способствовало росту военной мощи московского княжества.\nЧетвертым явлением, характерным данному периоду, было распространение влияния церкви. Она способствовала усилению Москвы, собиранию русских земель, укреплению княжеской власти и авторитета великого князя. Наставником Дмитрия Донского был митрополит Алексей, который сыграл большую роль в становлении великого князя. Умирая (1378 г.), митрополит Алексей хотел видеть своим приемником игумена Сергия Радонежского, самого почитаемого, великого подвижника Русской православной церкви. Однако принять сан митрополита Сергий Радонежский отказался. Он стал основателем Троице-Сергиевой лавры и идейным вдохновителем русского народа в борьбе против монголо-татарского ига. В последствие, он был канонизирован и стал одним из самых почитаемых русских святых.\nПеред своей смертью в 1389 году Дмитрий Донской передал власть своему сыну Василию без ярлыка на княжение, получаемого в Золотой Орде. Василий продолжил политику отца по расширению и укреплению государства.\nИтак, данный период высоко оценивается историками. Н. М. Карамзин писал о нем: «Никто из потомков Ярослава Великого, кроме Мономаха и Александра Невского, не был столь любим народом и боярами, как Дмитрий, за его великодушие, любовь к славе Отечества, справедливость, добросердечие». 1359 – 1389 годы — это период объединения Московского и Владимирского княжеств, присоединения к Москве новых территорий и укрепления её как центра собирания русских земель в единое государство. В это время происходило формирования единой православной идеологии на Руси, создавались предпосылки для освобождения страны от золотоордынского ига.","fileName":"0006303.json"}