{"meta":{"uuid":"b84ff97c-73dc-4770-9f37-bd554aafe344","id":"0006390","name":"0006390_ru_his_period_iyun_1812__noyabr_1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период июнь 1812 — ноябрь 1825 гг.","taskText":""},"text":"Июнь 1812 - ноябрь 1825 — это период в истории России, когда страной управлял император Александр 1 Романов, сын Павла 1. В это время Россия одерживает крупную победу над Наполеоном, а во внутренней политике либеральный курс сменяется на консервативный. Из-за смены курса наблюдается рост общественного движения.\nВажным событием данного периода является Отечественная война 1812 года. Причинами данного события является борьба против агрессии Франции в лице Наполеона. Несмотря на победоносную войну в Европе, в России французская армия потерпела поражение. Российская армия выбрала отступательную тактику, заманивая французов в глубь и истощая их силы. Решающие сражение произошло 16 августа 1812 года — Бородинское сражение, где исход битвы был не ясен, но судьба России уже была предрешена. Русским пришлось оставить Москву Наполеону при отступление и совершение Тарутинского маневра. Благодаря этому французы начали терпеть поражения, что привело к отступлению французской армии из России. Ключевую роль в этой войне сыграл главнокомандующий русской армии - Михаил Илларионович Кутузов. Именно он утвердил тактику отступления, выбрал место для Бородинского сражения, расставил войска и поручил соорудить различные укрепления для защиты. Также он принял решение о оставление Москвы и совершения Тарутинского маневра, которое помогло русским 12 октября 1812 года у Малоярославца разгромить французскую армию и начать их изгнание из России.\nДругим важным явлением является смена либерального курса на консервативный. Он также носит другое название в честь военной реформы \"Аракчеевщина\". Причинами смена курса является победа России над Францией, что показало некое превосходство феодальной России над буржуазной Францией; создание Священного союза, целью которого было сохранение монархии и самодержавной власти. Одним из значительных событий, который характеризует смену курса, это — военная реформа. Предлагалось создать военное поселение, что должно было сократить расходы на армию. Министерство просвещения было реорганизовано в министерство духовных дел и народного просвещения, которое было призвано контролировать учебную деятельность под надзором церкви (Святейшего Синода). Ключевую роль сыграл военный министр Алексей Андреевич Аракчеев. Именно он фактически управлял страной в период 1815-1825. Также Аракчеев предложил реформу создания военных поселений, стал главой этих поселений.\nТаким образом, данный период нельзя оценивать однозначно. С одной стороны, Россия одержала победу над Наполеоном, получила международное признание. С другой стороны, из-за смена либерального курса на консервативный стали формироваться различные революционные кружки. Эти кружки позже поднимут восстание, которых прозвали декабристами, что приведет к реакционной жесткой политике российского правительства.","fileName":"0006390.json"}