{"meta":{"uuid":"c07bcf8b-918c-4e34-b461-a19947c03dd1","id":"0006234","name":"0006234_ru_his_period_s_fevralya_1855_goda_po_mart_1881_god_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период с февраля 1855 года по март 1881 год","taskText":""},"text":"Период с февраля 1855 года по март 1881 год известен правлением Александра Второго. Данный промежуток времени характеризуется поражением в Крымской войне, проведением «Великих реформ», Русско-турецкой войной 1877-1878 гг. и ростом революционных движений.\nВажным событием данного периода является поражение в Крымской войне. Причинами данного события стало вступление в войну Англии и Франции, которые оказали военную помощь Турции. В 1856 году был заключён Парижский мирный договор, который закончил неудачную для России войну. Последствиями поражение стала нейтрализация Чёрного моря, запрет для России иметь на нём морской флот, также Россия теряла право покровительства над христианскими народами на Балканском полуострове. Но тем не менее, несмотря на жуткие для нашей страны условия мира, в руководстве наконец то осознали необходимость реформ, которые начал проводить новый император Александр Второй.\nАлександр Второй вступил на престол в феврале 1855 года. После поражения в Крымской войне он со своим окружением начал работать над преобразованиями. Самое главное и известное достижение Александра Второго стала отмена крепостного права 19 февраля 1861 года, за что ему дали прозвище в народе — Освободитель. Помимо этого он провёл земскую, судебную, цензурную реформы и ряд других преобразований, затронувших все сферы общественной жизни. Причиной для данных преобразований послужило поражение в Крымской войне и осознание отставания России от передовых западных держав. Последствиями реформ явились либерализация общественной жизни, увеличение полномочий местных властей и их выборность. Но самое главное, что основная масса населения — крестьяне — получили свободу от помещиков.\nВ 1860-70-х годах проводилась военная реформа. Она была разработана Д. А. Милютиным, который занимал пост военного министра. Причинами для проведения реформы послужило опять же поражение в Крымской войне. Милютин предложил перейти от рекрутских наборов к всеобщей воинской повинности, расширить сет военных учебных заведений, разделить страну на военные округа и перевооружение армии и флота. Последствиями преобразований считается окончательный переход к всеобщей воинской повинности, снижение численности армии.\nВ 1863-1864 годах произошло восстание в Польше. Его причиной стало стремление польского населения к восстановлению независимого государства. Однако оно потерпело поражение. Последствиями же восстания явилось ускорение проведение крестьянской реформы на данных территориях, а также расширение сети школ. Это по мнению императора должно было успокоить польский народ.\nВ 1867 году российское правительство продало Аляску США. Причиной для это стало отдалённость данной области от России, а это в свою очередь не давало возможности развивать данный регион российским властям. Последствиями продажи территории считается получение большой суммы денег, которая могла помочь в проведении внутренних реформ в России.\nВ 1870 году Александр Михайлович Горчаков составил и разослал правительствам передовых европейских странам циркуляр об отказе от выполнения условий Парижского мирного договора. Причиной данного события стало стремление руководства России прорвать дипломатическую изоляцию, в которой страна оказалась после поражения в Крымской войне. Помимо этого в это время шла франко-прусская война, то есть Франция или Англия не могли начать вести против России военных действий. Так и произошло: европейские страны отреагировали на это практически нейтрально. Последствиями данного события считается укрепление позиций на международной арене и прорыв дипломатической изоляции России.\nВ 1877-1878 годах произошла Русско-турецкая война. Её причиной стало угнетение христианских народов в княжествах Балканского полуострова. Военная кампания была успешная. По итогам войны с Турцией был заключён Сан-Стефанский мирный договор, в соответсвии с которым независимость получали многие княжества на Балканах, а также Россия получала Бессарабию, Карс, Батум и Ардаган. Однако этот мирный договор оказался недействительным и был подписан Берлинский трактат, который был в ущерб России и славянским народам на Балканах. Это и явилось последствиями русско-турецкой войны.\n2 марта 1881 года был убит Александр Второй. Причиной данного покушение стало стремление участников революционной организации «Народная воля» разжечь революцию цареубийством. Игнатий Гриневицкий кинул бомбу в проезжающую императорскую карету. В результате взрыва Александр Второй был смертельно ранен и вскоре погиб. Последствиями данного события стало сворачивание либерального курса правительства, усиление цензуры и отход к консервативно-реакционной внутренней политике.\nПериод с февраля 1855 года по март 1881 год оценивается историками довольно положительно. Российскому правительству удалось провести важные реформы, которые способствовали преодолению отставания страны от передовых западных держав, произошла либерализация общественной жизни, снизился уровень цензуры, России удалось преодолеть дипломатическую изоляцию. Однако либерализация была временной, и уже после убийства Александра Второго его сын, Александр Третий, начал проводить контрреформы, которые негативно сказались на последующей истории нашего Отечества.","fileName":"0006234.json"}