{"meta":{"uuid":"eebe02bb-e848-4a8e-a1cf-3c79a3933af4","id":"0006335","name":"0006335_ru_his_period_s_1796_po_1801_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период с 1796 по 1801 гг.","taskText":""},"text":"Данный период связан с такими явлениями и процессами, как: проведение активной внешней политики, попытка решения крестьянского вопроса. Данный период связан, прежде всего, с деятельностью императора Павла I и Александра Суворова. Выделим следующие события.\nЗначимым событием внутренней политики стало издание Манифеста о трехдневной барщине. Причинами его появления были: усиление крепостнического гнета в период правления его матери Екатерины II, ухудшение положения крестьян в обществе по сравнению с положением дворянства, рост крестьянского движения и намерение императора законодательно улучшить положение крестьян. Ключевую роль в данном событии сыграл сам Павел I: он подписал и издал Манифест, согласно которому он запретил барщину в воскресный день, ограничил ее тремя днями в неделю, все остальные будни были для работы крестьян на собственном хозяйстве. Это имело положительные результаты. Следствием данного события стало то, что многие крестьяне, работая на помещика только три дня в неделю, занимались промыслом, мелкой торговлей. Однако Манифест носил рекомендательный характер, поэтому помещики отказывались его соблюдать. Но это была первая попытка юридически смягчить крепостной гнёт.\nУчастие России во Второй антифранцузской коалиции — еще одно важное событие этого периода. Причинами данного события были: не допустить распространения революционных идей, очагом которых была Франция, в России, и желание восстановить раннее существующие порядки на занятых Францией европейских территориях. Ключевую роль в данном событии сыграл Александр Суворов. Он принял решение о переходе русской армии через Альпы, чтобы как можно скорее соединиться с армией Римского-Корсакова, однако корпус Римского-Корсакова был разгромлен. Суворов с войском, перейдя Альпы, попал в окружение, но отдал приказ прорываться дальше. Следствием данного события стало то, что русская армия не смогла воспользоваться плодами своих побед, несмотря ни на героический переход через Альпы, ни на соединение с армией Римского-Корсакова, и освободить Швейцарию. Это привело к повороту во внешней политике России: Павел 1 пошёл на сближение с Наполеоном в дальнейшем.\nТаким образом, данный период сыграл значительную роль в отечественной истории. При Павле I была заложена основа для юридического закрепления улучшения положения крепостных крестьян. Данная политика будет продолжаться вплоть до XIX века, до отмены крепостного права. В частности, и его сын будет продолжать данную политику и издаст манифест «О вольных хлебопашцах». А участие России в антифранцузкой коалиции, несмотря на переориентировку внешнеполитического курса в конце правления императора, оказало влияние на дальнейшее участие России в третьей и четвертой коалициях. А Александр I, страшась участи отца, восстановил некоторые привилегии дворянства: восстановил Жалованную грамоту и право на собрания.","fileName":"0006335.json"}