{"meta":{"uuid":"5bd9b46f-cb0f-4001-9614-8a268f055a5e","id":"0006049","name":"0006049_ru_his_po_periodu_1237_1243_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1237-1243 гг.","taskText":""},"text":"В русской истории период с 1237 по 1243 является тяжелым для русского народа временем за эти 6 лет Русь попала в зависимость от Орды, а так же боролись с литовцами, шведами и немцами. К 13 веку Русь была в состоянии политической раздробленности, постоянно велись внутренние междоусобные войны, слишком большое желание среди князей доказать свое преимущество перед другими привело к тому, что они не заметили опасного и очень сильного внешнего противника. В Орде как раз в это время произошел обратный процесс. 1206 г. — Курултай (съезд монгольской знати), на котором одного из вождей племен Тимучина объявляют Чингизханом. Он прекрасный военный, поэтому устанавливает в армии жестокую дисциплину, которая строится на коллективной ответственности, его солдаты обучены всем видам оружия и с детства сидят в седел. Такая армия обладает большой силой и в последствии захватывает огромные территории.\nПервое столкновение русских с монголо-татарами произошло в 1223 г., это событие вошло в историю как битва на Калке. Русский князья (не все) узнав, что на них двигаются монголо-татарские войска объединились с половцами и вышли на встречу врага. Состоялся бой, в котором русские были разгромлены. Этому есть несколько причин: во-первых отсутствие единого командования, слаженности и стратегии, во-вторых предательство половцев, которые бежали с поля боя и в-третьих невероятная сила соперников, к которой русские князья не были готовы. Но после победы Чингизхан не пошел дальше на Русь, он был вынужден вернутся в Орду. Благодаря этому Русь еще несколько лет смогла быть свободной, но в место того, что бы подготовится к новому нашествию, битва на Калке была практически забыта.\nПосле смерти Тимучина к власти пришёл его внук Батый, который закончил дело начатое его дедом — подчинил Русь. Поход Батыя 1237-1240. Первой на пути монголов оказалась Рязань. Батый потребовал сдать город, но рязанский князь Юрий Игоревич отказался. Рязань оборонялась три дня, ожидая подмоги от других князей, но не кто не пришел. 21 декабря 1237 г. Рязань пала. Дальше войско Батыя двинулось на Владимиро-Суздальское царство, по пути захватив Москву и Коломну. Князь Владимирский Юрий Всеволодович уехал из своего княжество. В январе 1238 г. Владимиро- Суздальское княжество пало, сначала Владимир, а за ним и остальные города (Суздаль, Ростов, Ярославль, Юрьев и др).В марте 1238 г. состоялась битва на реке Сите. Князь Юрий Всеволодович звал на помощь но к нему не кто не пришел, битва была проиграна. Затем Батый собирался пойти на Новгород, но передумал. О причинах этого решения до сих пор ведутся споры. Второй поход на Русь состоялся в 1239 г., в этот раз Батый пошел на Киев. В 1240 г. Киев пал.\nРусь больше не автономна, она находится в зависимости от Орды в плоть до 1480 г. Теперь она должна платить налог (выход) Орде, а князь, что бы стать законными правителями, должен ехать в Орду за ярлыком.\nНо монголы были не единственными, кто нападал на Русь в этот период. Также в 1240 г. состоялась битва между Новгородом и шведскими крестоносцами. Александр Ярославович, посчитал, что крестоносцы более серьезная угроза чем Орда, ведь их цель не просто зависимость, а смена религии. Поэтому он попросил помощь у Орды и шведов на реке Неве после чего получил прозвище Невский. Так же в 1242 г. состоялось ещё одно сражение «Ледовое побоище». На это раз Александр Невский, не без помощи Орды, одержал победу над Ливонским Орденом.\n1237-1243 были очень тяжелыми годами для Руси. В это время она потерпело множество поражений и впала в зависимость. В культурной развитие Руси приостановилось, на 50 лет были утрачены такие навыки, как каменное строительство и зернь. В дальнейшей русской истории мы можем ясно увидеть след от этих событий.","fileName":"0006049.json"}