{"meta":{"uuid":"d8450c7c-7446-411f-94b0-dde2612fe433","id":"0006660","name":"0006660_ru_soc_politicheskaya_partiya__eto_soyuz_lyudey_kotorye_soedinilis_dlya_togo_chtoby_dobitsya_nujnyh_im_vsem_zakonov_i_ilin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Политическая партия- это союз людей, которые соединились для того, чтобы добиться нужных им всем законов» (И. Ильин)","taskText":""},"text":"В процессе эволюции общественных отношений менялась и государственная структура, политические режимы, возрастала ценность прав человека. В настоящее время в мире преобладает демократический политический режим, который предполагает плюрализм политических партий. Но для чего современному обществу необходимы политические партии и как они влияют на взаимоотношения людей в государстве? Именно эти проблемы поднимает И. Ильин в своём высказывании. Данные проблемы являются актуальными, поскольку в большинстве государств в наше время основу государственного аппарата составляют политические партии.\nИ. Ильин привёл в своём высказывании одно из понятий политической партии. Я согласна с точкой зрения автора. Политические партии относительно молодое явление в жизни современного общества. Но общество прошло определённые стадии, благодаря которым от единоличного правителя власть перешла к политическим партиям.\nДля понимания высказывания автора необходимо разобраться, что же такое все-таки есть политическая партия и закон. Политическая партия-это группа людей, которая ставит перед собой цель по сосредоточению власти в своих руках. Если же политической партии не удаётся сосредоточить государственную власть в своих руках, то партия принимает участие в государственных делах через своих представителей находящихся в органах государственной власти и органах местного самоуправления. Закон - это нормативно-правовой акт, который принимается органом государственной власти, регулирующий общественные отношения и обеспечивающие возможность применения санкций и мер принуждения. Таким образом, можно выявить некую зависимость закона от политических партий, их целей и идеологии.\nЯрким примером сосредоточения власти в руках политической партии является приход к власти большевиков и свержение монархии в 1917 году. В этот период к власти пришла организованная группа людей, которая стремилась полностью изменить строй государства. То есть заранее объединившаяся группа людей пришла к власти для того, чтобы добиться определенных законов. Также примером плюрализма политических партий является государственный строй Российской Федерации. В наше время у власти находится партия «Единая Россия», которая является такой же группой людей, объединившаяся для принятия нужных им всем законов.\nТаким образом, можно сделать вывод, что И. Ильин полностью подчеркнул сущность политических партий и основную цель их создания. Именно политические партии находятся у власти в наше время, принимая законы, которые необходимы для влияния на общество и государство.","fileName":"0006660.json"}