{"meta":{"uuid":"b47e3d68-dafb-455a-9235-f5795dd51d46","id":"0006868","name":"0006868_ru_soc_despotizm_ne_mojet_sushchestvovat_v_strane_do_teh_por_poka_ne_unichtojena_svoboda_pressy_podobno_tomu_kak_noch_ne_mojet_nadvinutsya_poka_solnce_ne_z_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Деспотизм не может существовать в стране до тех пор, пока не уничтожена свобода прессы, подобно тому, как ночь не может надвинуться, пока солнце не зашло» (Чарльз Колтон)","taskText":""},"text":"Колтон в своём высказывании освещает идею роли СМИ в политической жизни общества. Он утверждает, что СМИ, а вернее их независимость,выступает гарантом демократии и препятствием для укоренения деспотизма.\nВ данном высказывании можно выделить как минимум два аспекта : СМИ в политической жизни и последствия отсутствия независимых СМИ.\nРассмотрим первый аспект с теоретической точки зрения.\nСМИ- совокупность каналов для распространения информации, адресованной неограниченному кругу лиц, с целью информирования их доносительству происходящих событий и явлений, а также для выполнения социальных функций. К СМИ относят печатные издания, а также в современном обществе особенно распространены электронные СМИ (радио, интернет и телевидение). Для чего необходимы СМИ? Они выполняют политическую социализацию личности, то есть формируют политические ценности, образцы поведения; формируют общественное мнение, выражают его, высказывают своё мнение насчёт того или иного события, что позволяет людям сформировать свою позицию, проанализировав несколько источников; критикуют и контролируют органы власти, проводят журналистские расследования; мобилизуют граждан для вовлечения в политику и другие. Независимость и развитость СМИ являются одним из признаков демократии. Нередко СМИ называют четвёртой ветвью власти, которая критикует другие ветви, заставляет их действовать, прежде всего, в интересах общества.Таким образом, СМИ выполняют немало важную роль в политической жизни общества.\nНа информационном портале «Медуза» я прочитала, что организация «Репортёры без границ.» в 2018 году составила свой собственный рейтинг стран относительно свободы СМИ, где Россия оказалась на 148 месте. Первое место досталось Норвегии. В статье 100 Норвежской конституции говорится о том, что каждый свободен выражать свое личное мнение как о государственном аппарате, так и по любому другому поводу(без призывов к отклоняющемуся поведению, конечно).Но мало того, что это провозглашено, это действительно реализовано. В Норвегии даже существует «Редакторский Кодекс», регламентирующий права и обязанности редакторов. Государство адекватно относится к критике власти, это наоборот помогает взаимодействовать с гражданами, услышать их и принять верный политический курс. Таким образом, данный пример показывает, что независимые СМИ необходимы для взаимодействия государства и общества, для выражения интересов последнего.\nРассмотрим второй аспект, опираясь на теорию. Порой СМИ становится инструментом властей для политического манипулирования, когда СМИ используют в качестве воздействия на граждан, внедрения им необходимых убеждений и даже скрытого управления поступками людей, их политическим сознанием. Как только происходят подобные манипуляции, в государстве начинается переход от демократического государства к недемократическому. Многим людям тяжело самостоятельно анализировать политические события, поэтому они прибегают к СМИ и готовы воспринимать все публикуемое за правду. Однако, если там будут наблюдаться только волеизъявления властей, то ни о какой прозрачности оценок не может идти речи. Это означает, что у людей будет складываться ложное восприятие реальности, а власть можно перейти за рамки дозволенного. Таким образом, деятельность СМИ в условиях современного общества должна быть независимой, дабы не допустить произвола власти.\nВ период СССР было совершенно нормальным контролировать СМИ, ведь был тоталитарный режим. Характерными чертами того времени являются жёсткая цензура, давление властей, запугивания и насилие в отношении журналистов и просто дезинформация, сковывалось то, что могло повлечь за собой негативные настроения в обществе. Цензура также ограничивала не только СМИ, но и литературные жанры, деятельность в науке, кино, многим действительно талантливым людям пришлось покинуть свою Родину потому, что им нельзя выразить своё отношение к действующей власти, которое отличное от должного. Таким образом, становится ясно, что СМИ должны выражать интересы граждан, должны стать посредником между властью и обществом, чтобы контролировать её, иначе же происходит беспредел.\nПодводя итог, хочется отметить, что автор высказывания был прав. Свобода СМИ выступает одним из ключевых условий для того, чтобы не допустить формирование недемократического политического режима, не нарушать демократические ценности, которые в современном обществе так важны","fileName":"0006868.json"}