{"meta":{"uuid":"ef13fadb-fdc0-4c6f-97d4-cd50301c0e5c","id":"0006619","name":"0006619_ru_soc_ne_vsyakie_razlichiya_mejdu_lyudmi_sozdayut_stratifikaciyu_e_bergel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Не всякие различия между людьми создают стратификацию» (Е. Бергель)","taskText":""},"text":"В данном высказывании Е. Бертель ставит проблему социальной стратификации и определения её критериев. Автор утверждает, что существуют определённые признаки деления социальных групп и индивидов в структуре общественных отношений, и этими признаками являются далеко не все различия, существующие между людьми.\nПод стратификацией подразумевается неравенство индивидов и социальных групп, их разделение на страты. Страта – это группы людей, обладающих сходными характеристиками в социальном пространстве. Неравенство в целом существует в двух формах – естественное (биологическое) и социальное. Социальное неравенство – это форма дифференциации, при которой отдельные индивиды или социальные группы находятся на разных ступенях вертикальной социальной иерархии. Вследствие социального неравенства возникает явление социальной дифференциации, то есть разделения общества на мелкие элементы, что в свою очередь порождает социальную стратификацию. Таким образом, социальная стратификация – это разделение и иерархическая организация различных слоёв населения в соответствии с определёнными критериями. Согласно теории обществознания, выделяют четыре критерия социальной стратификации: доход, власть, профессия (престиж) и образование. Также существует классификация исторических типов стратификации: рабство, касты, сословия и классы.\nС мнением автора трудно не согласиться. Исходя из вышеперечисленного, можно сделать вывод, что разделение людей на страты не зависит от пола, возраста, расы, национальности и т.д, а значит, не любое различие является поводом для стратификации. Чтобы подтвердить правоту суждений Е. Бергеля, обратимся к конкретным примерам.\nВ учебнике истории XIX века описан быт помещика Карпова. В усадьбе дворянина живёт и постоянно работает около ста крепостных крестьян. Среди них есть девушка Мария, которая отличается особенным трудолюбием, добротой и щедростью. Она всегда вовремя выполняет работу и с уважением относится к хозяину. Карпов же скупой и ленивый человек, для которого самым важным в жизни являются деньги и развлечения. По уровню нравственности Мария, несомненно, выше, чем помещик, однако такого критерия в социальной стратификации нет. Поэтому Карпов занимает положение более высокое, так как имеет большую власть и доход. Следовательно, данный пример доказывает, что не все различия могут быть основанием для выделения страт.\nПриведём ещё один пример. В журнале Forbes я прочитала статью об Александре Андерсен из Норвегии, которая, несмотря на юный возраст, обладает состоянием более чем в миллиард долларов. Это значит, что уровень дохода или объём состояния не зависят от пола или возраста. Таким образом, рассуждения Бергеля справедливы.\nИтак, приведённые аргументы доказывают, что в выделении страт существуют конкретные критерии, а все остальные различия между людьми не влияют на то, какое положение в структуре общественных отношений занимает индивид, что подтверждает правоту автора приведённого высказывания.","fileName":"0006619.json"}