{"meta":{"uuid":"f26340b5-7bbd-46f8-b523-4ea34a7059ea","id":"0006999","name":"0006999_ru_soc_cena_monety__puls_gosudarstva_i_dovolno_vernyy_sposob_uznat_ego_sily_volter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Цена монеты — пульс государства и довольно верный способ узнать его силы» (Вольтер)","taskText":""},"text":"Выбранное мною высказывание связано с проблемой национальной валюты. Автор утверждает, что ее позиция на мировом рынке связана с устойчивостью и стабильностью государства, его экономическим и международным положением. Я полностью согласна с мнением Вольтера и считаю, что валютный курс может послужить одним из показателей экономической жизни страны.\nДля теоретического обоснования данного высказывания рассмотрим понятие «валюта». Валюта – это денежная единица какой-либо страны, а также тип денежной системы. Однако существует такое понятие, как валютный курс — это цена денежной единицы одной страны, выраженная в денежной единице другой страны, драгоценных металлах, ценных бумагах, которая формируется на международном валютном рынке. Учеными-обществоведами принято выделять ряд факторов, действующих на валютный курс и отражающих состояние экономики данной страны: показатели экономического роста, состояние торгового баланса, уровень инфляции и инфляционные ожидания, уровень процентной ставки, степень развития других секторов финансового рынка и прочее. Действительно, реальный курс валюты – это показатель того, насколько устойчива государственная власть и насколько она стабильна.\nВ дополнение к теоретическим доводам можно привести ряд конкретных аргументов. Приведу пример из социального опыта. Так, на данном этапе развития мировой экономики можно выделить следующие наиболее развитые страны: страны Европейского Союза, Великобритания, США. Это страны с сильной развитой стабильной экономикой. Именно эти страны и задают в настоящее время настроение на международном валютном рынке, именно их валюты оцениваются выше всех остальных и именно они всегда выступают мерилами на национальных валютных рынках менее развитых стран. На данном примере мы видим, что государственная валюта действительно может служить показателем внутреннего состояния государства.\nЕще одним аргументом может послужить пример из истории. Обратимся к экономической ситуации, которая сложилась в России в 90-е годы ХХ века. Тогда экономика России, которая только стала самостоятельной после распада СССР, пережила несколько глубоких потрясений. Во-первых, они были связаны с реформами, проводимыми российскими экономистами внутри страны (либерализация цен, приватизация и т.д.). Во-вторых, они являлись следствием влияния мировой конъюнктуры рынка (в 90-е было несколько крупных мировых финансовых кризисов). Естественно, российский рубль реагировал на то, что происходит в экономике. Для сдерживания инфляции в 1993 году была проведена денежная реформа, в результате которой власти изъяли все деньги, выпущенные до 1993 года. Валюта России на протяжении 90-х годов заметно ослабла, но это было закономерным процессом построения самостоятельной экономической системы. В 90-е годы мало, кто из зарубежных государств инвестировал в Россию, население жило значительно хуже, чем в предыдущие десятилетия, а в различных отраслях производства наблюдался сильный упадок. Таким образом, как вся экономика России, так и российский рубль в частности не могли похвастаться большими успехами в 90-е годы, что свидетельствовало о слабости России в это время и отражало отсутствие стабильности государства.\nТаким образом, можно сделать вывод о том, что цена национальной валюты внутри страны и на международном рынке служит индикатором экономического развития и политической стабильности государства.","fileName":"0006999.json"}