{"meta":{"uuid":"ec6288fa-adff-4ca5-9e71-1fde7a2f73ed","id":"0006899","name":"0006899_ru_soc_v_dele_nalogov_sleduet_prinimat_v_soobrajenie_ne_to_chto_narod_mojet_dat_a_to_chto_on_mojet_davat_vsegda_sharl_monteske_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«В деле налогов следует принимать в соображение не то, что народ может дать, а то, что он может давать всегда» (Шарль Монтескье)","taskText":""},"text":"В приведённой цитате Ш.Л. Монтескье высказывает идеи идеальных налогов – таких, которые никогда не вызывали бы проблем у граждан. По мнению мыслителя, государство в качестве налогов должно брать с народа не то, что есть у них потенциально, а то, что они реально имеют, для того, чтобы не оставить людей в убытке, чтобы не разорить их.\nФункция сборов налогов – внутренняя социально-экономическая функция государства. Стоит признаться, что налоги были придуманы «для людей, а не против них». Вспомним, что же это такое. Это ежемесячные денежные сборы в пользу государства, производимые для того, чтобы обеспечить граждан социальными благами: коммунальными услугами, дорогами, образованием, медициной, пенсией и т.д. То есть налоги собираются для того, чтобы обеспечить всем жителям государства достойную жизнь. Однако если налоги будут разорительными для людей, то у людей останется очень мало средств на существование, их уровень жизни значительно упадёт. В разных странах действуют разные принципы по сбору налогов. По признаку соотношения ставкой налога и самим налогом можно выделить регрессивный налог, прогрессивный, а также пропорциональный – тот, который действует в РФ. По характеру взимания налоги можно классифицировать на прямые и косвенные. К первым в РФ относится налог на имущество, налог на дарение, налог на прибыль, налог на доходы физических лиц и др. Ко вторым же стоит отнести НДС, таможенные пошлины, акциз и др. Основываясь на мнении Ш. Монтескье стоит сделать вывод, что все эти налоги должны быть приемлемы для людей, а иначе, они потеряют свой смысл. Ведь слишком высокие налоги, оплата которых будет затруднительна для людей, не будут повышать их уровень жизни, а наоборот – будут способствовать его понижению.\nДля доказательства приведённой выше точки зрения обращусь к историческому примеру. В 17 веке в России во время правления царя Алексея Михайловича был резко поднят налог на соль. Народ, и без того небогатый, был возмущён, и вскоре поднял Соляной бунт для того, чтобы восстановить справедливость, ведь соль – это очень важный продукт в любом хозяйстве.\nВ качестве примера грамотного налогообложения можно привести современное Европейское государство – Норвегию. В этом государстве достаточно высокие налоги, однако все они исправно и всегда возвращаются людям в виде различных социальных благ. Стоит заметить, что налоги в Норвегии хоть и являются высокими, они всё равно сопоставимы с заработками граждан этого государства, ведь они также достаточно высоки и превышают размеры налогов. У неработающего слоя населения (пенсионеров, инвалидов и т.д) большие пособия за счёт налогов, собираемых с работающих людей, однако, как мне кажется, это тоже весьма справедливо, ведь каждый житель Норвегии точно знает, что, потеряв работу, выйдя на пенсию, став инвалидами и т.д. они не пропадут, и государство окажет им поддержку.\nВ заключение хочется сказать: государство действительно должно брать с людей столько, сколько люди могут ему дать без большого ущерба себе. Ведь государственные деятели должны помнить истинное предназначение налогов: обеспечивать людей различными социальными благами, делать их жизнь лучше.","fileName":"0006899.json"}