{"meta":{"uuid":"9c147071-7136-458d-8c73-c374c2d9576d","id":"0006737","name":"0006737_ru_soc_v_forme_deneg_kapital_ne_proizvodit_nikakoy_pribyli_d_rikardo_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«В форме денег капитал не производит никакой прибыли» (Д. Рикардо)","taskText":""},"text":"В данном высказывании Д.Рикардо выразил мнение о роли капитала в производстве.Он считает,что в форме денег капитал не производит никакой прибыли,тогда как в форме материалов,машин,которые были бы получены в обмен за него,он принёс бы доход и способствовал увеличению ресурсов государства.\nКапитал-это произведённые человеком средства производства.Доход на капитал называют процентом.Физический капитал следует отличать от финансового капитал,под которым понимают деньги,используемые для покупки факторов производства с целью организации производства.Деньги-это всеобщий эквивалент,служащий мерой стоимости товаров и услуг,способный непосредственно на них обмениваться.Получается,что удержание финансового капитала(денег) не способно принести прибыль,являющейся основной целью предпринимательской деятельности.Предпринимательство- это самостоятельная рисковая деятельность,направленная на получение прибыли.Для успешного функционирования фирмы появляется нужда постоянно вкладывать в физический капитал(оборудование,здания) для расширения производства и получения большей прибыли.\nВ газете «Риа новости» я прочла статью о успехе дела Дитриха Матешица,являющимся создателем крупной фирмы по производству энергетических напитков “Red Bull”.Все началось с его поездки на Таиланд.В 1982 году Дитрих умудрился приобрести лицензию на популярную в то время тайландскую торговую марку Krating Daeng, а также получил лицензионные права на производство товаров по рецепту японской компании Taisho Pharmaceuticals, специализирующейся на производстве энергетических напитков.Ровно через два года Дитрих основал собственный бизнес по производству безалкогольных энергетических напитков.Для модернизации состава напитка под австрийских граждан было потрачено большое количество сбережений на покупку нового оборудования и помещения. На продвижение товара Дитрих также потратил немало средств.\nРеклама энергетика стала самым лучшим рычагом прогресса.Уже в 1987 году,благодаря вложениям Дитриха в физический капитал,компания Red Bull GmbH, Ред Булл появляется на рынке.В данный момент этот напиток потребляют граждане более сотни стран мира. Ред Булл официально признан одним из самых востребованных продуктов на рынке новых фирменных товаров последнего десятилетия.На сегодняшний день обороты торговой марки Red Bull достигают 630 миллионов евро.Таким образом,финансовый капитал у Дитриха всегда находились в обращение,что позволило ему каждый раз совершенствовать и расширять свой бизнес для получения большей прибыли.\nВ 1976 году Стив Джобс,Стив Возняк и Рональд Уэйн основали компанию «Apple”,которая через несколько десятилетий завладеет рынком электронных гаджетов.Стив Джобс накопил определенную сумму денег,которую он решил вложить в небольшую фабрику по производству электронных деталей.\nПосле многочисленных спадов и подъемов компании,Джобсу в 2000-х удалось расширить своё производство в 10 раз и набрать опытную,профессиональную команду.Всю прибыль на следующих этапах компании Джобс вкладывал в создание собственного электронного гаджета.Так,в 2007 году был создан и анонсирован первый IPhone,который совместил в себе множество функций.Популярность и спрос на товар рос с каждым годом.Так,в мае 2012 года,согласно рейтингу Forbes, “Apple” стал самым влиятельным брендом в мире опередив такие марки,как “Coca-Cola”,”Microsoft.Выходит,что своевременные вложения в нужные средства производства и маркетинг позволили Джобсу и компании «Apple” стать самым прибыльным делом за последнее время в мире.\nВ итоге,для успешного функционирования предприятия или организации требуется постоянное использование финансового капитала в обращении.В большинстве случаев это способствует получению большей прибыли азвитию бизнеса.","fileName":"0006737.json"}