{"meta":{"uuid":"fdd7abcf-a6ad-4867-84f4-50ec0b47c674","id":"0006115","name":"0006115_ru_his_period_s_1689_po_1725_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период с 1689 по 1725","taskText":""},"text":"Период с 1689-1725 время правления Петра I великого. Многие историки считают, что данный период положил начало процессу европеизации, также это время рождения Империи. Среди череды важных событий данного периода хочется выделить такие события как: Великое посольство и Северная война — сражение у деревни Лесная.\nВеликое посольство открывает эпоху славных дел Петра I. Причинами данного события были необходимость найти союзников против Османской империи в борьбе за выход в чёрное море, а также необходимость пригласить на русскую службу иностранных специалистов и закупить вооружения. Ключевую роль в данном событии сыграл сам царь Пётр I. Он принимал участие в посольстве инкогнито под именем Петра Михайлова. Это Позволило ему избежать многих формальных условности. В ходе посольства Пётр Алексеевич лично прошёл курс обучения артиллерийскому делу, кораблестроительства, посещал многие фабрики, слушали лекции по различным наукам, что позволило ему стать компетентным в этих направлениях. В отличие от своего отца он стремился нанять людей не только профессиональных, но и готовых служить его государству. Благодаря его деятельности Россия вступила в антишведскую коалицию в лице Польши, Саксонии, Дании. В результате его деятельности вектор внешней политики с южного направления был переключен на северный.\nЕщё одним немаловажным событием является северная война. Причинами стали необходимость выхода к балтийскому морю и установление прочной связи с Европой. Одним Из ключевых событий данной войны была битва у деревни Лесная, которая стала матерью полтавской битвы, где главную роль сыграл Александр Меншиков, который увидел, что обоз шведской армии находится при минимальной охране, воспользовался ситуацией и захватил его. Всё это ему удалось благодаря тому, что он принял правильное решение, переодел своих солдат шведскую форму, которое у него имелась в обозе. Левенгаупт принял отряд Меньшикова за Шведов, поэтому упустил тот момент, когда можно было оказать достойное сопротивление, благодаря чему весь обоз оказался в руках Александра Даниловича. Благодаря деятельности Меншикова армия Шведов к Полтаве подошла обескровленной, что обеспечивала полный разгром шведской сухопутной армии.\nВ указанном периоде произошла смена природы власти. Власть стала передаваться не по наследству, а благодаря указу о престолонаследии по завещанию. Вследствие чего это послужило причиной дворцовых переворотов.\nВ стране начался процесс европеизации, который проявлялся в навязывание европейского облика, а именно бритья бород, же европейской одежды, вследствие этого Россия приняла европейский облик.\nЭтот период оказал огромное влияние на дальнейшее развитие истории России. Прорубив «окно в Европу» Пётр первый обеспечил России дальнейшее развитие культуры в научном плане. Так, при Екатерине второй в России откроется первый университет, Академия наук. Из-за выигрыша в Северной войне у швеции появится желание взять реванш, что в конечном итоге потянет за собой целый ряд русско-шведских воин. Период о котором шла речь выше повлечёт за собой эпоху дворцовых переворотов благодаря закону о престолонаследии.","fileName":"0006115.json"}