{"meta":{"uuid":"7959857c-f05b-4d26-bf24-0c43a03c633b","id":"0006520","name":"0006520_ru_his_period_1054__1132_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1054 – 1132 гг.","taskText":""},"text":"Период с 1054 по 1132 год ознаменовался важными событиями в истории Древней Руси. В это время начинается дробление государства, однако этот процесс удается задержать некоторым князьям.\nВо время правления Ярослава Мудрого были разгромлены печенеги, и после смерти великого князя на место пребывания тех племен приходят половцы. Уже в 1068 году кочевники совершили первый набег и разграбили Киев. Русь имела необходимость в объединении сил для того, чтобы дать отпор половцам. В 1097 году произошел съезд князей в Любече. Одной из причин этого события было ослабление обороноспособности русских земель, а следствием стал разгром половцев в 1111 году. Князья на съезде решили сплотиться для защиты территорий. Также они провозгласили правило, по которому каждый князь держит вотчину свою. Это послужило закреплением феодальной раздробленности на Руси в будущем.\nОдной из главных личностей этого периода является Владимир Мономах. Он был сыном Всеволода Ярославича и дочери императора Византии, Константина Мономаха. Владимир был умным и мудрым человеком. Он написал «Поучение детям», в котором призывал к соблюдению моральных норм, к образованию и сохранению мира. В пример он ставил себя. Благодаря действиям Владимира Мономаха удалось задержать процесс раздробленности. По его инициативе был проведен съезд князей в Любече. Владимир возглавил поход против половцев 1111 году. Главным событием его правления было принятие «Устава Владимира Мономаха». Причиной этого события являлось восстание в 1113 году в Киеве против ростовщиков, которые давали ссуды, где купа достигала более 70%, в связи с этим люди вынуждены были продавать себя в рабство. Следствием принятия устава стало снижение купы до 20 % и запрет на продажу свободных людей в холопство. Из-за этого события Владимир Мономах стал княжить в Киеве до 1125 года.\nДругой значимой личностью был Мстислав Великий. Он был сыном Владимира Мономаха. Мстислав правил в Киеве с 1125 по 1132 год. Ещё во время княжения отца помогал ему и руководил войском в походе против половцев в 1116 году, который увенчался успехом. Также он совершил удачный поход в Литву и обложил чудь данью.\nТаким образом, период с 1054 по 1132 год стал поворотным в истории древнерусского государства. Политика Владимира Мономаха и Мстислава Великого сумела приостановить процесс раздробленности, однако решение о наследование земель каждым князем, принятое на съезде в Любече, бесповоротно закрепило процедуру дробления территорий, так как каждый князь наделял своих сыновей уделами, которые со временем тоже дробились. Период феодальной раздробленности был неизбежен.","fileName":"0006520.json"}