{"meta":{"uuid":"24b9c54e-d3a1-44b3-a8ac-35eb78c2941f","id":"0006971","name":"0006971_ru_soc_net_nichego_opasnee_v_obshchestve_chem_chelovek_bez_haraktera_j_dalamber_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Нет ничего опаснее в обществе, чем человек без характера» (Ж. Д’Аламбер)","taskText":""},"text":"В данном высказывании Ж. Д’Аламбер говорит, что на человека «без характера», у которого не сложились собственные социально-значимые черты, свой взгляд и позиция по каким-то вопросам, сильно подвержен влиянию со стороны, которые может нести как для него, так и для общества, плохие последствия.\nОбратимся к терминологии для точного обоснования своих рассуждений. Как известно, общество (в широком смысле) – это обособившаяся от природы, но тесно с ней связанная часть материального мира, для которой характерны способы взаимодействия людей и формы их объединений. Человек обращает внимание на протяжении жизни на окружающих, на их поступки и действия, делает определенные выводы, пытается стать лучше их и быть успешнее, и принимает для этого определенные меры, тем самым происходит самореализация личности. Человек познает само общество и тем самым разрабатываются главные навыки существования и развития в данной среде. И так как человек может принимать участие в различных сферах общества, он всё больше совершенствуется, так как превосходит свои прежние навыки и знания. Так формируется его характер, структура стойких, сравнительно постоянных психических свойств, определяющих особенности отношений и поведения личности. Люди “без характера” приведут общество к регрессу, направлению развития от высшего к низшему.\nТаким образом, характер человека формируется благодаря воздействию окружающего его общества. Ни одно качество личности не может появиться “случайно”. Однако такие проявления могут негативно сказаться на обществе.\nС автором высказывания трудно не согласиться. Действительно, люди, у которых отсутствуют необходимые обществу черты характера, препятствуют его развитию. Так, например, из школьного курса литературы мне известно произведение Дениса Фонвизина “Недоросль”. Главные герои, семья Простаковых, не были наделены качествами, присущими людям целеустремленным, интеллигентным и воспитанным. Господин Простаков с трудом мог противостоять своей властолюбивой грубой жене, тем самым показывая мягкость характера, слабость. Однако это семейство не единственный представитель такого вида.\nС другой стороны, обществу свойственна динамичность. То есть даже изменение в худшую сторону будет считаться развитием. Так, из школьного курса истории мне известно, что в СССР в период “застоя” резко упала производительность труда, повысилось отклоняющееся поведение. Общество деградировало. Это привело к тому, что люди разочаровались в коммунизме, повлияло на дальнейший распад страны.\nТаким образом, Ж. Д’Аламбер прав. Бесхарактерные люди, на самом деле, губительны для общества.\nВ данном высказывании Ж. Д’Аламбер говорит, что на человека «без характера», у которого не сложились собственные социально-значимые черты, свой взгляд и позиция по каким-то вопросам, сильно подвержен влиянию со стороны, которые может нести как для него, так и для общества, плохие последствия.","fileName":"0006971.json"}