{"meta":{"uuid":"98ea0a21-6724-4930-bb14-a699289d8f6c","id":"0006416","name":"0006416_ru_his_period_mart_1801_g__noyabr_1825_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период март 1801 г. – ноябрь 1825 г","taskText":""},"text":"В данный период времени произошли учреждение министерств, издание указа «о вольных хлебопашцах», создание Государственного совета, создание Царскосельского лицея, Отечественная война 1812 года, создание военных поселений.\nДанный период связан с деятельностью Александра l и М. М. Сперанского. Александр l — старший сын императора Павла l. Одним из важнейших событий являлось создание Александром Негласного комитета — организации, в которую входили его соратники. Причиной тому послужило стремление императора и его сторонников провести широкомасштабные преобразования. В первом же манифесте Александр l объявил, что будет править “по законам и сердцу” своей бабки Екатерины ll. Поэтому он восстановил отмененные Павлом l Жалованные грамоты дворянству и городам, освободил дворянство и духовенство от введенных Павлом l телесных наказаний. Указом от 2 апреля 1801 г. Александр l упразднил Тайную канцелярию — орган политического сыска. Также Александр l объявил политическую амнистию, возвратив из ссылки опальных и репрессированных Павлом l чиновников и военных.\nМ. М. Сперанский — государственный деятель при Александре l и Николае l. Он занимал особое место в разработке планов реформ и попытках их реализации. В 1808 г. Сперанский представил царю записку, в которой изложил свой взгляд на систему и соотношение государственных органов. В ней он представил разработанный им план разделения властей на законодательную, исполнительную и судебную. Сперанский разработал проект по созданию Государственного совета как совещательного органа при императоре. Впоследствии Александр принял этот проект. В 1809 году Сперанский подготовил и добился принятия указа о придворных званиях, согласно которому они превращались в простые знаки отличия. Практика приравнивание придворных званий к гражданским отменялась.\nСледует отметить, что в 1802 г. были начаты преобразования органов центрального управления. Александр l с целью усовершенствования государственного аппарата создал министерства, которые сменяли устаревшую коллегиальную систему. Это способствовало разграничению и упорядочению функций центральных органов управления. Большая заслуга Александра l состоит в подписании Тильзитского мира 25 июня 1807 года между Россией и Францией. Несмотря на то, что этот мирный договор наносил удар по международному престижу России и уязвлял патриотические чувства, данная мера позволила Александру l отсрочить начало войны.\nТаким образом, период с марта 1801 года по май 1812 года является важным в истории России. Частичная отмена крепостного права в Прибалтике ясно покажет намеренье отменить в перспективе крепостное право; при Николае I будет проведена реформа государственной деревни, а отменит крепостное право Александр II.","fileName":"0006416.json"}