{"meta":{"uuid":"cc2246fb-3b23-4525-8329-ed83a2ad408d","id":"0006047","name":"0006047_ru_his_po_periodu_1855_1881_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1855-1881 гг.","taskText":""},"text":"Период 1855 – 1881 относится к правлению императора Александра II. В этот период император провёл великие реформы: крестьянскую, земскую, военную, городскую, судебную и реформу образования. Также в этот период Россия одержала победу в Русско-турецкой войне и вышла из международной изоляции после Крымской войны.\nУчителем и наставником императора был назначен Жуковский — поэт и либерал, во многом благодаря ему политика императора имела либеральное направление. В 1861 году была проведена одна из важнейших реформ в истории России — крестьянская. Крепостное право было отменено, а крестьяне получили гражданские права. Поражение в Крымской войне обнажило отставание России перед другими странами, решить эту проблему могли только реформы. Также причинами отмены крепостного права стали социальная напряженность в стране, массовые крестьянские выступления, неэффективность подневольного труда, кризис феодально-крепостнической системы хозяйства. Сам Александр II говорил, что «лучше провести реформу сверху, чем она произойдёт снизу».\n19 февраля 1861 года был издан Манифест об отмене крепостного права. Крестьяне получили личную свободу, освобождались с землёй, размер которой в зависимости от региона был разный, излишки земли — «отрезки» отходили помещику. Однако крестьянин должен был выкупить землю у помещика, до этого он считался временно обязанным. Крестьянин мог взять кредит у государства и платить выкупные платежи, выплачивать которые было не так просто.\nВследствие отмены крепостного права в России начали формироваться свободный рынок рабочей силы, капиталистические отношения. Также многие помещики разорились, а крестьянские волнения не прекращались.\nБыли проведены также следующие реформы: судебная реформа, которая гласила, что отныне суд бессословный, судьи должны быть независимые, была введена адвокатура; военная реформа, рекрутская система была отменена и заменена на всеобщую воинскую повинность; городская реформа, вводилось городское самоуправление по типу земства; земская реформа, были созданы органы местного самоуправления земств; реформа образования — университеты получили автономию.\nВнешняя политика Александра II имела неоднозначный характер. Одно из важнейших событий внешней политики в этот период — Лондонская конференция, на которой были пересмотрены условия Парижского мира. Россия вернула себе статус мировой державы, выходила из международной изоляции. Большую роль сыграл министр иностранных дел Горчаков. В 1870 году он разослал «ноту», уведомляющую европейские государства о том, что Россия снимает с себя обязательство не иметь военный флот на Чёрном море.\nВ 1867 году Российская Империя продала США Аляску.\nВ 1877 году Россия начала войну с Османской империей. Главными причинами были обострение восточного вопроса, желание контролировать всё Чёрное море, стремление помочь славянским народам, находившимся под гнётом Турции и стремление вернуть православную святыню Константинополь. Нельзя не отметить заслуги выдающихся полководцев Гурко и Скобелева. Отряд Гурко взял Шипкинский перевал, произвёл штурм Плевны и освободил Софию. Скобелев провёл сражение у деревни Шипка, взял Адрианополь и Сан-Стефано и подступил к Константинополю. По итогам войны в феврале 1878 года был подписан Сан-Стефанский мирный договор, по условию которого Турция была обязана выплачивать России большую контрибуцию; Болгария получала автономию; Сербия, Черногория и Румыния приобрели независимость; Россия также получала расширяла свои территории. Однако в июле того же года был подписан Берлинский трактат, по которому выплачиваемые контрибуции становились меньше; только Северная Болгария получала автономию; Сербия, Румыния и Черногория получили независимость, но уменьшили свои территории; Австро-Венгрия оккупировала Боснию и Герцеговину, а Англия — Кипр. И Горчаков, и Александр II считали Берлинский трактат своим крупнейшим поражением.\nГоворя о периоде 1855 – 1881 годов нельзя не упомянуть деятельность народников. Народники предпринимали «хождения в народ» для пропаганды революционных настроений среди крестьян. Организация «Земля и воля» разделилась на «Чёрный передел» и «Народную волю». Первая организация выбрала путь пропаганды, а вторая — террора. Именно организацией «Народная воля» и был убит император Александр II в 1881 году.\nПериод правления Александра II нельзя оценить однозначно. Александр II — император освободитель. В этот период были проведены великие реформы, Российская Империя добилась успехов во внешней политике. Но в то же время в этот период сформировались революционные кружки, которые предприняли множество террористических актов, вследствие которых и погиб император. Крестьянская реформа 1861 года, стала самой масштабной и важной, однако многие крестьяне оставались временно обязанными или должны были платить огромные выкупные платежи, это приведёт к возрастанию недовольства, а также станет одной из причин революции 1905 года. Убийство Александра II отразилось на политике его сына Александра III, который проведёт контрреформы и переосмыслит итоги великих реформ. Данный период являлся важной вехой в нашей истории и определил многие дальнейшие тенденции.","fileName":"0006047.json"}