{"meta":{"uuid":"6fcc88c3-3b4f-4339-aeb5-34173cbd6eb8","id":"0006302","name":"0006302_ru_his_period_1613___1645_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1613 - 1645 гг","taskText":""},"text":"1613 - 1645 годы — это время правления Михаила Федоровича Романова. Именно он стал первым представителем новой династии на российском престоле после периода Смуты. При нём в стране восстановилась экономика, стабилизировалась внутренняя политика, укрепилась армия.\nПервым значительным событием данного периода стало избрание Михаила Романова на престол Земским собором в 1613 году. После разорительного Смутного времени Российское государство пришло в упадок: была разрушена экономика, уровень жизни населения значительно снизился, погибло огромное количество людей, вопросы во внешней и внутренней политике требовали грамотных и быстрых решений. В начале 1613 года стали съезжаться в Москву выборные \"всей земли\". Именно на этом Земском соборе было предложено не рассматривать иностранных кандидатов на трон и отменено решение предыдущего собора об избрании на русский престол польского королевича Владислава. Причинами выбора Михаила Романова из большого числа претендентов стали следующие факторы: во-первых, Романовы имели родственные связи с династией Рюриковичей. Во-вторых, они не были связаны с польскими интервентами, а отец Михаила патриарх Филарет находился в польском плену. В-третьих, молодость и неопытность Михаила, что должно было быть выгодным для бояр, желавших взять власть в свои руки. В-четвёртых, Михаила поддерживало общество, в том числе и казаки, обретшие значительное влияние и силу к этому времени. В-пятых, патриарх Филарет имел авторитет. Он находился в Тушинском лагере Лжедмитрия II, что давало надежду на помилование другим сторонникам самозванца. Следствиями же воцарения Михаила были окончание Смуты и начало новой династии русских царей, стабилизация внутренней и внешней политики, восстановление экономики, наведение порядка в государственных делах.\nВторым важным процессом этого времени было заключение мирных договоров в начале правления Михаила Федоровича. В 1617 году молодой царь заключил Столбовский мир со Швецией. Этот договор положил конец войне между Россией и Швецией, длившейся с 1610 по 1617 год. Причинами его заключения было осознание потребности России в окончании противостояния, нехватки сил и ресурсов для продолжения войны. Кроме того, Швеция на тот момент была сильной державой, которой уступала ослабленная Россия. Результатами переговоров стало решение о возвращении России Новгородских земель, Старой Руссы, Ладоги и ещё нескольких городов. В свою очередь, Швеция получала Ивангород, Ям, Копорье, крепость Орешек, Карелу. Таким образом, Столбовский мир окончательно отрезал Россию от выхода к Балтийскому морю. Еще одним договором, заключенным Михаилом Романовым, было Деулинское перемирие с Польшей на четырнадцать с половиной лет. Предпосылками подписания этого перемирия были русско-польская война 1609-1618 годов, польско-литовская интервенция 1616 года, которую возглавил королевич Владислав Ваза с целью свержения Михаила Романова. Несмотря на значительное продвижение вражеских войск, польско-литовская армия потерпела поражение под Москвой. Но Россия была истощена военными действиями и нуждалась в восстановлении сил, что и определило потребность в перемирии. Последствия Деулинского перемирия во многом оказались невыгодными для России. Она теряла многие города, в том числе Смоленск и Чернигов. Кроме того, Владислав Ваза сохранял право именоваться царем русским в официальных бумагах польско-литовского государства. Эти итоги стали причинами Смоленской войны 1632-1634 годов. Однако перемирие имело и положительные стороны: Россия возвращала себе часть городов, одним из которых был Козельск, польско-литовские войска выводились с территории России. Особенно важным был обмен военнопленными между Россией и Речью Посполитой. Благодаря этому на родину смог вернуться отец Михаила Филарет Романов. По прибытии в Москву он получил титул Московского патриарха. Родитель государя до конца своей жизни (1633 год) был его соправителем. Филарет Никитич принимал активное участие в политических делах, а государственные грамоты того времени подписывались от имени царя и патриарха. Так, Деулинское перемирие дало России возможность навести порядок в стране после Смуты, но, в то же время, не разрешило некоторые острые вопросы (претензии на престол Владислава Вазы), ставшие предпосылками новой войны.\nТретьим значимым процессом в правлении Михаила Романова стали реформы во внутренней политике. Одним из важнейших направлений было развитие экономики. Причинами послужило разорение страны в период Смуты, прекращение работы многих предприятий, значительное сокращение продукции, резкое падение уровня жизни населения. В 1632 году открылась первая мануфактура — это форма ручного производства, использующая разделение труда. В этом же году появились первые в России металлургические предприятия в Туле. Начали формироваться ярмарки. Самыми крупными были Макарьевская и Архангельская. При Михаиле была основана и немецкая слобода — район города, где проживали иностранные специалисты, служащие государю. Всё это способствовало развитию российского рынка и укреплению экономики. Другим важным аспектом во внутренней политике стала военная реформа 1630 - 1632 годов. В ее ходе были сформированы полки иноземного строя. Они создавались по типу европейских армий. Здесь была четкая структура и иерархия, вводились воинские звания, однообразие оружия и обмундирования. На службе в новых полках находилось большое количество иностранцев. Причинами формирования полков иноземного строя было отставание России в военной подготовке от Запада, что создавало угрозу для страны. Последствиями же было укрепление обороноспособности государства. Помимо этого, полки нового строя стали основой регулярной армии в России в будущем.\nЧетвертым важным событием данной эпохи стала Смоленская война с Польшей 1632 - 1634 годов. В 1632 году Россия нарушила Деулинское перемирие, так как посчитала это время удачным для реванша. В Речи Посполитой шла смена власти после смерти Сигизмунда III. Его сын Владислав Ваза еще не окончательно укрепился на престоле. Причиной Смоленской войны была необходимость вернуть Смоленск и прилежащие территории, вошедшие в состав Речи Посполитой. Особую роль в боевых действиях сыграл воевода Михаил Шеин. Получив под командование большой полк, он приказал ему выдвигаться в сторону Смоленска. Воевода Шеин приказал организовать осаду города. Но попытки штурма оказались неудачными. После прихода польской армии воевода Шеин вынужден был снять осаду и через некоторое время капитулировать. В результате Смоленск так и остался в составе Речи Посполитой, а Михаила Шеина с позором казнили в Москве как изменника. Однако, несмотря на успех под Смоленском, Владиславу не удалось развить наступление. Против него выступила многотысячная русская армия во главе с Дмитрием Черкасским и Дмитрием Пожарским. В таких условиях был заключен Поляновский мирный договор в 1634 году. Его следствиями стало подтверждение границ, установленных по Деулинскому перемирию, отказ Владислава Вазы от претензий на российский престол. К тому же, опыт этой войны сказался на дальнейшем развитии русской армии, поскольку самыми боеспособными частями оказались полки нового строя.\nТаким образом, период правления Михаила Романова 1613 - 1645 года нельзя оценить однозначно. Россия потеряла обширные территории государства. Но, в то же время, страна смогла восстановиться после Смуты, было положено начало новой династии, развитие получили экономика и рынок, была реформирована армия. Историк Ключевский положительно отзывается о Михаиле Романове: «личность царя как нельзя более способствовала укреплению его власти».","fileName":"0006302.json"}