{"meta":{"uuid":"b4842495-c24e-410d-95b5-db8b561e838e","id":"0006025","name":"0006025_ru_his_po_periodu_yanvar_1944___may_1945_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду январь 1944 - май 1945 гг.","taskText":""},"text":"Период с января 1944 по май 1945 года связан с политикой освобождения СССР и перехода военных действий на сопредельную территорию. В этот период произошли несколько ключевых событий.\nПосле успешной защиты Сталинграда и завершения плана «Уран», перед Ставкой Верховного главнокомандующего встала задача развития контрнаступления в центральном направлении. Так, одной из крупнейших операций всей Второй Мировой войны стала операция «Багратион». Главной причиной создания данного плана стала необходимость освобождения Белоруссии от немецких захватчиков и уничтожение «белорусского балкона». Важнейшую роль в проведении данного плана сыграл К. К. Рокоссовский — главнокомандующий 1-м Белорусским фронтом. Именно он стал инициатором предложения в Ставке плана крупных наступлений по всему Белорусскому фронту. Рокоссовский отдал приказ наступления 1-му Белорусскому фронту начать наступление по двум направлениям с целью окружить врага. Операция прошла успешно, крупные группировки немцев попала в окружение, были созданы условия для освобождения Минска. Операция «Багратион закончилась решительной победой РККА. Были освобождены территории Белоруссии, часть Прибалтики и восточные районы Польши.\nПосле проведения 10-ти сталинских ударов и освобождению территорий СССР встал вопрос о продолжении наступления, с целью освобождения стран Европы, взятию Берлина и завершение Великой Отечественной войны. Для решения этой задачи командование приступило в разработке плана по захвату Германии и штурма Берлина. Руководил операцией маршал Жуков. Он подготовил артиллерию 1-го Белорусского фронта для ослабления противника, после чего был отдан приказ взять Зееловские высоты. В ходе наступления были введены танковые армии, которые позволили успешно захватить высоты и открыть дорогу на Берлин. После кровопролитных сражений, 150-й стрелковой дивизией, а именно солдатами Егоровым и Контария был водружён советский флаг на здание рейхстага. 8 мая 1945 года немецкое командование подписало акт о безоговорочной капитуляции, который лично подписал маршал Жуков, а со стороны Германии — Кейтель.\nТаким образом, данный период сыграл ключевую роль в истории СССР и мира. 1944-1945 годы — завершающий этап войны, в ходе которого РККА освободила всю территорию СССР и страны Восточной Европы, захватила Берлин и заставила немецкое командование подписать акт о капитуляции. Но историки неоднозначно оценивают данный период. С одной стороны СССР закрепило за собой статус державы-победительницы, и занял место постоянного члена Совета Безопасности ООН. С другой стороны, после победы над Германией и Японией в лагере союзников с новой силой вспыхнули старые противоречия, что позже приведёт к расколу мира на два лагеря и началу Холодной войны.","fileName":"0006025.json"}