{"meta":{"uuid":"9d42cfde-99f3-4f47-a08a-c3a82f31a005","id":"0006648","name":"0006648_ru_soc_glavnaya_polza_kapitala_ne_v_tom_chtoby_sdelat_bolshe_deneg_a_v_tom_chtoby_delat_dengi_radi_uluchsheniya_jizni_g_ford_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Главная польза капитала не в том, чтобы сделать больше денег, а в том, чтобы делать деньги ради улучшения жизни» (Г. Форд)","taskText":""},"text":"Генри Форд – знаменитый владелец заводов по производству автомобилей, впервые поставивший их выпуск на конвейер, изобретатель с мировым именем. В своем высказывании он поднимает проблему использования капитала с наибольшей полезностью.\nГ. Форд убежден, что значимость капитала заключается не в его фактическом накоплении и преумножении в обороте (деньги и проценты ради больших денег), а в возможности распорядиться прибылью от него так, чтобы максимально улучшить качество жизни.\nЯ согласна с мнением автора и считаю, что деньги должны быть не только предметом прибыли, но и служить для удовлетворения потребностей человека, то есть иметь практическое значение.\nДля начала необходимо определить, что капитал – это совокупность имущества, используемого для получения прибыли. Именно получение прибыли является целью для инвестора денег, который может распоряжаться ей по своему усмотрению. Но деньги имеют свою ценность только тогда, когда на них можно что-то купить. Если же конкретный человек не собирается эти деньги потратить на какой-то товар или услугу, то конкретно для него они не имеют практической значимости.\nПример, противоположный убеждениям Форда, - теория кальвинизма, где одобрялся и поощрялся отказ от благ, полностью запрещались все предметы роскоши и изделия, которые не были товарами первой необходимости, так как они способствовали лишней трате денег. С одной стороны, это дало толчок экономике, но с другой – насколько счастливым будет человек в государстве, где могут посадить в тюрьму за улыбку или широкие окна? Цель экономических отношений, определяемая как максимизация удовлетворения всех потребностей, в том числе и эстетических, не выполнялась, что говорит о частичной неэффективности такой экономической и социальной политики.\nСовременный пример - Ингвар Феодор Кампрад, основатель фирмы «Икея», состояние которого оценивалось в 2011 году в 23 млрд долларов, что обеспечило ему 11 место в списке «Forbes». По его собственным словам, он 15 лет ездит на одной и той же машине, летает эконом-классом, требует от подчиненных использовать обе стороны листа бумаги и пользуется креслом, которому 32 года. Возможно, он чувствует внутреннее удовлетворение от количества накопленных денег, но в чем их практическая значимость? Есть ли смысл тратить здоровье и время на организацию работы фирмы, если те деньги, которые их возмещают, не используются?\nВ заключение могу сказать, что идея Г. Форда абсолютно верна, богатство, не подкрепленное улучшением качества жизни, само по себе бесполезно. Наиболее точное определение людям, живущим по принципу «деньги ради денег», дал И.А. Крылов в басне «Бедный богач».","fileName":"0006648.json"}