{"meta":{"uuid":"d8c650cf-da08-40e6-af1a-fb800ecaae06","id":"0006231","name":"0006231_ru_his_period_1905___1907_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1905 - 1907 гг.","taskText":""},"text":"Данный период — время первой Российской революции – ознаменован морем событий, начавшими свой круговорот с кровавого воскресенья 9 января 1905 года и достигшими апогея в декабрьском вооруженном восстании в Москве.\nЗапуском цепного механизма революции стало с виду мелочное увольнение 3 января нескольких рабочих с Путиловского завода. По этой причине в Санкт-Петербурге вспыхнула забастовка, которую поддержали все крупные предприятия города. Всё это, естественно, находилось под контролем зубатовской организации «Собрание русских фабрично-заводских рабочих города Санкт-Петербург», которую возглавлял довольно харизматичный священник Гапон. Он придумал, как народ может высказать своё недовольство — напрямую царю. Далее Гапон разработал план организации мирного шествия к Зимнему дворцу для подачи царю петиции о нуждах рабочих. 9 января 1905 года 140 тысяч рабочих, их жён и детей, возглавляемые лично Г. А. Гапоном, неся в руках иконы и портреты царя, двинувшись с окраин к Зимнему дворцу. Но все могло не так, как ожидал Гапон: мирное шествие было расстреляно. Данное событие было окрещено «Кровавым воскресеньем», которое впоследствии и стало «зажженной спичкой в комнате, наполненной газом» - вскоре забастовки переросли масштабы городских, охватив Российскую Империю.\nОсенью 1905 года центром революционного движения стала Москва. Как следствие, за центром волна потрясений прошлась и по регионам — в октябре прошла Всероссийская Стачка — встало более 120 городов России. Прекратились занятия в школах, гимназиях, университетах, не работали банки, аптеки, магазины. Николай 2 был вынужден пойти на уступки. 17 октября царь подписал манифест «Об усовершенствовании государственного порядка», что привело к появлению у населения демократических прав и свобод: неприкосновенность личности, свободу совести, слова, собраний и союзов. Также Николай Александрович обещал образовать законодательный орган власти — Государственную думу и привлечь к выборам в неё те слои населения, которые на тот момент не имели избирательных прав. Царь пообещал, что без одобрения думой в силу не сможет вступаться ни один закон, однако оставил себе право распустить Думу. Все это говорило о том, что в стране сложилась дуалистическая монархия.\nПо причине того, что революционные партии расценили манифест 17 октября как хитрую попытку власти потушить пламя революции, они стали готовиться к восстанию. 7 декабря 1905 года началась всеобщая политическая забастовка. Вскоре она, как и ожидалось, переросла в вооруженное восстание. Следствием этого 11 декабря 1905 года стало издание нового закона о выборах в 1 Гос. Думу.\nС 1906 года начался спад резолюции. Полностью пламя потухло лишь 2 июня 1907 года с роспуском 2 Государственной Думы.\nВ оценке значимости революции для политического строя Российской империи историки расходятся во мнении. Одни полагают, что манифест «17 октября» поставил жирную точку в истории самодержавия в России, даровав людям «незыблемые основы гражданской свободы» и установив в государстве дуалистическую монархию, благодаря становлению которой до 1917 года в стране в общей сложности собиралось 4 Думы. Другие, не соглашаясь с данной точкой зрения, в аргумент приводят последующую «Третьиюньскую монархию», где Николай 2 в полной мере доказал, что так просто самодержавие не сдастся за борьбу власть, что Дума — лишь марионетка в руках императора, недаром впоследствии 3-ая была прозвана карманной, что царь так же, как и раньше, склонен к консерватизму, что, конечно, не могло не привести к ещё одному взрыву, произошедшему уже в феврале 1917 года и уничтожившему в своём пламени монархию как таковую.","fileName":"0006231.json"}