{"meta":{"uuid":"ea3960c8-13f7-4a71-a320-39c7542a9a85","id":"0006458","name":"0006458_ru_his_period_mart_oktyabr_1917__oktyabr_noyabr_1922_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период Март (октябрь) 1917 – октябрь (ноябрь) 1922 гг.","taskText":""},"text":"Март (октябрь) 1917 – октябрь (ноябрь) 1922 гг. — переломный момент в истории России, во время которого произошла смена власти и государственного строя, был положен конец монархии. Наиболее яркие и значимые события — выход России из Первой мировой войны, Февральская и Октябрьская революции, Гражданская война.\nОдним из важных деятелей этого периода был В. И. Ленин. Подписание 3 марта 1918 Брестского мира с Германией — сепаратного мирного договора — стало одним из важнейших событий. Важную роль в подписании договора сыграл В. И. Ленин. Именно он настоял на заключении мира любой ценой и разработал Декрет о мире, в котором предложил начать переговоры с целью заключения мирного договора. Этим он выполнил обещание большевиков, данное ими ещё до начала революций — “Мир — народам!”.\nБольшую роль в создании Красной Армии сыграл Л. Д. Троцкий, который возглавил Военно-революционный комитет. К его заслугам нужно отнести и оборону Петрограда при наступлении на него войск генерала Краснова. В какой-то мере его можно считать вождем революции, ибо непосредственное руководство восстанием осуществлял именно Военно-революционный комитет Петроградского Совета, которая была организована под его руководством.\nДругая важная для этого периода личность — Милюков. Он разъяснил позицию временного правительства о продолжении войны и заявил о стремлении довести Первую Мировую войну до победного конца, что привело к взрыву негодования, отставке Милюкова, формированию нового состава временного правительства с участием социалистов\nРассмотрим причинно-следственные связи. Подписание Брестского мира привело к усилению внутрипартийной борьбы и противоречий, обострению отношений с другими социалистическими партиями, установлению однопартийного правительства. Грабительские условия мира, территориальные потери вызвали ещё больший рост недовольства в оппозиции.\nДругая причинно-следственная связь — причины и последствия Гражданской войны 1918 - 1922 гг. Причинами этой трагедии стало обострение социально-экономических и политических противоречий, разгон большевиками Учредительного собрания, неприятие оппозицией Брестского мира. Идейная разнородность Белого движения, использование большевиками возможностей государственного аппарата, поддержка населения лозунгов большевиков, несогласованность действий белых армий стали основными причинами победы большевиков. Последствия разрушительной и братоубийственной войны — резкое сокращение производства, упадок сельского хозяйства, массовые эмиграции, гибель миллионов людей.\nЭтот период нельзя оценить однозначно. Коренные изменения в устройстве государства и общества были как положительными, так и отрицательными и произошли вследствие огромных потерь и настоящей трагедии для российского общества.\nПериод 1917 - 1922 гг. сыграл очень важную роль как в истории России, так и в мировой истории в целом и стал началом новой главы в истории нашего Отечества.","fileName":"0006458.json"}