{"meta":{"uuid":"ddacec96-7886-4bf8-afa3-10b43bf227f0","id":"0006621","name":"0006621_ru_soc_inflyaciya_eto_edinstvennaya_forma_nakazaniya_bez_zakonnogo_osnovaniya_milton_fridman_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Инфляция, это единственная форма наказания без законного основания» (Милтон Фридман)","taskText":""},"text":"Я, несомненно, согласен с высказыванием известного американского экономиста Милтона Фридмана. Автор, поднимая проблему негативного влияния инфляции на участников экономической деятельности хотел сказать, что она живет по своим собственным законам, законам экономики и во многом является формой наказания для государств.\nЧто такое инфляция? Инфляцией принято считать долговременное повышение уровня цен, сопровождающееся обесцениванием бумажных денег. Инфляция возникает по следующим причинам: рост государственных расходов, для денежного обеспечения которых государство прибегает к эмиссии денег, сокращение реального объема производства, монополия крупных фирм и др. Различают разнообразные виды инфляции, так инфляция может быть открытой или закрытой, то есть зависеть от соотношения повышения уровня цен и доходов потребителей, также различают умеренную, галопирующую и гиперинфляцию, они отличаются по темпам роста. Последствия инфляции также разнообразны и бывают как отрицательными, так и положительными. Отрицательными последствиями, конечно, является общее замедление темпов роста экономики и снижение уровня жизни граждан страны. К положительным последствиям можно отнести уменьшение внутреннего государственного долга и подорожание импортных товаров, которое вызывает уменьшение конкурентоспособности импорта.\nЯрким примером отрицательного примера может являться ситуация, возникшая в послевоенной Венгрии. Эта страна понесла тяжелые финансовые потери по итогам Второй мировой войны. Германия так и не оплатила большую часть военных контрактов, СССР требовал репараций, экономическая система перешла под контроль стран-победительниц. В результате Венгрия запустила печатный станок, чтобы расплатиться по долгам, но это лишь катастрофически увеличило инфляцию, которая увеличивалась каждый день на 200%, став гиперинфляцией. Справедливости ради стоит заметить, что венгерское правительство за год смогло подавить столь быстрорастущую инфляцию.\nМножество СМИ не устают освещать сложную экономическую ситуацию в современной Украине. Смена власти в 2014 году и продолжающаяся до сих пор война на юго-востоке страны, который до этих событий занимал важное место в экономике страны, привели к серьезному экономическому упадку. По сообщениям многих экономистов инфляция в Украине в 2016 году составила - 12, 5%. Такую инфляцию можно назвать галопирующей, сопровождаемой быстрым и скачкообразным увеличением уровня цен.\nИнфляция, это во многом негативное понятие. Она серьезно проявляется в государствах, ведущих неправильную экономическую политики, поэтому борьба с ней возможна только на макроэкономическом уровне и силами самого государства. Каждая страна делает это по своему, кто-то приспосабливается, а кто-то упорно борется. Главное, делать всё вовремя, и тогда даже самое страшное инфляционное наказание будет решено.","fileName":"0006621.json"}