{"meta":{"uuid":"9058fc99-9269-49a5-b663-ea8c13cc53c8","id":"0006474","name":"0006474_ru_his_period_1812___1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1812 - 1825 гг.","taskText":""},"text":"На этот период приходится вторая половина правления Александра I. Для этих лет характерны значительное усиление влияния России в Европе и в целом достаточно успешная внешняя политика, подъем общественного движения. Для внутренней политики характерно изменение курса, постепенное свертывание либеральных реформ, так называемая \"аракчеевщина\".\nВажнейшим событием этого периода стала Отечественная война 1812 года. Причинами для её начала стали несоблюдение Россией Континентальной блокады, продолжение торговли с Англией, политика Наполеона в Европе, которая проводилась без учёта интересов России, необходимость для Наполеона устранить сильного соперника, а также много личных разногласий между русским и французским императорами. Ключевую роль в этом событии сыграл выдающийся русский полководец Кутузов. Он избрал Бородино в качестве места для генерального сражения, затем на совете в Филях отстоял идею оставления Москвы, разработал тактику Тарутинского маневра и отдал приказ о его осуществлении, что позволило совершить перелом в ходе войны и привело в итоге к гибели французской армии.\nДругим важным событием этого периода является образование Северного общества. Причиной его появления стали разногласия в рядах членов Союза благоденствия, расхождения в целях и политических курсах, которые отстаивали различные группировки. Кроме того, создание этого общества стало возможным в условиях общего подъема и развития общественной мысли после Отечественной войны 1812 года и последовавших за ней Заграничных походов русской армии. Офицеры, увидевшие более высокий европейский уровень жизни, осознали необходимость изменений в России, что можно также назвать одной из причин появления декабристских организаций в целом и Северного общества в частности. Важнейшую роль в этом событии сыграл Муравьев, который провел совещание о целях и идеях общества, а также составил \"Конституцию\", которая стала проектом программного документа Северного общества. В этом документе он обобщил опыт уже существующих конституций других стран, предложил переход к конституционной монархии в России, а также отмену крепостного права и принцип разделения властей. Следствием создания Северного общества стало восстание декабристов на Сенатской площади.\nСобытия этого периода оказали значительное влияние на внутреннюю и внешнюю политику второй четверти девятнадцатого века. Блестящая победа России в Отечественной войне и последовавшие за ней успешные Заграничные походы привели к небывалому росту авторитета нашей страны на мировой арене, позволили взять на себя роль блюстителей порядка в Европе. В последующие годы Николай I серьезно отнесется к возложенным на него обязанностям, например, пошлет войска для подавления восстания в Венгрии во время Весны народов. Деятельность Северного общества в свою очередь оказала значительное влияние на внутреннюю политику Николая I и на то, что он выбрал более консервативный курс, привела к усилению цензуры и реакции, созданию нового органа политического сыска. Однако в то же время декабристам удалось привлечь внимание Николая I к проблемам крепостного права, что привело к подвижкам в крестьянском вопросе, а именно к реформе государственной деревни и изданию указа об обязанных крестьянах. В целом можно сказать, что данный период дал основу для правления Николая I.","fileName":"0006474.json"}