{"meta":{"uuid":"5af184a8-dbed-4f4a-b6d7-b176bdadc088","id":"0006853","name":"0006853_ru_soc_marginalnost___eto_rezultat_konflikta_s_obshchestvennymi_normami_a_fardj_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Маргинальность - это результат конфликта с общественными нормами» (А. Фардж)","taskText":""},"text":"В данном высказывании автор рассуждает о маргинализации в обществе. Именно в несогласии с общественными нормами А. Фаржд видит причину появления маргиналов.\nИз курса социологии мы знаем, что конфликт - это кризисная ситуация между двумя индивидами или целых групп в разности интересов, мнений или желаний, а маргинальность - это понятие, обозначающее промежуточное положение человека между какими-либо слоями населения. Это понятие появилось в американской социологии в 1920-е для обозначения иммигрантов, которые не смогли адаптироваться в новых социальных условиях. Представителей же таких групп называют маргиналами. Если следствием появления таких людей стал конфликт, значит можно смело предположить, что причина кроется в разрыве традиционных связей между людьми, потере индивидами объективной принадлежности к той или иной социальной общности, извращении эстетических, правовых, физиологических или иных общечеловеческих норм и ценностей, превращении людей в духовных или социальных люмпенов (деклассированные люди). Стоит отметить, что часто это явления становится масштабным после больших или неоднозначных реформ или революций. Но в определённый момент маргиналы могут попытаться снова \"встроиться\" в социальную структуру, однако, и такие попытки могут стать основанием для восстания, революции и т. п. Этот круг может разомкнуть лишь помощь государства в урегулировании конфликта и соц.поддержке маргиналов в их стремлении вновь \"найти себя\".\nИ всё же общество иерархично и имеет стратификацию, поэтому люди с таким статусом будут жить в любое время. Истоки этого явления - естественное неравенство между индивидами в благах, престиже или власти. И если, например, во времена Средневековья люди стремились к точному и неизменному определению каждого индивида в страте, что пожизненно человек не мог изменить свой статус, то в современном обществе индивид свободно может перемещаться, меняя меняя своё положение к лучшему или к худшему, принимая или не принимая правила. Стоит признать, что эта «оттепель» произошла не без участия самих маргиналов. Справедливо сказать, что с одной стороны маргинальность приводит к разрушению, с другой - к желанию обновлений, развитию.\nТеоретическое обоснование следует подкрепить пимерами.События на Украине привели к массовой безработице, криминализации и массовым беспорядкам. В настоящий момент, те политические силы, которые пришли к власти, не имеют эффективных способов решения разрастающихся проблем. Население Крыма в ходе референдума в 2014г. проголосовало за независимость, и приняли решение выйти из состава Украины и попросили принять РФ в состав России. Это массовое явление маргинализации целого государства, т.к. жители Крыма должны будут приспособиться к новым условиям жизни и законам. Спустя 5 лет мы можем наблюдать, что это событие привело к значительному развитию туризма, экономики и духовного состояния населения. Крымчане, которые в большинстве своём думают и говорят на русском языке, получили защиту и поддержку со стороны РФ, которая стала реализовывать огромные проекты, связанные с крымским полуостровом.\nОдной из причин роста количества маргиналов может быть экономический кризис в стране. Так, например,в 1930-х гг. в Германии случился кризис и гиперинфляция. Деньги, которые рабочие получили вечером уже на утро не представляли никакой ценности. В это время в стране устанавливается фашистский режим, наращивается вооружение и амбиции властей, что приводит ко Второй мировой войне, и проблемы одного государства становятся проблемами всего мира.\nТаким образом, маргинальность легко породить и крайне сложно искоренять. Для того, чтобы удерживать сбалансированные отношения власти должны решать актуальные вопросы и разрешать опасные конфликты.","fileName":"0006853.json"}