{"meta":{"uuid":"9cbfeff5-3dee-40a0-9ef2-5c12cf80c685","id":"0006057","name":"0006057_ru_his_po_periodu_1894_1917_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1894-1917 гг.","taskText":""},"text":"Данный период в истории России относится к правлению Николая II, последнего императора России из династии Романовых. Характеризуется свержением монархии, внутриполитическими преобразованиями, также в этот период произошло целых 3 революции (Первая российская революция, Февральская и Октябрьская революции), ведением активной внешней политики.\nОдним из важных событий этого периода выступает Русско-Японская война 1904-1905 гг. Причинами этому послужило столкновение интересов Японии и России на Дальнем Востоке, стремление захватить внешние рынки для развивающейся промышленности, а также русская имперская экспансия в Маньчжурии. Важную роль в данном событии сыграл Николай II, именно он приказал вести войну до победного конца, считая что с помощью этой «маленькой победоносной» войны с Японией ему удастся укрепить своё влияние на Балканах, однако Николай видел, что Россия проигрывала почти во всех сражениях с Японией, но продолжал вести войну, что в конечном итоге обернулось не лучшими последствиями для России. Следствием этого события стало заключение Портсмутского мирного договора по которому Россия должна была уступить южную часть Сахалина, права на аренду Порт-Артура и южной оконечности Ляодунского полуострова Японии, признать Корею сферой японского влияния, отказаться от политических, торговых и военных преимуществ в Маньчжурии, а также обе стороны — Россия и Япония должны были вывести свои войска из Маньчжурии.\nВторым не менее важным событием в этом периоде стала Первая Российская революция 1905-1907 гг. Её причинами стало противоречие между капиталистическим развитием и сохранением докапиталистических форм хозяйства, в частности, помещичьего землевладения, общины, малоземелья и др., ухудшение положения рабочих, обострение социально-политической обстановки в стране из-за поражения России в Русско-Японской войне, нерешенность национального вопроса и отказ от предоставления населению политических свобод. Важную роль в данном событии сыграл Георгий Гапон, именно он был создателем рабочей организации «Собрание русских фабрично-заводских рабочих города Санкт-Петербурга», собрал в него несколько тысяч людей и призывал их обратиться к Николаю II, подготовил обращение к нему и убеждал всех, что император должен выйти и принять обращение рабочих. Следствием данного события стало сокращение\nпродолжительности рабочего дня до 9-10 часов, формирование легальных политических партий, отмена выкупных платежей, снижение арендной платы за землю, установлению временной внутриполитической стабилизации в стране, введение демократических свобод, отмена цензуры и др.\nВлияние этих двух событий на дальнейшую историю России заключается в том, что Русско-Японская война серьезно подорвет внешнеполитические позиции России и в дальнейшем она будет пытаться вернуть утраченный авторитет. Эта война обнажит все пороки России — слабость высшего командного состава, техническую отсталость флота, недостатки системы управления, произойдет углубление кризиса монархического строя. Россия потеряет большое количество людей убитыми и умершими от ран, также России сменит свои внешнеполитические приоритеты — активизирует свою внешнюю политику в Европе. Общество будет недовольно самодержавием, позорно проигравшим войну с Японией и именно это поражение станет предпосылкой для Первой российской революции. Первая российская революция положила конец так называемому мирному периоду, открыла революционную эру эпохи имперализма. Социальное напряжение так и не будет полностью решено, что станет предпосылкой для последующего революционного выступления 1917 года.","fileName":"0006057.json"}