{"meta":{"uuid":"93ac4e32-df32-4d0b-9a3b-39792ed58bd6","id":"0006262","name":"0006262_ru_his_period_s_marta_1801_po_may_1812_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период с марта 1801 по май 1812","taskText":""},"text":"Период с марта 1801 по май 1812 является временем либеральных реформ императора Александра I. Период характеризуется такими явлениями, как продолжение процесса по ликвидации крепостного права, реформы в сфере образования и государственного аппарата.\nОдним из важных событий является учреждение Государственного совета. Причиной является необходимость реформировать устаревший аппарат государственного управления, разработать новую систему управления государством и создать законодательно-совещательный орган при императоре для решения важнейших вопросов и проблем страны. Огромную роль в учреждении Государственного совета сыграл Сперанский, который разработал проект реформ государственного аппарата, предложил ввести разделение властей на 3 ветви и обосновал необходимость аттестации государственных служащих. Следствием учреждения Государственного совета является появление законодательно-совещательного органа при императоре, игравшего большую роль в принятии законов.\nЕщё одним значимым событием является министерская реформа. Причиной реформы является необходимость изменения устаревших коллегий, введенных ещё Петром I, усовершенствования органов местного самоуправления и структурирование функций отраслевого управления. Большую роль сыграл Александр I, который лично издал и подписал указ об образовании 8 министерств, а также расписал функции каждого министерства и назначил их глав. Следствием министерской реформы является образование министерств взамен петровских коллегий.\nТакже важное событие данного периода — появление первых военных поселений. Несмотря на то, что реформа проводилась с 1810 года, она не соответствовала либеральному курсу Александра I. Причиной создания военных поселений являются необходимость сокращения затрат на армию, подготовки военных кадров без увеличения затрат на обучение и частичного упразднения рекрутских наборов. Важную роль в создании военных поселений сыграл граф Аракчеев, который согласился с идеей организации поселений, до этого будучи против, взял под контроль их создание и распорядился сохранять строгую дисциплину в военных поселениях. Следствием организации военных поселений является появление палочной дисциплины в армии.\nВ данный период также была проведена реформа Сената, реформа образования и был принят указ о вольных хлебопашцах.\nПериод оказал огромное влияние на дальнейшее развитие Российской Империи. Государственный совет сыграл огромную роль в подготовке и издании Свода законов Российской империи при Николае I. Министерская реформа стала важным шагом на пути реформирования органов отраслевого управления, созданные министерства будут существовать до конца 20 века. Создание военных поселений повлияло на рост бунтов и восстаний во время консервативного периода правления Александра I, например Чугуевское восстание. Период дал основу для дальнейшего развития государства при Николае I.","fileName":"0006262.json"}