{"meta":{"uuid":"e3ec2c95-d7a5-4d65-833a-1f81306e179c","id":"0006333","name":"0006333_ru_his_period_1762___1789_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1762 - 1789 гг.","taskText":""},"text":"Данный период в истории России характеризуется такими явлениями и процессами, как: реформы во многих сферах жизни общества, проведение реформ просвещенного абсолютизма и активная внешняя политика. Данный период связан, прежде всего, с деятельностью императрицы Екатерины II, Пугачёва. Рассмотрим следующие события.\nВо-первых, первый раздел Речи Посполитой, причинами которого были: политическая нестабильность страны и невозможность обеспечить её территориальную целостность, желание соседних государств (России, Австрии и Пруссии) включить её территории в свой состав. Российская империя объясняла свои действия тем, что поддерживала православные народы восточной области Речи Посполитой и желанием присоединить исконно русские территории. Ключевую роль в данном событии сыграла императрица Екатерина II. Она пригласила в Санкт-Петербург прусского короля Фридриха II, подписала с ним тайное соглашение о дальнейшем разделе речи Посполитой. После чего отправила в Вену своих представителей, где был подписан уже трехсторонний договор с участием Австрии. Позже императрица распорядилась занять войсками оговоренные территории. Следствием этого события стал раздел Речи Посполитой между союзными державами.\nДругим важным событием этого периода стало крестьянское восстание. Его причинами были, в первую очередь, усиление крепостнического гнета наряду с расширением привилегий дворянства, которые были вызваны, например, издание Жалованной грамоты дворянству, отменявшей службу дворян в армии, телесные наказания для них, вводившей монопольное право на владение крестьянами, а также ухудшение положения крепостных в обществе. Ключевую роль в данном событии сыграл Емельян Пугачёв. Для того, чтобы организовать восстание, он сбежал из тюрьмы, на встрече с казаками называл себя покойным императором Петром 3. Стараясь скрыть свою неграмотность, убеждал их в том, что не может подписывать никакие бумаги, пока не дойдет до Петербурга. Он объединил под своей властью войска, соразмерные правительству и вел с ними борьбу, рассылал по территории страны «прелестные грамоты» — некую программу восстания для того, чтобы привлечь еще больше людей, обещал отменить крепостное право и улучшить условия жизни крестьян. Следствием этого восстания стало то, что его удалось подавить, своей главной цели восставшие так и не достигли, предводитель был казнен. Была выявлена неэффективность управления государством, из-за чего позже будет проведена реформа, делившая страну на 50 губерний и вводившая систему управления на местах.\nДанный период сыграл существенную роль в истории России. Губернская реформа Екатерины II установила порядок управления губерниями, который просуществует вплоть до 1917 года. Благодаря успешным русско-турецким войнам при Екатерине II Россия получит выход к Черному морю и право иметь там военный флот, правда последнее будет ограничено по итогам Крымской войны, но грамотная дипломатия решит этот вопрос в пользу России и русский флот вернется в Севастополь. Некоторые из реформ Екатерины будут ограничены или отменены её сыном Павлом, например — будут восстановлены телесные наказания для дворян. Многое из того, что задумывала Екатерина Великая реализуют её внуки, в частности — при Николае I будет наконец систематизировано законодательство Российской империи.","fileName":"0006333.json"}