{"meta":{"uuid":"d8546aa8-fe49-4a59-8d65-b57f3eea20c3","id":"0006916","name":"0006916_ru_soc_gosudarstva_priobretayutsya_libo_svoim_libo_chujim_orujiem_libo_milostyu_sudby_libo_doblestyu_n_makiavelli_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Государства приобретаются либо своим, либо чужим оружием, либо милостью судьбы, либо доблестью» (Н. Макиавелли)","taskText":""},"text":"Н.Макиавелли в своем высказывании затрагивает идею путей формирования государства. Автор своим высказыванием хотел сказать нам, что государственность устанавливается либо в результате какого-либо военного конфликта или насильственным путем, либо мирным способом, например, в результате объединения людей на основе соглашения между ними.\nИтак, рассмотрим теоретические доводы. Государство - это центральная организация политической системы, обладающая верховной властью на определенной территории, имеющая исключительное право издавать общеобязательные законы и использовать в необходимых случаях насилие. Для любого государства характерно наличие суверенитета, собственной территории и населения. Основные функции государства: экономическая, культурно-воспитательная, социальная и др. Существует несколько теорий происхождения государства, например, теория насилия, договорная теория и др.\nПомимо теоретических обоснований, можно привести и конкретные фактические аргументы. Хочу обратиться к различным СМИ, где очень часто мы можем увидеть сюжеты или статьи о вооруженном конфликте на востоке Украины, где Донецкая и Луганская республики борются за свою независимость. Украинская власть не желает признавать суверенитет провозглашенных республик, вследствие чего мы постоянно можем слышать о военных столкновениях, которые уже унесли тысячи жизней. Таким образом, данный пример напрямую показывает, что государственность приобретается путем использования своего оружия, вследствие внешнего насилия и агрессии со стороны противника.\nТакже хочу привести пример из школьного курса истории. Так, например, в Азии формированию государства способствовал климат, обусловивший необходимость выполнения грандиозных ирригационных и строительных работ. К этим работам привлекались огромные массы людей, совместная деятельность которых нуждалась в скоординированном управлении. При этом родоплеменная знать, обеспечивающая управлении тысячами рабов, постепенно трансформировалась в государственные органы. Политическое государство возникло из выполнения общественной функции. Выросла численность аппарата управления, государство стало организатором производства. Коллективная собственность превратилась в государственную, и только потом появились ее частные формы и классовые разделения общества. Таким образом, данный пример иллюстрирует, что создание государства может быть мирным.\nПодводя итог, я хочу сказать, что государства образовываются в результате разных событий. Одни вследствие мирных событий, другие в результате долговременного насилия.","fileName":"0006916.json"}