{"meta":{"uuid":"54fd3001-d575-471f-a43b-797106a8818d","id":"0006364","name":"0006364_ru_his_period_1677_1681_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1677-1681 гг.","taskText":""},"text":"Выбранный мною период охватывает рубежи правления Фёдора Алексеевича Романова. Срок его правления был хоть и относительно небольшим, но принёс массу «плодов» и, можно сказать, создал базу для проведения в дальнейшем необходимых реформ. Фёдор продолжил тенденцию ведения абсолютистской политики, которую начал его отец, а оформил — младший брат; среди его значимых внутриполитических реформ значатся введение подворного обложения прямыми налогами, проведение всеобщей переписи населения, введение пятинных денег (чрезвычайный государственный налог), военная реформа, и особое место в этом списке занимает отмена в России местничества, что имело огромное значение в системе госуправления и военной сфере. А во внешней политике прослеживался приоритет южного направления, а именно — русско-турецкая война 1677-1681 гг., которую окрестили как Чигиринские походы, о которых также будет идти речь в моем сочинении.\nВ качестве первого события, относящегося к данному периоду, хотелось бы осветить отмену местничества в 1682 году. Значительную роль в данном событии, конечно же, сыграл царь Фёдор Алексеевич, который издал указ об отмене этой системы. В качестве причин можно отметить следующие положения: местнические порядки негативно отражались на государственной и военной службе, системе распределения чинов и должностей в Российском государстве; местничество ограничивало царя в праве выбора высших должностных лиц, а также назревшая потребность преобразований в России требовала изменения принципа назначения на высшие государственные должности. Отмена местничества была закреплена таким показательным мероприятием как сожжение разрядных книг, в которых содержались сведения о знатности боярских семей и родов. Следствиями данного события стали: усиление власти царя, а также предоставление доступа к управлению страной новых, образованных людей.\nВ качестве второго события, относящегося к данному периоду, хочется осветить русско-турецкую войну 1677-1681 гг., которую прозвали Чигиринскими походами. Во второй половине 17 века к Османской империи были присоединены такие территории как Подолия (раньше принадлежала Речи Посполитой) и остров Крит (до того момента была территорией Венеции) и в 70-е годы 17 века Османская империя попыталась утвердиться на территории Правобережной Украины. Значительная роль в данном событии была отведена гетману Правобережной Украины — Петру Дорошенко, который занял протурецкую позицию, а это встретило противодействие со стороны России и спровоцировало начало войны. Причинами послужили борьба с турецкой агрессией на южных границах и стремление Османской империи захватить правобережные украинские земли. В 1676 году русские войска захватили крепость Чигирин и пленили Дорошенко — османского ставленника. В августе 1677 года происходила стойкая оборона русско-украинским гарнизоном крепости Чигирин, произошёл разгром турецких войск русско-украинской армией под командованием Ромодановского и гетмана Самойловича. А в июле-августе 1678 года было новое русско-украинско-турецкое сражение за Чигирин, из него победителями вышли уже турки. В 1681 году был подписан Бахчисарайский мирный договор, в условиях которого мы можем проследить следствия данного события: Османская империя и Крымское ханство признавали вхождение в состав России Левобережной Украины и Киева, а Правобережная Украина оставалась за Османской империей.\nСобытия, происходившие в выбранный мною период, безусловно, оказали значительное влияние на дальнейшую историю страны. Отмена местничества помогла в будущем укрепить власть царя и улучшить работу государственного аппарата и военных сил, также стоит отметить тот факт, что указ о ликвидации местничества стал, своего рода, прототипом для издания Петром 1 в 1722 году Табеля о рангах, который также закреплял идею того, что вертикальная социальная мобильность и продвижение по карьерной лестнице должны осуществляться за счёт личных качеств и заслуг, а не за знатность рода. А Чигиринские походы открыли вереницу русско-турецких войн, которые продолжались на протяжении нескольких веков, ведь Бахчисарайский договор только усилил напряжение, нависшее в отношениях этих двух государств.","fileName":"0006364.json"}