{"meta":{"uuid":"33f07d51-934c-46fe-abce-820b04d9b2d6","id":"0006878","name":"0006878_ru_soc_grajdanin_imeyushchiy_dolyu_vlasti_doljen_deystvovat_ne_dlya_lichnyh_vygod_a_dlya_obshchego_blaga_b_chicherin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Гражданин, имеющий долю власти, должен действовать не для личных выгод, а для общего блага» (Б. Чичерин)","taskText":""},"text":"В данном высказывании Чичерин говорит на тему политической власти. Автор считает, что человек, имеющий хоть каплю власти, должен направлять её не на личное благосостояние, а на развития общества. Я согласен с мнением автора и считаю, что власть дана человеку на то, чтобы управлять обществом и стараться улучшить его.\nТема имеет и теоретическое обоснование. Что же такое политическая власть? Политическая власть – это право, способность и возможность претворять в жизнь определённые взгляды, цели и установки. И иметь данную власть могут разные люди: президент, председатель правительства, депутаты, чиновники и так далее. У всех них, несомненно, разный объём власти. Приведённые в пример мною люди имеют множество разных функций: контроль общества, принятие законов, поддержка низших слоёв населения, поддержание стабильности общества – все они направлены на «общее благо». Но бывает и так, что люди, получившие доступ к власти, «работают» не на «общее благо», а на свой кошелёк или свои интересы. То есть в их функции входит: укрепление своей позиции, как можно больше устроить у возле себя своих друзей, знакомых и родственников, как можно больше взять денег с государственного бюджета. Тогда их действия пойдут далеко не на «общее благо», они приведут к ослаблению государство, ухудшение его социальной структуры, развалу существующего политического строя и так далее.\nДжордж Вашингтон являлся первым президентом США, главнокомандующим Континентальной армии, а также участвовал в войне за независимость и создал американский институт президентства, был кристально честным человеком. В 1775 году он был назначен военным советником Нью-Йорка, для того чтобы защищать город от британских атак. А затем его назначили главнокомандующим всеми вооруженными силами США, при этом Джордж не требовал за это никакой оплаты, ведь он работал исключительно «за идею». Примером противоположным, на мой взгляд, является Борис Ельцин, человек, который в сотню раз увеличил свой кошелёк за своё «правление». И, интересно, почему же? - как бы сказал Дмитрий Киселёв: «Совпадение? Не думаю..» Поднявшись на вершину власти в непростое для страны время, способствовал созданию двоевластия и ради укрепления собственных позиций сделал многое для развала СССР. Проведенные в его период правления «реформы» вылились в разрушение всего, что можно было разрушить — промышленности, науки, образования, армии и т. д. Это вылилось в ряд экономических, внутри- и внешнеполитических кризисов. Итоги правления Ельцина: Россия превратилась из сверхдержавы в зависимую страну третьего мира, у власти оказался откровенно бандитский антинародный режим предателей, думающих лишь о собственном обогащении и подконтрольных врагам нашей страны.\nТаким образом, можно сделать вывод: если страна растёт, прогрессирует, то, скорее всего, у власти стоят честные люди, а если регрессирует, то это признак того, что политики, пришедшие к «господству», работают не на «общее благо», а на обогащение собственного состояние.","fileName":"0006878.json"}