{"meta":{"uuid":"ddede82f-ea1b-4407-8f9f-ec17badbcd9d","id":"0006134","name":"0006134_ru_his_po_periodu_yanvar_1725___iyun_1762_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду Январь 1725 - июнь 1762 гг.","taskText":""},"text":"Данный период в истории России называется эпохой дворцовых переворотов, который характеризуется частой сменой власти, совершавшихся дворянскими группировками при содействии гвардейских полков.\nСтремление Анны Иоанновны к укреплению своей власти — важный процесс в политической жизни данного периода. Причиной этого стало шаткое положение Анны Иоанновны, которая пришла к власти по приглашению Верховного тайного совета, но решила разорвать предложенные ей кондиции и распустить Верховный тайный совет. Анна Иоанновна приняла ряд законов, расширяющих привилегии дворянства, выступавшего на её стороне. Например, Анна Иоанновна подписала указ об отмене петровского указ о единонаследии, создала сухопутный Шляхетский корпус, где дети дворян могли получать военное образование. Также Анна Иоанновна подписала указ об сокращении срока службы в армии до 25 лет. Благодаря её действиям позиции Анны Иоанновны на престоле укрепились, так как эти действия были положительно восприняты дворянством. Вследствие этого дворянство из служилого сословия постепенно превращалось в привилегированное, дворяне получили право распоряжаться своими поместьями и делить их между своими наследниками.\nДругим значимым событием периода была русско-турецкая война 1735-1739 годов. Её причиной была необходимость прекратить набеги крымских татар на южнороссийские земли, а также возросшие противоречия в связи с итогом Войны за польское наследство между Российской и Османской империей. Ключевую роль в войне сыграл полководец Миних. Он отдал приказ о сборе армий для похода на Крым, а также разработал план нападения на Крым. Также Миних отдал приказ о взятии Перекопа штурмом, при взятии Очакова Миних подавал пример личной храбрости, командуя в строю батальоном лейб-гвардии Измайловского полка; он собственноручно водрузил гвардейское знамя на главной башне крепости. Следствием данной войны стало подписание Белградского мира, по которому Россия получила Азов.\nОткрытие Московского университета — важное событие культурной жизни России этого периода. Причиной этого события стало то, что в России не была в полной мере развита система высшего образования Ключевую роль в этом событии сыграл М. В. Ломоносов, который подготовил письмо фавориту Елизавета Петровны — Ивану Шувалову, где Ломоносов высказал свои предложения по проекту об открытии Московского университета. Благодаря его действиям в Москве был открыт университет. Следствием данного события стало то, что в Российской империи стала зарождаться система образования по европейскому образцу.\nКроме того, в данный период был создан, а затем распущен Верховный тайный совет, началось присоединение Казахстана, велась Семилетняя война.\nДанный период повлиял на дальнейшую историю России. Екатерина 2 продолжила расширять дворянские привилегии, как и Анна Иоанновна и Елизавета Петровна в этот период, издав Жалованную грамоту дворянству. Однако позже их стали уменьшать: уже Павел 1 издал Манифест о трехдневной барщине, ограничивающий работу крестьянина на помещика 3 днями. Русско-турецкая 1733 -1735 гг. привела к новым войнам с Турцией в 1768-1774 и 1787-1791 и присоединению Крыма в 1783 году, так как Азов не давал полного выхода к Черному морю. А действия Петра 3 привели к его свержению его супругой Екатериной 2 и началу её правления.","fileName":"0006134.json"}