{"meta":{"uuid":"98f238db-5c7b-46a7-bafc-8d9fced48611","id":"0006381","name":"0006381_ru_his_period_912___945_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 912 - 945 гг","taskText":""},"text":"На данный временной промежуток приходится правление князя Игоря. Он относится к первым русским правителям, княжившим в IX – X вв. первого этапа государственности Древней Руси. Основными явлениями и процессами этого периода были борьба с внутренней оппозицией и расширение территории государства вдоль пути «Из варяг в греки».\nРаннефеодальному государству приходилось доказывать силу Киева после смерти очередного правителя, поэтому в 913 году, когда древляне перестали выплачивать дань, Игорь инициировал и организовал поход, возглавив дружину. Он спланировал ход всей операции и провел генеральное сражение у стен города Искоростень. Одним из ударных отрядов командовал варяг по имени Свенальд. Он получил титул боярина еще от предыдущего князя Олега. Благодаря храбрости и отваге командующего Игорю удалось сломить сопротивление древлянского князя Мала. Древляне были обложены двойной данью, что вызвало у них нежелание участвовать в следующих военных походах Игоря. Они затаили злобу и на Свенальда, собиравшего с них дань. В 945 году это привело к новому конфликту с Киевом.\nПричинами подобных процессов стало следующее: несовершенство системы налогообложения — полюдья, а также системы управления отдельными частями государства. Для решения этих проблем необходимы были денежные средства, поэтому Игорь организовал ряд военных походов в низовья рек Днестр и Днепр с целью установления контроля над торговыми направлениями. Он поручает Свенальду присоединить территорию племен уличей и тиверцев. Свенальд, в свою очередь, с большим трудом, по частям, реализовал план князя, добился присоединения к Киеву земель указанных племен. Чтобы обезопасить их от набегов хазар, Игорь и Свенальд захватили территорию Таманского полуострова и предприняли меры для создания здесь княжества Тмутаракань.\nНесмотря на противоречивость предпринятых мер, княжение Игоря старого получило высокую оценку среди исследователей. Усиление контроля над путём «Из варяг в греки», подавление сопротивления оппозиции, свидетельствовало об укреплении личной власти князя и древнерусской государственности.\nГибель Игоря в 945 году подтолкнула княгиню Ольгу к проведению необходимых преобразований: изменение системы налогообложения через создание уроков и погостов, а также создание административной системы княжеской власти на территориях государства во главе с тиунами. При этом расправа над князем подтолкнула русское общество к необходимости смягчения нравов за счёт крещения Руси, которое произошло уже при Владимире Первом.","fileName":"0006381.json"}