{"meta":{"uuid":"7a474f66-2dad-40d2-adfa-fa0d414921f4","id":"0006300","name":"0006300_ru_his_period_1462___1505_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1462 - 1505 гг.","taskText":""},"text":"1462-1505 г. — это время правления Ивана Третьего. В данный период произошло много значимых событий, которые повлияли на развитие Древнерусского государства.\nПервым важным процессом данного периода стало присоединение новых земель к Московскому княжеству. Причинами этого было продолжение Иваном Третьим политики по объединению русских княжеств вокруг Москвы, необходимость укрепления её военно-политического и экономического положении. Значительное место в этом вопросе занимала борьба Ивана Третьего за подчинение Новгорода. В 1471 состоялась битва на реке Шелони. В ходе этого сражения столкнулись войска московского князя и новгородского посадника Дмитрия Борецкого. Причинами этой битвы были давнее противостояние Москвы и Новгорода, заключение частью новгородских бояр союза с Великим княжеством Литовским, которое обязалось предоставить Новгороду военную помощь в случае столкновения с Московским княжеством. Кроме того, действия новгородцев были расценены в Москве как «измена православию», так как Литва была католической страной. Следствиями битвы на реке Шелони стали передача части земель Новгородской республики Москве, отказ Новгорода от союза с Литвой, выплата контрибуции в пользу московского князя и получение им права на суд над новгородцами. Дмитрий Борецкий был казнён в Москве в назидание остальной новгородской верхушке. Новая волна противоречий в обществе вспыхнула в 1477 году, когда часть бояр отправила посольство в Москву с целью признания Ивана Третьего своим государем. Однако другая часть бояр во главе с Марфой Борецкой, матерью Дмитрия, сопротивлялась этому решению. В 1478 году происходит падение Новгородской республики и окончательное подчинение Новгорода московскому князю. Иван Третий отправился в поход на Новгород. Город сдался. Часть боярских семей была выслана на территорию Московского княжества. Уходя из Новгорода, великий князь приказал вывезти вечевой колокол, символ независимости города. Марфа-посадница было увезена из Новгорода и пострижена в монахини. Помимо этого, в 1485 году Иван Третий присоединил Тверь к Московскому государству. Причинами этого также стали стремление города к независимости и заключение тверским князем союза с Литвой в надежде получить помощь против Москвы. Во время похода Ивана Третьего тверской князь бежал в Литву, а знать добровольно сдалась и пустила московского князя в город. Таким образом, Иван Третий объединил в единое государство большую часть русских княжеств, за что он и получил прозвище «собиратель земли русской». Особенностью сложившегося при Иване Третьем государстве стала его многонациональность, при которой не ущемлялись права различных народов. Именно в это время вошло в оборот название Россия.\nДругим наиболее значимым событием данного периода является окончательное освобождение Древнерусского государства от ига Золотой Орды. Зависимость выражалась в обязательствах русских князей выплачивать дань, получать ярлык (разрешение хана) на княжение, предоставлять воинов Орде для пополнения армии, участвовать в войнах на стороне хана, вести перепись населения. В 1480 году произошло «стояние на реке Угре», в котором участвовали войска Ивана Третьего и хана Ахмата. Причинами данного события было стремление великого князя окончательно выйти из многовековой политической и экономической зависимости, повысить международный авторитет и усилить мощь государства. Войска обоих правителей стояли по двум берегам реки Угры, но на серьезную атаку ни одна из сторон так и не решилась. Но наступление холодов, нехватка провизии у ордынского войска, продуманная тактика Ивана Третьего на случай решительных шагов хана, действие партизанских отрядов в тылу, отсутствие поддержки крымского хана Менгли Гирея, с которым заключил союз хан Ахмат, стали причинами завершения военной кампании Орды. Следствием победы Ивана Третьего стало окончательное освобождение Древнерусского государства от ига Золотой Орды, повышение авторитета Руси на международной арене и усиление власти московского князя.\nСледующим важным явлением стало принятие Судебника Ивана Третьего в 1497 году. Причинами этого события была необходимость единого свода законов, в котором бы узаконивалась власть, судопроизводство и отношения между людьми. В Судебнике переход крестьян от одного владельца к другому разрешался лишь один раз в год: в неделю до и неделю после Юрьева дня. При переходе крестьяне должны были платить пожилое — денежный сбор с крестьян при их уходе от землевладельцев. После принятие Судебника одной из обязанностей крепостного стала выплата оброка — плата за пользование землей в пользу дворянина. Чаще всего она вносилась в виде доли урожая или деньгами. Причинами для введения ограничения на крестьянский выход стало следующее: поместное дворянство, которое было на государственной службе, нуждалось в людях, которые бы занимались их хозяйством и обеспечивали их всем необходимым для жизни. Кроме того, крестьяне постоянно переезжали с места на место, вытесняемые плохими условиями труда. Владелец земли мог остаться без рабочих, результатом чего был низкий уровень производительности сельского хозяйства. Недовольство дворян сложившейся ситуацией и стало решающим в вопросе закрепощения крестьян. Результатом введения правила Юрьева дня стало создание платформы для дальнейшего закрепощения крестьян и ухудшения их положения.\nЕщё одним процессом периода правления Иван III стало активное градостроительство и развитие культуры. Поводами для этого стали значительное увеличение числа городов, развитие светских начал в архитектуре, получение новых знаний о мире (“Путешествие за три моря” Афанасия Никитина). В развитии культуры активное участие принимала вторая жена Ивана Третьего, племянница последнего византийского императора, Софья Палеолог. Женитьба на ней способствовала утверждению России преемницей Византии и провозглашению Москвы Третьим Римом, центром православного христианства. После брака на Софье Иван Третий принял новый титул «государя всея Руси». Кроме того, некоторые московские памятники обязаны своим возникновением Софье Палеолог. Именно она стала инициатором приглашения в Россию итальянского зодчего Аристотеля Фиораванти. Он принял участие в строительстве Успенского собора в Московском Кремле, который позже стал местом венчания русский правителей на царство. При Софье была построена и Грановитая палата архитекторами М. Руффо и П. Солари, и церковь Ризоположения. В это же время возводятся новые кирпичные стены московского Кремля и столп Ивана Великого. Помимо этого, именно во время правления Ивана Третьего появляется герб государства Российского. Следствиями всех культурных деяний этого времени стало создание множества исторических памятников, развитие зодчества, изменение архитектурного облика России.\nТаким образом, правление Ивана Третьего оценивается как положительный период в отечественной истории. Именно в это время произошло освобождение страны от ига Золотой Орды, Россия укрепилась в экономическом и политическом плане, возрос её международный авторитет. Велась активная культурная и градостроительная деятельность. Во внутренней политике были значительно расширены территории Московского княжества, что способствовало централизации и объединению государства. Однако было положено начало закрепощения крестьян. Но всё же Иван Третий оставил после себя сильное, крепкое и преображенное государство.","fileName":"0006300.json"}