{"meta":{"uuid":"ace56d83-02fa-4827-8789-c81ec20dc9cd","id":"0006218","name":"0006218_ru_his_period_iyun_sentyabr_1945__mart_1953_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период Июнь (сентябрь) 1945 – март 1953","taskText":""},"text":"Этот промежуток истории относится к периоду позднего сталинизма. В этот период произошли следующие события: проведение денежной реформы 1947-го, «Дело врачей», война в Корее, Берлинский кризис.\nВ данный период большой вклад внесли: И. Сталин, А. Зверев, Л. Тимашук, А.Жданов.\nАрсений Зверев был министром финансов, сыгравшим важную роль в проведении денежной реформы 1947-го года. После Великой Отечественной войны большая часть населения обнаружила, что накопила много денег, но государство не могло обеспечить народ соответствующим количеством товара. В итоге покупательская способность старых денег упала, что грозило инфляцией. Видя это, Зверев отдал распоряжение об искусственном уменьшении количества денег в обороте, таким образом оздоровив финансовую систему страны. Для этого министр Зверев провёл денежную реформу в 1947 году, суть которой — замена всех старых наличных на новые в отношении 10 к 1. В результате произошло изъятие крупной денежной массы, что повредило финансовое состояние людей, не хранивших свои средства в сберкассах. Однако, своей реформой Зверев стабилизировал экономику страны и сохранил её в этом состоянии баланса на протяжение последующих 15-ти лет.\nЕщё одной значимой личностью, сыгравшей роль в «Деле врачей», была Лидия Тимашук. Она осматривала Жданова, руководителя Ленинградской парторганизации, и поставила ему диагноз — инфаркт миокарда. Однако, его лечащие врачи не согласились с этим и лечили его от другой болезни. Возмущённая этим, Тимашук написала докладную записку вышестоящему начальству. Но записка попала в руки одному из лечащих докторов Жданова, что привело к понижению Тимашук в должности. Но вскоре руководитель Ленинградской парторганизации умер от инфаркта, как и предупреждала Лидия. Обнародование докладной и смерть Жданова поставили под сомнение деятельность докторов, лечивших государственных лиц. Таким образом благодаря действиям Тимашук началась серия показательных судов над врачами и расстрелов медицинских работников, получившая название «Дело врачей».\nВ этом периоде проявляются несколько причинно-следственных связей. Первую связь можно выделить в причинах начала начала Берлинского кризиса. После Второй Мировой войны Германия была разделена между странами-победительницами на зоны оккупации. На подконтрольной себе территории державы Запада ввели новую валюту, которая не принималась в другой части страны, не согласовав это с СССР. Из-за этого многие люди сбегали на восток, где ещё принимались старые деньги. Дабы остановить будущие побеги принимается решение окончательно разделить Германию на две части. Вследствие этого образовались новые государства — ФРГ и ГДР, а отношения между странами-участницами Холодной войны стали более напряжёнными.\nЕщё одну связь можно выделить в причинах начала войны в Корее. Северная часть решила объединить Корею, захватив Южную, и для этого запросила у СССР военную помощь. Начав вторжение, нападавшие встретили серьёзный отпор, так как Южная Корея договорилась с США о совместном ведении войны. Север был почти побеждён, но, заручившись помощью Китая, он отбил нападение. Позже СССР и США перестали оказывать военную поддержку своим союзникам, а граница между двумя частями Кореи вернулась на своё первоначальное место – на 38-ю параллель. Вследствие вышеуказанных событий Южная Корея значительно сблизилась с Соединёнными Штатами, в последствие позволив США оставить на своей территории значительный военный контингент, что вызывало недовольство со стороны СССР и сделала отношения между Советским Союзом и Западом в ходе «Холодной войны» ещё более напряжёнными.\nИсторическая оценка данного периода многогранна. В будущем Сталин умрёт от кровоизлияния в мозг, что приведёт к борьбе за власть в государстве. По итогу руководить страной с 1953 по 1964 год будет Никита Хрущёв. За время его правления будут созданы Советы Народного хозяйства с целью децентрализовать управление экономикой. Также на ХХ съезде КПСС будет зачитан доклад «О культе личности и его последствиях», осуждающий культ личности Сталина и положивший началу процессу десталинизации.\nТаким образом этот период сыграл важную роль в развитии России.","fileName":"0006218.json"}