{"meta":{"uuid":"e9c0d486-6223-4a77-8306-e6954de1948b","id":"0007162","name":"0007162_ru_soc_naciya__eto_soobshchestvo_lyudey_kotorye_cherez_edinuyu_sudbu_obretayut_edinyy_harakter_o_bauer_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Нация — это сообщество людей, которые через единую судьбу обретают единый характер» (О. Бауэр)","taskText":""},"text":"В данном высказывании автор затрагивает тему сущности понятия нация. Он говорит о том, что некоторые обстоятельства, через которые прошли люди, сплотили их и воспитали в них определенные качества, ставшие отличительной особенностью данной группы людей. Таких людей автор высказывания и называет нацией.\nЯ полностью согласна с данным мнением. Людей одной нации объединяют общая культура и история, которые формировались под воздействием различных событий, выпавших на их судьбу. Неотъемлемой частью культуры является менталитет человека, который различается в зависимости от национальных особенностей человека. Он формируется на протяжении всей истории нации и становится частью характера человека, принадлежащего конкретной нации.\nЧтобы наиболее полно раскрыть данную тему, обратимся к понятийному аппарату. Нация — это исторически сложившаяся общность людей, характеризующаяся развитыми экономическими связями, общей территорией и общностью языка, культуры, этнического самосознания. Этническое самосознание — это представление народом собственной сущности, своего положения в системе взаимодействий с представителями других наций. Компонентами этнического самосознания являются национальная идентификация, представления о типичных чертах своей общности, представления об общности места происхождения своей нации. Социологи выделяют особое понятие, свойственное представителям одной нации, — менталитет. Данный термин означает склад ума, совокупность умственных, эмоциональных, культурных особенностей, ценностных ориентаций и установок, присущих социальной или этнической группе, нации, народу, народности.\nОбратимся к истории России, где найдем подтверждение данному высказыванию. В годы Великой Отечественной войны русский народ был образцом сплоченности и патриотизма. Невзгоды, выпавшие на долю русских, закалили их характер, помогли выработать такие качества, как целеустремленность, самоотверженность, терпеливость и гордость. В дальнейшем люди, которые прошли через все тяготы войны и приобрели все эти качества, сохранили их в своих детях и сделали их отличительной чертой русской культуры. Таким образом, эти качества стали отличительными особенностями русского характера благодаря нелегкой судьбе народа.\nИз литературы о Дальнем Востоке я узнала национальные особенности японской культуры. Это народ, переживший множество ударов судьбы, но при этом не сломившийся и сумевший доказать всему миру свое мужество и самодостаточность. Япония пережила войну с Россией, атомную бомбардировку со стороны США и множество других бед, но это только сплотило японский народ и закалило их дух, развило спокойствие и терпеливость. Молодое поколение переняло характерные черты своих предков и сделало их национальными особенностями. Отдаленность страны от континента заставила японцев заняться развитием собственной инфраструктуры, благодаря чему уровень экономики в Японии находится на высоком уровне. Данный факт говорит о том, что японскому народу присущи трудолюбие, упорство и креативность. Таким образом, тяжелая судьба народа привела к формированию характерных особенностей у представителей японской нации.\nПодводя итог, можно сказать, что традиции, обычаи и культура схожи у многих народов, но у каждого есть своя неповторимая черта, которую оставила история. Именно характер, который складывается на протяжении всей истории нации, объединяет ее представителей и отличает от других.","fileName":"0007162.json"}