{"meta":{"uuid":"982d34de-74bc-4604-850d-64b4d3b47195","id":"0007405","name":"0007405_ru_soc_konkurentosposobnost__eto_iskusstvo_prodavat_podobnoe_luchshe_podobnyh_s_fedin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкурентоспособность — это искусство продавать подобное лучше подобных» (С. Федин)","taskText":""},"text":"В своём высказывании автор говорит о конкурентоспособности производителей на рынке. Он считает, что для того, чтобы держаться на достойном уровне и перерастать своих конкурентов, необходимо уметь продавать свой товар лучше, чем это делают они.\nДля рассмотрения данной точки зрения обратимся к теории из курса экономики. Конкуренция — это борьба между субъектами рынка (в данном случае между производителями) за лучшие условия продажи своих товаров и за получение большей выгоды. Существует несколько видов конкуренции: чистая (множество мелких фирм, продающих однородную продукцию), монополия (один уникальный продавец на рынке), монополистическая конкуренция (небольшое количество крупных фирм, продающих схожую, но разную продукцию) и олигополия (доминирующие несколько фирм не дают другим схожим попасть на рынок). Каждый предприниматель, каждая фирма должны уметь создавать необходимые условия для того, чтобы именно их товар стал лидирующим на рынке. Это стремление заставляет всех рыночных субъектов развиваться и расти все больше и больше, что и хотел сказать С. Федин.\nВ качестве первого аргумента приведу пример из мира кино. В фильме \"Волк с Уолл-стрит\" мы видим, как главный герой, Джордан Белфорд, основывает компанию, специализирующуюся на продаже ценных бумаг. Он долго развивал свою фирму, нанимал умелых брокеров, приобрел выгодный большой офис, и вскоре компания Белфорда стала вытеснять всех конкурентов с рынка, ведь его брокеры были лучшими в своем деле, умели правильно подать свой товар и воспользоваться неуверенностью покупателя. Этот пример показывает, как профессионализм сотрудников и умение руководить главы фирмы может сделать её настоящим монополистом на рынке.\nВ качестве второго аргумента приведу пример из СМИ. Недавно в одной статье об интересных местах Москвы я прочла о кофейне, которая стремительно набрала большую клиентскую базу и поднялась на рынке. Создатели заведения — два брата, которые хотели, чтобы их кофейня была особенной. Они придумали такую фишку: пока варится кофе, бариста рисует небольшой портрет заказчика прямо на стаканчике. Идея так сильно понравилась москвичам, что братья быстро вырвались вперед и стали конкурировать с такими ведущими кофейнями как, например, Старбакс. Этот пример показывает, как умение нестандартно мыслить и продавать свой товар оригинальнее конкурентов может привести к большому успеху.\nТаким образом, опираясь на теорию из курса экономики, факты из СМИ и мира кино, мы доказали верность суждения С. Федина о том, что Конкурентоспособность — это искусство продавать подобное лучше подобных.","fileName":"0007405.json"}