{"meta":{"uuid":"28ebb639-074e-44f6-888b-87752b2d799e","id":"0007534","name":"0007534_ru_soc_marginalnost___eto_rezultat_konflikta_s_obshchestvennymi_normami_a_fardj_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Маргинальность - это результат конфликта с общественными нормами» (А. Фардж)","taskText":""},"text":"В своём высказывании А. Фардж развивает очень важную идею о сущности маргинальности. Смысл его высказывания заключается в том, что маргинальность — есть результат неопределенного социального положения личности, человек как бы находится на стыке нескольких социальных групп и не примыкает ни к одной из них, а следовательно и не выполняются устойчивые социальные нормы, присущие каждой из групп. На основании вышесказанного я могу выделить два аспекта, связанных с таким понятием как “маргинальность” 1) Сущность маргинальности; 2) Последствия маргинальности. Действительно, предъявляемые в той или иной социальной группе общественные требования, крайне сложны для восприятия человеком, так и не определившимся в своем социальном положении, а посему и происходит нарушение общественных норм.\nСуть первого аспекта я могу раскрыть на примере из личного социального опыта. Просмотренный мною фильм “Терминал” (реж. Стивен Спилберг) очень ярко раскрывает сущность маргинальности. Главным героем фильма является Виктор Наворский — человек, впервые прилетевший в Нью-Йорк и ещё не знавший о тех социальных нормах, которые поддерживаются здесь. Уже по истечении 10 минут фильма становится явным, что Виктор прост в своём поведении, вещи, которые обыденны для него, считаются неприемлемыми для остальных людей. Так, например, бритьё Виктором своей бороды перед стойками регистрации вызвало смех и непонимание со стороны людей, находившихся вокруг него. Для него же это не являлось чем-то особенным, как и например тот случай, когда он ходил по аэропорту в домашнем халате. С каждым годом изменяются традиции, быт людей, привычное старое заменяется новым, однако почему же Виктор выбился из общего течения людей, которые своевременно приняли все изменения, пришедшие в общество вместе с новым временем? У меня есть несколько причин на этот счёт: личностные качества и нравы Виктора, или же отдаленность, изолированность его родины — Кракожии, от системы современных социальных норм и ценностей. Так или иначе, всё дальнейшее пребывание Виктора в аэропорту складывается на его приобщении к культуре окружающих его людей: он учит английский, знакомится с работниками аэропорта и даже находит способ заработка на его территории. Таким образом, мы видим, что маргинальность может быть вызвана многими причинами, начиная от личностных качеств индивида, заканчивая особенностями и степенью изолированности страны, где он проживает. Но так или иначе, любая из ключевых причин развития маргинальности влияет и на отдаленность индивида от общественных норм конкретной социальной группы.","fileName":"0007534.json"}