{"meta":{"uuid":"83b0b153-6a85-4295-b939-01175fa95cc8","id":"0007965","name":"0007965_ru_soc_despotizm_ne_mojet_sushchestvovat_v_strane_do_teh_por_poka_ne_unichtojena_svoboda_pressy_podobno_tomu_kak_noch_ne_mojet_nadvinutsya_poka_solnce_ne_z_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Деспотизм не может существовать в стране до тех пор, пока не уничтожена свобода прессы, подобно тому, как ночь не может надвинуться, пока солнце не зашло» (Чарльз Колтон)","taskText":""},"text":"В данном высказывании автор раскрывает идею о роль СМИ в политике. Этими слова он выражает мысль о том, что наличие и деятельность независимых от государства СМИ позволяет поддерживать демократический режим и препятствует установлению тоталитаризма в стране. Свобода слова и печати выступают гарантом свободного волеизъявления граждан, а их отсутствие ведет к бесправию, которое характерно для деспотических режимов.\nДля более глубокого смысла высказывания обратимся к теории. СМИ — это совокупность технических средств создания, тиражирования и распространения информационных сообщений на массовую аудиторию, действующих на постоянной основе по принципу широковещательного канала. Выделяют следующие виды СМИ — печатные (газеты и журналы) и электронные (радио, телевидение). К отличительным особенностям СМИ относят публичность, использование специальных технических средств, широкую аудиторию и относительной непостоянство зрителей, читателей, слушателей. СМИ выполняют ряд важнейших функций в государстве и особенно в политике. Информационная функция обеспечивает информирование граждан о политических событиях. При этом информация может искажаться, что приводит к дезинформации граждан. Мобилизационная функция побуждает граждан к выполнению общественно значимых задач и целей. Функция критики и контроля позволяет гражданам познакомиться с различными точками зрения на действующее политическое устройство. СМИ также формируют общественное мнение и представляют интересы различных слоев общества. Велика роль СМИ в ходе проведения выборов и подготовке к ним. Они предоставляют площадку для проведения дебатов, оказывают психологическое воздействие на избирателя, знакомят избирателей с политическими программами кандидатов и партий. Функционирование СМИ в стране зависит от установившегося политического режима В авторитарном режиме свобода СМИ серьезно ограничена, так как политическая сфера не может быть затронута, тогда как другие могут освещаться относительно свободно. В тоталитарном режиме все СМИ подчинены воли государства и контролируются им. Существует жесткая цензура... В демократических странах СМИ опираются на закон и являются важной частью гражданского общества. Они способствуют повышению уровня политической культуры населения и способствуют участию граждан в политической жизни.\nПримером того, когда проявлением демократического режима (а значит и гарантом прав и свобод человека) является свобода прессы, может послужить факт из общественной жизни. В России действует радиостанция \"Эхо Москвы\". Гостями эфиров становятся известные личности: деятели культуры и искусства, бизнесмены, спортсмены и другие общественные деятели. Частой темой для обсуждения становится и политика. Ведущие и гости открыто выражают свои взгляды на действующий курс власти и предлагают альтернативные варианты развития страны. Таким образом, слушатели Эхо Москвы могут выстраивать собственные суждения о политике, формировать свой взгляд на отношения власти и общества. Это является прямым признаком демократии и препятствует становлению деспотического правления, когда существует единая общеобязательная идеология.\nПримером того, когда уничтожение свободы прессы ведет к установлению деспотизма, может послужить факт из отечественной истории. В годы руководства СССР И. В. Сталина в стране был тоталитарный политический режим, проявлением которого была жесткая цензура прессы. Так в 1946 году вышло постановление о журналах \"Звезда\" и \"Ленинград\", которые обвинялись в распространении депрессивных воззрений на существующую действительность. Произведения А. Ахматовой и М. Зощенко были запрещены для публикации. Этот пример свидетельствует о том, что всеобщий контроль над прессой является важным инструментом для утверждения деспотического правления.\nВ заключение хочется подчеркнуть, что необходимо создавать все условия для реализации прав на свободу слова и печати.","fileName":"0007965.json"}