{"meta":{"uuid":"5acb7fd6-b554-4b3b-b684-efd15f179aa2","id":"0007193","name":"0007193_ru_soc_ni_odin_sosud_ne_vmeshchaet_bolshe_svoego_obema_krome_sosuda_znaniy__on_postoyanno_rasshiryaetsya_arabskaya_poslovica_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Ни один сосуд не вмещает больше своего объёма, кроме сосуда знаний — он постоянно расширяется» (арабская пословица)","taskText":""},"text":"Для написания эссе я выбрала арабскую пословицу «Ни один сосуд не вмещает больше своего объема, кроме сосуда знаний — он постоянно расширяется». Тема её заключается в постоянном приобретении новой информации, непрерывном образовании.\nДля полного раскрытия идеи высказывания обратимся к терминам. Образование — это процесс целенаправленного получения новых знаний, навыков, умений, функций и опыта. Знание же, в свою очередь, это получение какой-либо информации в результате познания, то есть в результате постижения закономерностей мира. В современном мире реализуется множество тенденций в образовании: тенденция к гуманизации, гуманитаризации, компьютеризации, интернационализации. Тенденция гуманизации призвана обеспечить внимание ребёнку, его способностям и здоровью. Тенденция к интернационализации создана, чтобы заинтересовать детей разных национальностей в изучении культуры других стран. Все они призваны заинтересовать человека, чтобы он не заканчивал процесс приобретения знаний на протяжении всей жизни. Так же, чтобы облегчить получение знаний в институте, в нашей стране введена возможность выбора очного или заочного обучения. Благодаря заочному обучению студент имеет возможность получать знания дома, либо в любом другом выбранном им месте. Обобщая всё это, можно прийти к выводу, что «сосуд знаний» должен постоянно расширяться, чему сильно способствуют современные возможности.\nВ качестве первого примера приведу свою маму. Она окончила школу с серебряной медалью и имеет три высших образования. Первое было получено в процессе ухода за ребёнком, второе, когда она уже работала. Третье образование мама получила заочно, параллельно работая директором колледжа и преподавая детям предметы. Одновременно с этим она постоянно читает, готовит материалы к урокам и старается узнать что-то новое, чтобы так же передать это детям. Из данного примера видно, что непрерывное обучение приобретает всё большую популярность.\nВ качестве второго примера приведу Владимира Владимировича Путина — президента нашей страны. Он известен всем, как человек очень образованный и стремящийся к постоянному познанию. Он занимается изучением боевых искусств, иностранных языков, выпустил в соавторстве книгу, играет на фортепиано и поёт и ещё увлекается множеством разных занятий. Владимир Владимирович войдёт в историю как человек, показавший на своём примере, каких успехов можно добиться благодаря непрерывному познанию. Из данного примера видно, что тяга к познанию ведёт к всестороннему развитию личности.\nТаким образом, мы пришли к выводу, что человеку свойственно постоянное интеллектуальное развитие, а появление разных тенденций способствует этому.","fileName":"0007193.json"}