{"meta":{"uuid":"f64d45fd-88c3-4d02-b79c-67fe41e193f4","id":"0007559","name":"0007559_ru_soc_tolko_serdce_delaet_chelovekom__vse_ostalnoe_vzdor_petroniy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Только сердце делает человеком — всё остальное вздор» (Петроний)","taskText":""},"text":"В своей цитате Петроний поднимает главную мысль отличия человека от животного. Основная идея заключается в том, что главная отличительная черта человека от животного в том, что люди способны к созидательной деятельности. Мы можем переживать, чувствовать, думать, рассуждать. В цитате слово “сердце” означает не человеческий орган, а способность человека пропускать всё через свою душу.\nДля более подробного понимания данной цитаты обратимся к теории. Для начала напишем ключевую терминологию. Человек — это социально-биологическое существо воплощающее в себе высшую ступень в эволюции жизни и являющееся субъектом общественно-исторической деятельности. Деятельность — это процесс отношения человека к внешнему миру, состоящий в преобразовании и подчинении его целям человека.\nЧеловек не может считаться животным, потому что в нём существует социальное начало, которое отсутствует у животных, но он обретает его только в процессе социализации. Помимо этого, человек имеет сознание, он использует и создаёт сложные орудия труда, обладает членораздельной устной и письменной речью, подстраивает под себя окружающий мир, но и самое главное, он имеет духовные потребности: потребность в самопознании, в творчестве, в том, чтобы оставить свой след в этом мире.\nВ качестве первого аргумента в подтверждение цитаты я приведу из произведения В. М. Гюго «Отверженные». В нём на первом месте стоит тема сострадания. Сострадание — это способность сопереживать другому человеку, чувствовать чужую боль. Добрым, милосердным, мудрым человеком предстаёт в романе епископ Шарль-Франсуа Мириэль. Он принимает у себя беглого каторжника Жана Вальжана, помогает ему. И даже в тот момент, когда Жан крадёт у него серебро, хозяин не выдаёт его полиции. Этот литературный пример прекрасно показывает, что человек способен понять проблему другого, он способен ему сопереживать и свои прежде всего думает сердцем, что и является главной отличительной чертой человека от животного.\nВторой аргумент я приведу из фактов общественной жизни. Известно, что биологические характеристики шимпанзе и человека очень близки. Они сходны на 70%! Но тем не менее, шимпанзе отличаются от человека высокой агрессивностью и неумением строить общественные отношения. Они жестоко убивают сородичей и даже поедают детенышей. Это ещё раз доказывает, что биологические характеристики не являются определяющими, а главными остаются социальные качества.\nТаким образом, я могу сделать вывод о том, что человека определяет его социальная сущность, а не биологическая.","fileName":"0007559.json"}