{"meta":{"uuid":"57aa8900-249d-4715-be6e-3acfe7557573","id":"0007143","name":"0007143_ru_soc_semya___eto_kristall_obshchestva_v_gyugo_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Семья - это кристалл общества» (В. Гюго)","taskText":""},"text":"В своем высказывании В. Гюго хотел сказать, что семья является определённой ценностью, богатством, поэтому сравнивает её с кристаллом. Он поднимает проблему семьи, её роли в жизни общества.\nОбратимся к теории обществознания. Центральным понятием в данном высказывании является семья. Семья — это социальная общность, члены которой связаны брачными узами или родственными отношениями, общим бытом и взаимной ответственностью. Семья является социальным институтом и имеет определенные признаки: наличие ролевой системы, наличие формальных и неформальных норм и санкций в сфере семейных отношений, удовлетворение общественных потребностей. С понятием «семья» тесно связано понятие «брак». Что это такое? Брак — совокупность формальных предписаний, определяющих права, обязанности мужа и жены, а также их двоих в отношении к своим детям, родственникам, обществу. В соответствии с этим, в зависимости от формы брака выделяют моногамную и полигамную семью. Моногамная семья предполагает существование брачной пары: мужа и жены, а полигамная — право жены или мужа иметь несколько жён/мужей одновременно. Но это не единственная классификация семей из всех возможных, помимо этого существуют типы семей по численному составу: нуклеарная, где имеются родители и их дети, многопоколенная, где все родственники живут вместе, по характеру распределения домашних обязанностей выделяют патриархальные и партнерские семьи. Все перечисленные типы семей относятся к полным, а помимо них существуют неполные. Неполная семья — это семья, в которой единственный родитель имеет статус одинокого, либо один из родителей умер. Также семье присущи определенные функции, к примеру, воспитательная, репродуктивная, экономическая, психологическая, социализирующая и др. Таким образом, семья в любом случае является ценностью, богатством человека и те, кто не имел семьи — по-настоящему несчастные люди,поэтому семья играет большую роль в жизни общества. В доказательство своей точки зрения приведу примеры.\nРассмотрим первый пример, взятый из моего личного социального опыта. У меня есть подруга, которой сейчас 20 лет, 13 из них она прожила в детском доме из-за того, что её родители погибли в автокатастрофе. Когда она попала в детский дом, ей было очень плохо, каждый день она вспоминала своих маму и папу. С возрастом она осознавала то, как ей было хорошо с ними и понимала, что она многого не ценила когда жила в семье. Каждый день она видела как приходили бездетные пары и забирали кого-то из детей в свою семью. Те дети, которых забирали, становились счастливыми людьми, социализировались теперь уже в этом социальном институте, а те, кто оставался в детском доме страдали и очень ждали когда их тоже заберут какие-нибудь добрые люди. Так, вплоть до 18 лет моя подруга мечтала о семье, она понимала истинную её ценность и завидовала тем, кто имел маму и папу, осуждала говоривших, что семья — это неважная составляющая в жизни человека и что можно прожить без неё. Таким образом, семья — это действительно ценность, богатство, это то, что имеет большое значение в жизни каждого человека и то, что нужно каждому, ведь именно семья выполняет первичную социализацию индивида, делает его счастливым в детстве и потом из такого ребёнка вырастает сформировавшаяся личность, а те, кто не имел семьи становятся несчастными людьми.\nРассмотрим второй пример, взятый из истории. Родители Ивана Грозного умерли когда тот был ещё маленьким ребёнком. Он рос в одиночестве, бояре, которые должны были заботиться о малолетнем царе, относились к нему пренебрежительно. Иван вырос в алчности, лицемерии, безразличии, поэтому стал злым человеком, способным убивать, наказывать невинных и даже родных ему людей. Таким образом, если бы у Ивана Грозного была семья, то он бы, возможно, обрел определенные моральные нормы и ценности, вырос бы добрым человеком и был бы менее жестоким правителем.\nПодводя итог всему сказанному, можно сделать вывод, что высказывание В. Гюго справедливо, ведь семья —это, действительно, по своей сути кристалл, самое ценное, что может иметь человек. Именно в семье человек способен развиваться должным образом и последствии стать полноценной личностью, понимающей всю ценность семьи и её значимость.","fileName":"0007143.json"}