{"meta":{"uuid":"a39df41b-10d9-4442-8c88-339e9f0fa9fe","id":"0007251","name":"0007251_ru_soc_lyudi_ot_prirody_nastolko_sklonny_podchinyatsya_chto_im_malo_zakonov_upravlyayushchih_imi_v_ih_slabosti_im_nedostatochno_poveliteley_dannyh_sudboy__im_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Люди от природы настолько склонны подчиняться, что им мало законов, управляющих ими в их слабости, им недостаточно повелителей, данных судьбой, — им подавай ещё и моду, которая предписывает человеку даже фасон башмаков» (Вовенарг)","taskText":""},"text":"Прочитав высказывание Вовенарга, невольно задумываешься над правильностью его слов. В своем высказывание автор поднимает проблему свободы, а также зависимость человека от самого общества. С мнением философа невозможно не согласиться, ведь, как нам известно, человек является биосоциальным существом, а значит, вне общества не может жить. С самого начала своего существования человек склонен подчиняться не только законам самой природы, но и кому-то, какому-то другому человеку. Чтобы продолжить рассуждение по этой теме, необходимо разобраться в самих терминах данного высказывания.\nИз курса обществознания мне известно, что свобода — это возможность поступать так, как хочется. Это специфический способ бытия человека, когда он обладает свободой выбора, волен совершать те поступки, которые помогают ему достичь определённых целей. Хотелось бы отметить, что любая свобода ограничивается, и абсолютная свобода сама по себе невозможна, так как её выбор ограничен законами, власть вышестоящих людей, нормами, общественным мнением. В любом случае, человек не может существовать вне определённых рамок, иначе он начнёт саморазрушать себя. Если просмотреть хронологию истории, то можно заметить, что с каждым столетием, с каждым годом люди загоняют себя ещё в большие рамки, т. е. мы уже дошли до того, чтобы нам диктовали правила моды, как правильно одеваться, что носить, а что носить не нужно. Самое печальное, что как бы мы это не отрицали, но именно мы сами загоняем себя в такие рамки и даже не замечаем этого.\nПодтвердить свою точку зрения хотелось бы на примере французского философа Буридана, который рассказал об осле, который был поставлен между двумя одинаковыми и равноудаленными от него охапками сена. Не решив, какую охапку предпочесть, осел умер от голода. Этот пример доказывает, что абсолютной свободы не существует. Человеку всегда нужен кто-то, кто будет направлять его в правильное русло.\nВ качестве второго аргумента можно рассмотреть идею анархизма, по другому это можно назвать как «безвластие». Безвластие означает отсутствие законов, порядков, правоохранительных органов, армии и т. д. Эта идея скорее представляет собой утопию, поскольку всё равно по любому кто-то один должен управлять и должен принимать решения. Опять же, наступят хаос, разбой и беспорядок, поскольку всё ничего не будет регулироваться законами, человек не сможет быть до конца уверенным или защищённым.\nВ заключении мне хотелось бы сказать, что высказывание Вовенарга правдиво. Человек всегда будет подчинён кому-то находиться в определённых рамках дозволенности и с каждым годом эти самые рамки становятся всё уже и уже, благодаря чему сами себе позволяем подчиняться другим.","fileName":"0007251.json"}