{"meta":{"uuid":"8c3d3940-4d61-458e-8584-69a67d0000d6","id":"0007982","name":"0007982_ru_soc_individom_rojdayutsya_lichnostyu_stanovyatsya_individualnost_otstaivayut_ag_asmolov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Индивидом рождаются, личностью становятся, индивидуальность отстаивают» (А.Г. Асмолов)","taskText":""},"text":"В своём высказывании А. Г. Асмолов говорит о том, что человек проходит множество ступеней на пути своего развития. По его мнению, существуют характеристики, которые человек приобретает только с опытом, в то время как некоторые его черты существуют с самого рождения. С автором невозможно не согласиться, ведь действительно человек — это довольно сложный организм и его развитие и становление может происходить на многих уровнях. Некоторые его черты неизменны, а многие другие меняются со временем.\nДля продолжения рассуждения по данной проблеме необходимо обратиться к теории. С рождения человек имеет набор различных качеств: цвет волос, глаз, размер конечностей, рост, вес. Они характеризуют человека как индивида. Индивид — отдельный представитель человеческого рода, носитель природно-обусловленных черт. Слово «индивид» говорит о человеке в биологическом смысле, описывая его в рамках вида. В социальном плане человек имеет свой облик называемый «личностью». Личность — совокупность социально-значимых черт, качеств человека. Те или иные качества человек получает посредством своего уникального опыта. На него влияет множество различных факторов в том числе семья, школа, круг друзей, хобби. Личностью человек становится в процессе социализации. Социализация — процесс становления личности в обществе, процесс воздействия на человека различных социальных институтов под влиянием которых человек приобретает социально значимые черты и становится личностью. Не существует абсолютно идентичных личностей, все они имеют свои персональные, уникальные черты. То, что делает человека непохожим на других, создаёт его индивидуальность. Индивидуальность — человек, охарактеризованный в аспекте его неповторимости, непохожести на других людей. В процессе взаимодействия с обществом человек может столкнуться с проблемами принятия. Индивидуальность не всегда поощряют и иногда приходится её отстаивать.\nВ подтверждение своей позиции приведу пример из художественной литературы. В произведении Дэниела Киза «Таинственная история Билли Миллигана» рассказывается о человеке с расстройством множественной личности. У Билли было 24 личности с абсолютно разным характером, складом ума и даже физиологическими характеристиками. Многие личности не знали о существовании друг друга, отчего повседневная жизнь Миллигана становилась сложней и непонятней. У героя существовали так называемые «нежелательные личности», отличающиеся своим девиантным поведением. Они были опасны для общества, ведь последствия их деяний были масштабны: убийства, драки и грабежи. Появление нежелательных персон в сознании Миллигана связано с тяжелыми событиями раннего детства. Билли подвергался жестоким издевательствам со стороны отчима, что отразилось на его психике. Общество практически сразу отреагировало на угрозу и предприняло меры по излечению Билли Миллигана. В больнице уделяли внимание всем 24 личностям пациента. Среди них были и мирные персонажи: художник, учитель, учёный. Их индивидуальность старались поощрять, позволяя часто гулять и заниматься творчеством. Благодаря качественной работе врачей состояние Билли улучшилось. Ещё один яркий пример становления личности — Ник Вуйчич. Ник Вуйчич — знаменитый австралийский христианский проповедник, писатель, общественный деятель и мотивационный спикер. Этот жизнерадостный человек и харизматичный оратор уникален тем, что добился всемирного признания, невзирая на то, что родился без рук и ног. Чтобы донести своё мировоззрение до широкой аудитории, Ник Вуйчич выступает с лекциями и проповедями. Он посетил 45 государств и постоянно расширяет географию своих поездок. Отсутствие конечностей не мешает Вуйчичу наслаждаться радостями жизни, заниматься серфингом, плавать, прыгать с трамплина в воду.\nВ итоге всего вышесказанного можно сделать вывод, что каждый человек по природе своей уникален, а формирование личности происходит в течении всей жизни. В заключение хотелось бы сказать, что приведённые термины и аргументы помогают нам убедиться в правильности и справедливости слов автора.","fileName":"0007982.json"}