{"meta":{"uuid":"b548b7b8-b788-4af5-8c11-8b9cb09d1c9a","id":"0007670","name":"0007670_ru_soc_sudba_demokratii_pri_lyuboy_ee_forme_i_razvitosti_zavisit_ot_melkoy_tehnicheskoy_detali__procedury_vyborov_ostalnoe__vtorostepenno_hose_ortega_i_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Судьба демократии при любой её форме и развитости зависит от мелкой технической детали — процедуры выборов. Остальное — второстепенно» (Хосе Ортега-и-Гассет)","taskText":""},"text":"В своём высказывании Х. Ортега-и-Гассет говорит о том, что процедура выборов играет важнейшую роль в демократическом государстве, поскольку именно она определяет степень народовластия. От того, как будет устроен избирательный процесс будет зависеть устойчивость демократии в стране.\nЯ согласна с мнением автора. Демократия — политический режим, при котором главной ценностью являются права и свободы человека, господствует частная форма собственности, и государство не вмешивается в частную жизнь. Избирательная система — особый политический институт, связанный с организацией выборов главы государства, а так же других политических деятелей, подсчетом голосов, определением результатов а также распределением мандатов между партиями. Существует два типа избирательных систем: мажоритарная и пропорциональная. Мажоритарная система подразумевает выбор главы государства, тогда как в пропорциональной голосование проводится по единым избирательным спискам и определяет количество мандатов для каждой партии. В демократическом государстве выборы проходят на альтернативной основе, голосование является тайным, а явка на выборы — добровольной. Если же эти условия нарушаются, то выборы не могут считаться демократическими. По моему мнению, если выборы в стране являются демократическими, то результат устроит большинство граждан, вследствие чего власть будет легитимной (признанной гражданами), а демократия — устойчивой.\nЯрким примером, подтверждающим данное высказывание является Оранжевая революция в Украине в 2004 году. О ней подробно рассказывается в статье газеты «Аргументы и Факты». В ходе выборов на пост премьер-министра Украины между действующим должностным лицом, Виктором Януковичем, и кандидатом из оппозиции, Виктором Ющенко, выяснилось, что выборы были проведены недемократическим способом, а результаты были фальсифицированы. Граждане Украины выходили на митинги за признание результатов недействительными. После этого Верховный Суд аннулировал результаты голосования, и в ходе повторных выборов кандидат из оппозиции набрал большее количество голосов.\nДемократия в России берет свое начало еще в древности. Так, ярким историческим примером является вече. Вече - народное собрание у восточных славян и русских людей, которое играло роль органа государственного управления и общественного самоуправления. На вече решались самые важные проблемы: проводились выборы, решались вопросы внешней и внутренней политики, а так же культурные и территориальные вопросы. Вече считается одной из ранних форм прямой демократии, так как вступить в вече могли представители всех слоев населения.\nВ заключение хотелось бы отметить, что не всякое государство, позиционирующее себя как демократическое, таковым является, поэтому если выборы в стране будут проходить честно и зависеть лишь от волеизъявления граждан, в стране установится успешный демократический режим.","fileName":"0007670.json"}