{"meta":{"uuid":"6846ca6c-3e7b-4707-9883-a0fc2c864054","id":"0007185","name":"0007185_ru_soc_obshchestvennaya_cennost_lichnosti_vo_mnogom_opredelyaetsya_tem_kakie_potrebnosti_u_nee_preobladayut_yal_kolominskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Общественная ценность личности во многом определяется тем, какие потребности у нее преобладают» (Я.Л. Коломинский)","taskText":""},"text":"Яков Львович Коломинский — советский и белорусский психолог,доктор психологических наук, профессор. В своём высказывании он говорит о том, что по потребностям личности можно судить о её нравственной составляющей, моральным устоям, эстетическим ценностям и значимости для общества как неотъемлемого её элемента. Автор затрагивает идею роли потребности в формировании личности. Я считаю, что данное высказывание справедливо потому, что зная потребности людей, о них можно много чего узнать.\nИз курса обществознания мы знаем, что потребность — внутреннее состояние психологического или функционального ощущения недостаточности чего-либо, проявляется в зависимости от ситуационных факторов. Выделяют три типа потребностей: биологические, социальные и духовные. Биологические потребности — это проявления того инстинкта жизни, которые свойственны человеку так же, как и всему роду животных. Социальные потребности — это потребности человека в трудовой деятельности, социально-экономической активности, духов ной культуре, т. е. во всем, что является продуктом общественной жизни. Духовные потребности – потребности человека в духовной культуре. Невозможно удовлетворить потребности иначе, чем через деятельность. Каждая наука дает своё толкование деятельности, исходя из решаемых проблем и поставленных задач. В общем смысле, деятельность — это специфический вид активности человека, направленный на познание и творческое преобразование окружающего мира, включая самого себя и условия своего существования. Если подумать, то одна и та же деятельность может быть выполнена с разной мотивацией. А сама мотивация осуществляется потребностями и желаниями человека. Потребности человека зависят от его социального статуса, воспитания и многих других вещей.\nПриведу пример из литературы, подтверждающий мою мысль. В романе «Война и мир» Л. Н. Толстого можно наблюдать такую картину: «золотая молодёжь» Петербурга вела достаточно таки разгульную жизнь. Их ценности были «на дне». Брат и сестра Элен и Анатоль: для них не существует каких-то ценностей, они ни к чему не стремятся, а также дурно влияют на общество. Полной противоположностью данным персонажам будут Пьер Безухов, Наташа Ростова, Николай Болконский. Они знают, чего хотят от этой жизни. Смыслом их жизни является поиск истины. С помощью данного противопоставления можно увидеть разницу между подлинными и мнимыми потребностями.\nПримером из истории будет служить великий учёный-естествоиспытатель — Ломоносов Михаил Васильевич. Главной его потребностью была потребность в знаниях. Он обладал огромным трудолюбием, шёл к своей цели. Также он шёл к своим целям и с помощью социальных потребностей — признание в обществе, достижение высокого социального статуса Ломоносов достиг всего сам, благодаря своему упорству и бесконечному труду. Конечно же такая потребность высоко ценится обществом.\nТаким образом, исходя из всего выше написанного, можно понять, как потребности определяют общественную ценность личности, что доказывает правоту высказывания Коломинского.","fileName":"0007185.json"}