{"meta":{"uuid":"b845f635-55b0-4715-90c7-2c385624e8f0","id":"0007267","name":"0007267_ru_soc_neravenstvo_takoy_je_horoshiy_zakon_prirody_kak_i_vsyakiy_drugoy_i_sherr_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Неравенство такой же хороший закон природы, как и всякий другой» (И. Шерр)","taskText":""},"text":"В приведённой цитате И. Шерр затрагивает идею социального неравенства. Автор считает, что социальное неравенство — нормальное общественное явление, которое наравне с отрицательными имеет и очевидные положительные черты. Я согласна с мнением автора. В данном высказывании можно выделить два аспекта: сущность социального неравенства и его положительное влияние на общество.\nРассмотрим первый аспект с теоретической точки зрения. Социальное неравенство — это неравномерное распределение дефицитных ресурсов общества — денег, власти, образования, престижа — между различными слоями населения. Неравенство является прямым следствием разделения труда и выполнения разными членами общества различных по важности и востребованности социальных функций. Историческая практика подтверждает, что полного равенства достичь невозможно. И не только из-за различий способностей и задатков, заложенных в людях самой природой, но и вследствие неодинаковости социального статуса людей, качества и продуктивности их труда. В этом смысле неравенство между людьми неустранимо и лишь меняет свои формы и размеры. Таким образом, социальное неравенство — естественная и единственно реализуемая для общества модель существования.\nПроиллюстрируем это теоретическое положение примером из отечественной истории. Идеология коммунизма, на котором в 20-е годы XX века было построено Советское государство, подразумевала равенство всех граждан. Однако по прошествии нескольких десятилетий эта идея потерпела крах. После падения сталинского режима, который держался на страхе и насилии, пало и всеобщее равенство. Образовавшаяся партноменклатура обрела доступ к дефицитным продуктам, чем не обладало всё остальное общество. Символом этой эпохи стала сеть магазинов “Берёзка”, обслуживающая дипломатический корпус продовольственными товарами. В стране существовала своеобразная «параллельная валюта» — чеки Внешпосылторга и Внешторгбанка (Банка для Внешней торговли СССР). Они давали доступ в магазины сети “Берёзка”, где можно было купить широкий ассортимент импортных товаров (и лучшие образцы отечественных товаров), которые обычный советский человек никогда в магазинах не видел и не имел возможности купить. В январе 1988 года Правительство СССР объявило о ликвидации системы торговли за чеки в ходе кампании «по борьбе с привилегиями» и «за социальную справедливость» (это являлось одним из процессов «Перестройки» и «Гласности»), и сеть «Берёзок» была ликвидирована. Данный пример иллюстрирует нежизнеспособность социального равенства, а значит, невозможность его существования.\nРассмотрим второй аспект с теоретической точки зрения. Помимо очевидных отрицательных черт социального неравенства в виде дискриминации одних другими, оно имеет ряд преимуществ, благоприятно влияющих на развитие общества. Социальное неравенство побуждает людей из низших сословий к повышению эффективности их деятельности для того, чтобы занять высокое положение на лестнице имущественной иерархии. В стремлении добиться лидирующей позиции человек максимально проявляет свои способности, саморазвивается, что положительно сказывается на развитии общества, так как оно обретает трудоспособных и целеустремленных людей, вкладывающих в него свои ресурсы. Социальное неравенство также благоприятствует экономическому развитию,упорядочивает экономическую систему, так как люди, имеющие финансовые средства, способны организовывать производство, тем самым предоставляя рабочие места населению более низких классов, уровень жизни которых благодаря этому становится выше. Таким образом, социальное неравенство может оказывать положительное влияние на развитие общества.\nПроиллюстрируем это теоретическое положение примером из литературы. Герой одноимённого романа Джека Лондона Мартин Иден был выходцем из низшего сословия, работал моряком и не ожидал, что его жизнь может кардинально измениться. Мартин влюбляется в Руфь, дочь богатых родителей, и пытается делать всё для того, чтобы соответствовать её кругу общения. Не имея денег на получение достойного образования, Мартин начинает заниматься самообразованием, читая книги днями и ночами. В этот момент Мартин обрёл мечту — стать писателем, и несмотря на свой социальный статус, делал всё возможное для того, чтобы его мечта реализовалась. Спустя некоторое время, преодолев огромное количество трудностей — это и безденежье, и трудные отношения с Руфь, которая отказывается выйти за него замуж из-за его денежного благосостояния, и бессонные ночи, и множество отказов от издательств, Мартин Иден становится известным писателем, к нему приходят слава и деньги, о которых он грезил. Данный пример иллюстрирует, как социальное неравенство благоприятствует развитию общества, так как стимулирует человека на самосовершенствование.\nПодводя общий итог рассуждению, важно в очередной раз отметить, что социальное неравенство помогает многим людям добиться успеха, однако при его избыточности накаляется атмосфера общества, создаются очаги напряжения, что чревато большими общественными потрясениями.","fileName":"0007267.json"}