{"meta":{"uuid":"7f6c30d6-89a2-4ec4-b8b6-98ebf8e96787","id":"0007454","name":"0007454_ru_soc_rynok_predstavlyayushchiy_soboy_vershinu_individualnoy_ekonomicheskoy_svobody_odnovremenno_yavlyaetsya_i_samym_strogim_nadsmotrshchikom_r_heylbroner_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Рынок, представляющий собой вершину индивидуальной экономической свободы, одновременно является и самым строгим надсмотрщиком» (Р. Хейлбронер)","taskText":""},"text":"В своём высказывании американский экономист хочет донести до нас мысль о том, что рынок не только даёт свободу участникам рыночных отношений, но и активно регулирует их деятельность. Я полностью согласна с автором, ведь рынку действительно присуще саморегулирование посредством различных механизмов.\nОбратимся к теории. Для начала нужно понять, что такое рынок и как он саморегулируется. Под рынком в экономике принято считать экономическую систему, которая опирается на частную собственность, конкуренцию и свободное ценообразование. Государству в данной экономике отводится роль производителя или покупателя, и стоит заметить, что оно не имеет никакого влияния на образование цен. Поэтому рынку, присуще саморегулирование, о котором и говорил Р. Хейлбронер. Об этом же в своих трудах писал известный английский экономист Адам Смит. Так называемая «Невидимая рука рынка» представляет собой закономерности рыночных механизмов, которые обеспечивают достижение общеполезных экономических результатов вне зависимости от исходных намерений и действий отдельных субъектов рынка. Иными словами предприниматель «невидимой рукой» направляется к цели, которая совсем и не входила в его замысел. Суть данной теории в том, что собственная выгода достижима лишь через удовлетворение чьей-то потребности. Таким образом производителей рынок «подталкивает» к реализации интересов других людей, а всех вместе к росту богатства всего общества. Исходя из всего этого, мы ясно видим, что рынок автономен и вполне самодостаточен. Как говорилось ранее, «Невидимая рука рынка» представляет собой закономерности рыночных механизмов, давайте разберём их немного подробнее. Основополагающим здесь является закон спроса и предложения: «При повышении цены предложение растёт, а спрос падает, при снижении цены предложение падает, а спрос наоборот растёт». Есть такое понятие как равновесная цена — это цена, при которой соблюдается баланс количества спроса и предложения. Это говорит о том, что если производитель будет «задирать» цены, то спрос на его продукцию резко снизится или вовсе исчезнет. Так же спрос может снизиться, если производитель не будет прислушиваться к своему потребителю. С помощью этих нехитрых механизмов рынок осуществляет контроль, являясь как раз «самым строгим надсмотрщиком».\nРассмотрим действие «невидимой руки рынка» на конкретных примерах. Возьмём пример из истории финской компании «Nokia». Лет двадцать назад она была лидером на рынке сотовых телефонов, их прибыль неустанно росла, так как был значительный спрос на их продукцию. Но однажды всё изменилось, и компания начала нести убытки, а впоследствии и вовсе разорилась. Оказывается, дело в том, что данная компания просто не стремилась заполучить каждого покупателя, а просто «штамповала» свою продукцию. «Nokia» не учитывала предложения и жалобы своих потребителей, а также недостатки предыдущих моделей телефонов, и не хотела совершенствовать свой продукт. Подводя итог, можно сказать, что автор высказывания был прав, рынок не одобряет такого отношения к своему потребителю и как итог компания потерпела «экономический крах».\nНо бывают и противоположные случаи. Взять, к примеру, уже современную быстроразвивающуюся китайскую компанию \"Xiaomi\". Чтобы избежать рисков кризиса, производство телефонов чуть ли не каждый месяц или квартал выпускает новые модели смартфонов по довольно низкой цене, чтобы удовлетворить меняющиеся потребности пользователей. Притом стоит заметить, что каждый флагман не повторяет ошибок и недостатков предыдущей модели, а наоборот дарит всё новые функции для своих потребителей по приемлемой стоимости. На этом примере ясно видно, как производитель подчиняется правилам рынка, чтобы извлечь максимум пользы как для себя, так и для покупателей.\nВ заключение хочется сказать, что законы рынка настолько же естественны, как и законы природы, не подчиняться им — значит обречь себя на поражение, ведь рынок следит за всеми участниками и борется с «нарушителями».","fileName":"0007454.json"}