{"meta":{"uuid":"787a13b5-6ee7-4576-ab41-c95c76294921","id":"0007881","name":"0007881_ru_soc_gosudarstvennaya_politika_igraet_integriruyushchuyu_rol_dlya_dostijeniya_grajdanskogo_soglasiya_v_obshchestve_aa_belyaev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Государственная политика играет интегрирующую роль для достижения гражданского согласия в обществе» (А.А. Беляев)","taskText":""},"text":"Государственная политика играет интегрирующую роль для достижения гражданского согласия в обществе. Смысл высказывания Бесяева заключается в том, что важнейшей функцией государства является объединение, сплочение общества. Также автор считает, что деятельность государства должна быть направлена на согласование интересов различных социальных групп, граждан страны.\nГосударство является основным институтом политической системы общества и представляет собой политико-территориальную, суверенную организацию публичной власти, обладающей специальными аппаратами управления, принуждения. Государственная политика — это совокупность отношений, властных решений, способов и методов их осуществления. Основными направлениями (функциями) внутренней государственной политики являются правотворчество (государство обладает монопольным правом на создание законов), обеспечение порядка и стабильности в обществе (осуществляет надзор за соблюдением законов, обладает правом на легитимное насилие, принуждение к исполнению гражданами властных решений). Также именно государство определяет направления развития экономики, образования, осуществляет поддержку незащищённых слоёв населения, создаёт общественные блага. Не менее важной функцией, о которой говорит автор высказывания, является интегрирующая, то есть государственная политика (правового, демократического государства) направлена на согласование интересов граждан. Этого можно добиться посредством выборов (избрание путём голосования) в органы государственной власти представителей от народа, выражающих желания той или иной группы населения. Также государство организует референдумы, на которых граждане выражают своё согласие или несогласие с решением власти по важному вопросу. Таким образом, интегративная политика государства направлена на сплочение граждан в решении определённых задач, стоящих перед государством и обществом, при этом учитываются интересы и мнения различных социальных групп, и тем самым достигается согласие.\nВ качестве примера можно привести выборы Президента РФ в 2018. Большинство граждан проголосовали за Путина, так как посчитали, что именно его политика отвечает интересам народа. Следовательно, государство сыграло роль в интеграции общества, сплочении граждан, согласовании их интересов, организовав выборы Президента.\nТакже бывают случаи, когда несправедливая государственная политика заставляет граждан объединяться, с целью защиты своих прав и интересов или же борьбы за них. Этим занимается гражданское общество — совокупность негосударственных отношений и объединений, выражающих различные интересы и потребности общества. Под влиянием гражданского общества население в конечном итоге приходит к согласию, и вместе с тем изменяется государственная политика в отношении того или иного вопроса.\nЗа примером можно обратиться к истории второй половины 20 века. Движение за гражданские права чернокожих в США боролось против расовой дискриминации. Государственная политика США в отношении чернокожих граждан заставила население страны объединиться. В результате долгой борьбы гражданского общества было достигнуто взаимопонимание между белыми и чернокожими гражданами США, расовая дискриминация признавалась недопустимой. Следовательно, государственная политика способствовала интеграции, развитию гражданского общества, достижению согласия.\nТаким образом, можно сделать вывод, что интегрирующая функция государственной политики является очень важной, так как она направлена на объединение общества, согласование различных интересов его членов, способствует развитию институтов гражданского общества.","fileName":"0007881.json"}