{"meta":{"uuid":"bda77983-5030-4346-8ea4-44036d38cac6","id":"0007480","name":"0007480_ru_soc_nadlejit_zakony_i_ukazy_pisat_yavno_chtob_ih_ne_peretolkovat_petr_i_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Надлежит законы и указы писать явно, чтоб их не перетолковать» (Пётр I)","taskText":""},"text":"Автор данного высказывания хотел донести до нас мысль о том, что субъекты законотворческой деятельности должны большое внимание уделять качественному содержанию и корректному формулированию законов, чтобы исключить их неверное толкование со стороны граждан.\nПерейдем к теоретическому обоснованию высказывания Петра Первого. Закон — это нормативно-правовой акт, регулирующий основные общественные отношения и принимаемый соответствующим органом государственной власти. Закон представляет собой правовую норму, характерным признаком которой является общеобязательность ее исполнения всеми гражданами, что гарантируется силой государственного принуждения, а в случае её нарушение предполагает наступление юридической ответственности в отношении правонарушителя. В отличие от обычаев и традиций, которые, как и законы, являются элементами социальных норм и призваны регулировать общественные отношения, последние характеризуются универсальностью и своей способностью охватить все сферы общественной жизни. Обычаи и традиции, как правило, являются особенными для каждой отдельной социальной группы и интегрировать их для всего общества сложно, а порой и неприемлемо, поэтому потребность в законе — едином и равном для всех социальном регуляторе, стала необходимостью. Именно от содержания, логичной и лаконичной формулировки зависит эффективное внедрение и функционирование закона, что обеспечит внутреннюю безопасность государства и стабильность его развития. Таким образом, мы видим, что необходимо составлять такие законы, которые были бы понятны каждому гражданину и не потеряли бы своей значимости вследствие ложного толкования.\nПерейдем к фактическому обоснованию данного высказывания. Первым аргументом может послужить пример из истории. Одной из вех правления Наполеона Бонапарта во Франции стало принятие нового прогрессивного свода законов. Составители Кодекса, в том числе сам Наполеон, уделили пристальное внимание содержанию и трактовке законов, чтобы права и обязанности гражданина были понятны всему населению Франции. В результате подобный подход исключил возможность социальных конфликтов в обществе по поводу толкования законов, значительно снизился уровень преступности и повысилась правовая культура граждан.\nСледующим аргументом может стать факт из социальной жизни. В государстве Z. недавно завершился переход от авторитарного к демократическому режиму, поэтому возникла необходимость составления и принятия ряда новых законов, которые бы гарантировали гражданам долгожданные права и закрепили основы демократии. Но так как законодатели были озабочены лишь оперативностью создания законов, многие грамотные и нужные нормативные акты потеряли в своей эффективности вследствие туманных формулировок, которые заставили граждан постоянно дискуссировать на тему конкретности тех или иных законов, что привело ко множественным противоречиям в обществе.\nИз всего вышеперечисленного можно сделать следующий вывод: все нормативно-правовые акты должны составляться таким образом, чтобы была исключена возможность неверного понимания закона гражданами, что в конечном итоге скажется на стабильности существования общества и функционирования его институтов. И это должно учитываться всеми законодателями, которые игнорируют важность составления формулировки закона как один из критериев его будущей эффективности.","fileName":"0007480.json"}