{"meta":{"uuid":"93229208-cbdb-4f1e-b715-b5db73cebeb7","id":"0007176","name":"0007176_ru_soc_na_rynke_kajdyy_mojet_postupat_kak_vzdumaetsya_no_esli_komu_to_vzdumaetsya_delat_to_chego_rynok_ne_odobryaet_cennoy_ekonomicheskoy_svobody_budet_eko_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«На рынке каждый может поступать, как вздумается. Но если кому-то вздумается делать то, чего рынок не одобряет, ценной экономической свободы будет экономический крах» (Р. Хейлбронер)","taskText":""},"text":"На мой взгляд, автор хотел сказать, что каждый производитель обладает экономической свободой и сам отвечает на вопросы экономики. Но если производитель в своей деятельности не будет учитывать спрос потребителя, то он рискует тем, что может разориться.\nАвтор в своих словах раскрывает сущность рыночной экономики. А что же это такое? Рыночная экономика — это экономическая система, которая характеризуется прежде всего тем, что решения принимаются каждым экономическим субъектом самостоятельно и государство не играет решающую роль. К основным чертам рыночной экономики относятся: рыночное ценообразование, то есть производитель вправе сам устанавливать цену на свой товар, исходя из спроса и предложения, цен конкурентов и издержек производства; ограниченное вмешательство государства в хозяйственную деятельность; многообразие форм собственности: частная, коллективная, государственная, общинная; а также конкуренция, то есть борьба между товаропроизводителями за лидерство, за первенство на рынке. Автор обращает внимание на такой важный признак рыночной экономической системы, как экономическая свобода хозяйствующих субъектов, то есть производитель вправе самостоятельно принимает решения, что и как производить.\nК примеру, моя тетя Лариса решила заниматься предпринимательской деятельностью. Она очень любила рисовать, поэтому решила открыть свою творческую мастерскую, где будет учить детей рисованию. Она выполнила все условия для открытия своего дела и начала работать. Так, моей тете никто не помешал в открытии своего бизнеса, что говорит об экономической свободе предпринимателей.\nТакже автор говорит о свободе потребителя, он «король рынка». Потребитель предъявляет спрос на некий товар, а производители учитывают это и подстраиваются. Спрос — это платёжеспособное желание потребителя в приобретения товара или услуги.\nА предложение — это поведение товаропроизводителя на рынке, его готовность предложить какое-либо количество товаров в определенном месте, в определенное время.\nПрибыль производитель получит только тогда, когда будет учитывать спрос.\nВ интернете была статья о том, как компания «Apple» получила огромную прибыль при продаже своей продукции. Сотрудники провели опрос среди их потребителей о том, какой продукт и с какими новшествами они хотели бы получить. И выяснилось, что важными критериями для опрошенных являлись: качественная камера, водонепроницаемость, хорошая стабилизация и, конечно же, улучшенный динамик. Производители учли все пожелания потребителя и произвели то, чего хотели клиенты. В результате спрос на их продукцию увеличился, и они получили огромную прибыль.\nНо бывают и противоположные случаи. Раньше компания «Nokia» была лидером в выпуске кнопочных телефонов, их прибыль росла, так как был большой спрос на их продукцию. Но позже у людей появилось желание на приобретение телефонов с сенсорным экраном. А компания «Nokia» этого не учла и все также продолжала производить кнопочные телефоны. В результате чего получила огромные убытки и перерастала быть лидером продаж, так как не учитывала спрос потребителя.\nИсходя из всего вышесказанного могу сделать вывод о том, что Р. Хейлбронер был прав. Каждый обладает экономической свободой, но если производитель не будет учитывать спрос потребителя, он может разориться.","fileName":"0007176.json"}