{"meta":{"uuid":"ed774505-bb7a-425f-b719-0b919329e063","id":"0007482","name":"0007482_ru_soc_istina_dokazyvaetsya_ne_odnim_myshleniem_a_myshleniem_i_bytiem_a_i_gercen_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Истина доказывается не одним мышлением, а мышлением и бытием» (А. И. Герцен)","taskText":""},"text":"Основной идей данного высказывания является то, что знание не может обрести свою истинность лишь благодаря процессу мышления, напротив, знание становится истиной только благодаря применению синтеза мышления и практического опыта человека.\nПерейдем к теоретическому обоснованию вышеизложенного высказывания. Для более глубокого понимания этого вопроса необходимо дать толкование ряда терминов, разобрать его на основные составляющие. Истина — это знание, соответствующее своему предмету познания. Выделяют два вида истины: абсолютную и относительную. Результат доказательства истины – возможность отнести ее к одному из этих видов. Мышление — активный процесс отражения объективного мира в понятиях, теориях и суждениях. Практика — систематизированная активная деятельность людей, направленная на преобразования реальной действительности. Практика является основополагающим критерием истины. Любая выдвинутая гипотеза, опровергающая или подтверждающее какое-либо явления, характеризующая некий предмет, становится истиной только в том случае, если она была доказана посредством соответствующих опытов — практики. Мышление и практика не существуют отдельно друг от друга: практика — способ подкрепления истинности, мышление — способ определить, где и когда нужно применить практику. То есть для доказательства истины необходимо использовать оба элемента познания.\nОбоснованием этой точки зрения может стать пример из истории. В 1831 году Майкл Фарадей — британский физик открыл явление электромагнитной индукции. Ученый заметил, что электрический ток способен намагнитить кусок железа. Тогда он предположил, что магнит, в свою очередь, может вызвать появление тока. Он выдвинул свою гипотезу основываясь на возможной взаимосвязи двух явлений, но лишь после применения практики — проведения ряда опытов, Фарадей убедился в истинности своей теории. С помощью практики он добился того, что не позволило бы сделать мышление, но мышление привело его к той гипотезе, которую он доказал и обоснованно назвал своей теорией. Этот примера подтверждает, что мышление и практика неразрывно связаны с доказательством истинности полученного человеком знания.\nСледующий пример я хочу привести из моего личного опыта. В детстве нам часто говорят, что читать полезно, но далеко не всегда нам указывают на конкретные примеры, подтверждающие эту полезность. Чтение полюбилось мне не сразу, я не стал слепо следовать суждению о том, что чтение полезно. Но, когда я подрос, у меня появилось непреодолимое желание узнать, что же пишут общепризнанные классики. Я взялся за книгу, за другую и спустя пару месяцев я понял, что мой кругозор стал шире, а словарный запас расширился. Затем пришло понимание, что читать действительно полезно, в чём я и убедился на своём личном опыте — на практике. Мне было недостаточно только принять, что чтение полезно. Но чтобы понять это, у меня не было опыта, и этот опыт мне дала практика. Этот пример еще раз ярко иллюстрирует взаимосвязь мышления и практики.\nВ заключение всего вышеперечисленного стоит ещё раз отметить, что, действительно, истина доказывается лишь синтезом мышления и практики. Без мышления практика будет безосновательной, а мышление без практики не способно доказать всю полноту истинности изучаемого предмета. И каждому человеку следует уделять равное внимание как практике, так и мышлению, что позволит снизить уровень появления ложных истин.","fileName":"0007482.json"}