{"meta":{"uuid":"18c3bd32-d3eb-4bd6-b87c-f5f00dcfd92f","id":"0007304","name":"0007304_ru_soc_znanie__sokrovishchnica_no_klyuch_k_ney__praktika_t_fuller_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Знание — сокровищница, но ключ к ней – практика» (Т. Фуллер)","taskText":""},"text":"В приведённом высказывании Т. Фуллер рассуждает на тему достижения знаний с помощью научного познания. Автор хотел донести до нас мысль о том, что на самом деле ценны именно те знания, которые были достигнуты практикой, то есть истинные и объективные. Я согласна с мнением автора и также считаю, что любое полученное знание должно быть обосновано с помощью практики, только тогда его можно будет назвать \"сокровищницей\".\nОбратимся к теоретическому смыслу высказывания и определим сущность знания как ключевого понятия. Как известно из курса обществознания, знание — это особая познавательная единица, выражающая отношение человека к его действительности. То есть, знание является результатом познания – активного отражения действительности в сознании человека, процесса постижения человеком новых фактов, явлений, закономерностей развития природы и общества, самого себя. В теории выделяют следующие виды познания: обыденное, религиозное, социальное, художественное, мифологическое и научное. Рассмотрим более детально последний вид. Так, научное познание — это основной вид познавательной деятельности, направленный на выработку объективных знаний о природе, человеке и обществе, целью которого является\nдостижение истины, то есть такого знания, которое будет соответствовать свойствам познаваемого объекта. В свою очередь, истина всегда носит объективный характер, а также бывает относительной и абсолютной.\nОтносительная истина — это неполное, неточное, ограниченно верное знание, соответствующее определенному времени и уровню развития. Абсолютная истина — это полное, исчерпывающее знание о предмете, которое не может быть опровергнуто или изменено. В теории обществознания существуют возможные критерии истины, к которым относят соответствие законам логики, ранее открытым и фундаментальным законам, простота, экономичность формы, парадоксальность идеи, а также практика. Практикой же называют целостную систему активной, материальной деятельности людей, направленную на преобразование реальной действительности, осуществляющуюся в определённом социокультурном контексте. Т. Фуллер обращает внимание на то, что именно практика является главным \"ключом\" достижения истинного знания. Таким образом, знание действительно можно назвать ценным, если оно является истинным, то есть если оно было достигнуто научным познанием путём практики.\nМножество примеров из истории подтверждают мысль автора. Например, раньше люди долгое время были уверены в том, что Земля — это плоский диск, а в Индии также считали, что планету держат четыре слона, которые стоят на огромной черепахе. Однако в 1519 году Фернан Магеллан, один из самых известных мореплавателей мира, совершил первое кругосветное путешествие. Он на практике доказал людям, что Земля имеет форму шара. Так, именно с помощью практики была доказана истинность знания.\nОбратимся также к факту общественной жизни, подтверждающего мысль автора. В газете \"Интересные факты\" была статья о пределе складывания бумаги пополам, в которой говорилось о том, что лист обычной бумаги можно сложить пополам не более семи раз. Однако школьница, которая прочитала эту статью, решила проверить это на практике. В итоге она сложила кусок туалетной бумаги длиной 1200 метров двенадцать раз, тем самым опровергнув положение в статье. Школьница не только предоставила практическое доказательство, но и вывела формулы, позволяющие рассчитать необходимую длину и ширину листа бумаги определённой толщины для любого количества складываний в одном и в попеременно чередующихся направлениях.\nВ заключение можно утверждать, что высказывание Т. Фуллера является верным, так как практика это действительно основной и важный способ достижения истинного и объективного знания.","fileName":"0007304.json"}