{"meta":{"uuid":"87eab16e-d06f-4350-83f6-68319f26d663","id":"0007748","name":"0007748_ru_soc_ekonomika__eto_umenie_polzovatsya_jiznyu_nailuchshim_obrazom_b_shou_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика — это умение пользоваться жизнью наилучшим образом» (Б. Шоу)","taskText":""},"text":"Б.Шоу в своем высказывании имел в виду, что экономика играет важную роль в жизни человечества, так как помогает решить вопросы, связанные с ограниченностью ресурсов. Я согласна с мнением автора, ведь благодаря такой науке как экономика люди грамотно используют ресурсы, извлекая при этом максимум пользы и удовлетворяя безграничные потребности человека.\nДля подтверждения своего мнения приведу теоретическое обоснование. Экономика — это наука, которая исследует, как люди в условиях ограниченности ресурсов удовлетворяют постоянно растущие потребности. Экономика включает в себя производство, распределение, обмен и потребление. Основной проблемой экономики является проблема распределения материальных благ при ограниченных ресурсах и безграничных потребностях общества. Одной из важных функций экономической науки является познавательная, которая выражается в изучении различных экономических явлений, а также в накоплении информации об экономическом развитии в различные временные периоды. Полученную информацию в дальнейшем можно использовать для анализа и решения актуальных проблем. Ещё одна функция — методологическая. Она заключается в изобретении методов изучения и формировании основных проблем экономики в определенный временной период. Благодаря данной функции разрабатываются новые методики, которые помогают справляться с появившимися экономическими вопросами. Именно поэтому экономика помогает распределять ресурсы эффективно, а следовательно, решает проблему ограниченности ресурсов при безграничных потребностях людей.\nПриведу пример из литературы. Герой поэмы Н. В. Гоголя «Мёртвые души» — Степан Плюшкин — не умел рационально пользоваться своими ресурсами и распределять их. Он был достаточно богатым помещиком, его амбары были переполнены едой, а дом полон различными предметами быта, мебелью, шкатулками и другими материальными благами. Однако из-за чрезмерной скупости Плюшкин ходил в лохмотьях, а деревня выглядела разоренной и полуразрушенной. Более того, все его крестьяне голодали, в то время как в переполненных амбарах пропадали и портились продукты. Данная ситуация говорит о том, что даже при наличии различных богатств и ресурсов можно жить в нищете, если не знать, как грамотно ими распоряжаться.\nДругой пример хочу привести из современных реалий. Япония — страна, которая бедна наличием нефтяных месторождений. Тем не менее, она не страдает от дефицита нефти, так как имеет развитую систему переработки нефти. Япония не пренебрегает принципами вторичных процессов нефтепереработки, что позволяет максимально эффективно использовать ограниченный ресурс. Из остатков продуктов нефти после первичной обработки японцы получают различные неподдельные газы, автобензин, мазут. Благодаря развитой экономике Япония не сталкивается с проблемой нехватки ресурсов, которыми пользуется рационально.\nТаким образом, можно сделать вывод, что экономические принципы помогают людям распоряжаться ресурсами грамотно, тем самым улучшая состояние жизни как отдельного человека, так и всего общества в целом.","fileName":"0007748.json"}