{"meta":{"uuid":"b5718c31-be2a-4810-bb45-a82050b0a30d","id":"0007337","name":"0007337_ru_soc_ne_idti_vpered__znachit_idti_nazad_latinskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Не идти вперёд — значит идти назад» (Латинское изречение)","taskText":""},"text":"В этом высказывании затрагивается проблема общественного развития. В латинском изречении подчёркивается, что при постоянном “движении” возможны только два пути развития: прогресс и регресс со стагнацией.\nОпираясь на термины и теорию, рассмотрим его теоретическую часть. Прогресс — движение общества или другого субъекта общественных отношений от простого к сложному, от менее совершенного к более совершенному. Противоположен этому понятию такой термин, как регресс. Регресс — движение от сложного к простому, от совершенного к менее совершенному. Стагнация же — это “застой” развития, его приостановка. Последний путь развития часто относят к регрессу, ибо после такого периода многие отрасли и системы общества начинают реогранизироваться, “разваливаться”.\nСтоит отметить, что общество развивается в основном циклично, от подъемов к спадам и наоборот. Зачастую прогресс осуществляется за счет модернизации, т. е. частичного или полного совершенствования какой-либо стороны общественной жизни с целью ускорения в развитии. У регресса и прогресса есть некоторые особенности, которые состоят в том, что результаты этих путей развития противоречивы и относительны, неравномерны и др.\nРассмотрим данное высказывание с практической точки зрения на примере истории. Так, Александр 1 и Николай 1, несмотря на то, что мысли об отмене крепостного права зреют еще со второй половины 18 века, откладывали данную реформу. Монархи начала 19 века проводили лишь половинчатые преобразования: указ о вольных хлебопашцах, указ об обязанных крестьянах. Данные реформы носили рекомендательный характер и не изменили бедственного положения крестьян, оставляя вопрос открытым. Стоит упомянуть, что из-за отсутствия прогресса в данной сфере произошел регресс экономики: меньше сил было в промышленности, ведь все рабочие руки были заняты, из-за этого снизился экспорт и уровень производительности Российской Империи, но главным последствием был проигрыш в Крымской войне. Россия не смогла выдержать столкновения с развитыми европейскими державами, армия была устаревшей, плохо вооруженной, что являлось следствием упадка экономики и военного комплекса. На основе данного примера мы видим, что отсутствие прогресса в одной сфере может породить регресс в этой же, а также в остальных, более важных и крупных.\nДругим не менее ярким примером, подтверждающим смысл высказывания, является литература. В произведении И. Гончарова “Обломов” рассказывается о том, как Илья Обломов лишь строил планы, не делая ничего ради их осуществления. Герой произведения деградировал, лежа на диване, не читая более одной страницы книги и другое. Регресс и деградация данного персонажа русской литературы показывает, что же означает отсутствие прогресса. Из-за своей лени Обломов становился только беспомощнее, что показывает, что отсутствие развития от менее совершенного к более совершенному приводит к деградации и регрессу отдельной личности.\nТаким образом, я показала, что отсутствие прогресса приравнивается к деградации и регрессу.","fileName":"0007337.json"}