{"meta":{"uuid":"ae89190a-c744-49b0-8ff5-5d10c50ac5f8","id":"0007103","name":"0007103_ru_soc_rab_predpochitaet_raba_gospodin__gospodina_aristotel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Раб предпочитает раба, господин — господина» (Аристотель)","taskText":""},"text":"Аристотель — древнегреческий философ, родился в 384 году до нашей эры. В период его деятельности существовало явное деление на классы, и смысл цитаты касается их напрямую. Сегодня же это высказывание остаётся актуальным, но только понятия «раб» и «господин» немного изменились в понимании. Так можно образно разделить всех современных людей на две большие группы: ведущих активную и пассивную жизненную позицию. В цитате говорится, о том, что человек старается держаться в компании близкой ему по социальной стратификации. И, действительно, тому, кто постоянно ставит перед собой цели и стремится к их выполнению, будет не комфортно среди тех, кто привык прожигать время впустую. И наоборот.\nЯ согласен с высказыванием Аристотеля, потому что в общении и взаимодействии отражается социальные потребности человека в обществе. А их возможно утолить только в том случае, если у людей есть общие интересы, цели и взгляды на жизнь. Так же высказывания можно отнести и к любовным отношениям. Ведь сколько бывает случаев, когда некоторые обстоятельства задерживают человека с активной жизненной позицией, так называемого «раба» в более низком социальном статусе. Однако «господина» это не смущает, и они в итоге живут на зависть всему миру.\nЕсли выражаться более научным языком, то активная жизненная позиция — это небезразличное отношение к окружающему миру, что отражается в мыслях и поступках личности. А чтобы изменить или повлиять на что-то глобальное, нужно в первую очередь начать с себя, стремиться к самореализации и заслужить доверие и уважение со стороны многих людей. Активность как раз-таки и влияет на социальный статус-социальное положение, которое занимает индивид или группа в обществе.\nПример сразу всплывает, и я представляю себе главного героя комедии Александра Сергеевича Грибоедова «Горе от ума». Чацкий больше всего ценит свободу, гуманизм и просвещение. Именно поэтому он не может ужиться с эгоистичным фамусовским обществом, лидер которого, как и все члены заинтересованы лишь в своём благополучии. И это проявилось взаимно. Люди, которые в жизни ценят больше всего себя, не смогли понять намерения альтруиста.\nИ тут же на ум приходит одна сказка, известная всем уже с детства. Это произведение Шарля Перро «Золушка». Главная героиня была очень трудолюбива, поэтому не могла найти общий язык со своими ленивыми сводными сёстрами. Но это не единственное совпадение в сказке. Принц, когда узнал, что девушка вовсе не принцесса, а обычная бедная крестьянка, не разлюбил Золушку, а забрал в свой дворец. Они поженились, и как говорится в конце: «...жили долго и счастливо...». Но это не является, как многие считают, вымыслом и сказочными фантазиями. Подобные примеры можно встретить в повседневной жизни и неоднократно.\nИ так, из выше написанного можно сделать вывод, что, действительно, «раб» чувствует себя отлично в обществе таких же «рабов», а «господин» среди людей не желающих просто так, бездумно потратить жизнь. Самое дорогое, что у нас есть — это время. Им стоит распоряжаться грамотно.","fileName":"0007103.json"}