{"meta":{"uuid":"e650b3a1-3e75-4627-a1b7-ba11cc0b4fa1","id":"0007913","name":"0007913_ru_soc_avtoritarizm__eto_prenebrejenie_zakonami_a_demokratiya__eto_ispolnenie_zakonov_v_v_putin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Авторитаризм — это пренебрежение законами. А демократия — это исполнение законов» (В. В. Путин)","taskText":""},"text":"В выбранном мною высказывании автор обращается к проблеме политических режимов. По его мнению, при авторитарном политическом режиме могут нарушаться законы, а при демократии такого не может произойти, потому что они создаются на основе определенных норм, которые не перечат правам и свободам граждан. Я согласен с точкой зрения автора, потому что при недемократических режимах всё, в том числе и законы, делается и принимается не ради граждан, а ради благополучия правящей власти.\nОбратимся к теоретическому обоснованию данного высказывания. Путин в своём высказывании затрагивает понятие демократия и авторитаризм. Для начала необходимо разобраться, что такое политический режим? Политический режим — это совокупность методов осуществления государственной власти. Политологи выделяют следующие виды политических режимов: тоталитарный, авторитарный и демократический. Разберем чуть поподробнее два последних. Демократия — это политический режим, при котором народ или его большинство служит источником и носителем политической и государственной власти. Основными признаками демократии можно считать: суверенитет народа, свободные выборы, наличие независимых СМИ, идеологическое многообразие, многопартийность и т. д. Демократия бывает двух видов: прямая и представительная. При прямой демократии граждане самостоятельно участвуют в подготовке и принятии решений, а при представительной люди выбирают своих представителей, главу государства и др., которые принимают решения и про-двигают идеи граждан. Авторитаризм — это политический режим, при котором одно лицо держит в своих руках власть, при этом практически не прислушивается к народу. Основными признаками авторитаризма можно считать: ограниченные политические права, централизация управления, правящая партия соединяется с государством, может присутствовать контролируемая оппозиция и т. д. Авторитарный политический режим можно назвать переходным от тоталитарного к демократическому, потому что появляются некоторые свободы для граждан, но законами и правами всё равно пренебрегают. Демократия же построена на равных и всеобщих правах и свободах.\nВ качестве подтверждения этой мысли обратимся к СМИ. Недавно на сайте РБК была опубликована статья о политическом устройстве европейских стран. В ней приводятся примеры таких стран, как Германия, Дания, Франция, Нидерланды и т. д., где уже долгие годы установлена демократия. Гражданин в этих странах имеет широкий круг прав и свобод. Судебная система в них работает прозрачно, и любой человек, который обращается за защитой своих прав в суд, может рассчитывать на справедливое правосудие, т. к. суд высоко чтит законы страны и выносит судебные решения, основываясь исключительно на них. Таким образом, факт того, что в европейских странах у граждан есть права и свободы являются высшей ценностью, и то что никто не боится обращаться в суд является лучшим доказательством наличия у них настоящей демократии.\nПротивоположный пример возьмем из истории. Военный режим Пиночета в Чили можно считать наглядным примером авторитарного режима. Силовым путем (с помощью армии) была взята власть в руки нового правителя. Было принято множество законов, которые установили авторитарный режим, например, появились представительные институты, был сформирован парламент, хотя в стране не было плюрализма мнений и политических партий, поэтому этот орган власти не смог эффективно функционировать. Права и свободы граждан нарушались, что говорит о том, что законы были неэффективными.\nВ заключение можно сделать вывод о том, что при авторитарном режиме законы не являются основой политики, а в демократии всё наоборот.","fileName":"0007913.json"}