{"meta":{"uuid":"b7fa5873-d2fa-4c4e-bc9e-aaed827faaac","id":"0007009","name":"0007009_ru_soc_sposobnost_ne_mojet_vozniknut_vne_sootvetstvuyushchey_konkretnoy_deyatelnosti_b_m_teplov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Способность не может возникнуть вне соответствующей конкретной деятельности» (Б. М. Теплов)","taskText":""},"text":"Автор рассуждает о сущности такого понятия как способность. По мнению автора, только в конкретной деятельности у человека может возникнуть талант.\nПонятие,,способность'' - это индивидуальные особенности человека, позволяющие ему наиболее успешно заниматься какой- либо деятельностью. Любая способность берёт своё начало с природных задатков, врождённых, устойчивых психофизиологических особенностей человека. Если человек обладает задатками, он не всегда способен развить их, а иногда вовсе губит. Почему так происходит? Не каждый человек растёт, живёт и вращается в благоприятной среде, видит хороший пример для подражания. Из-за этого пропадают таланты, гибнет индивидуальность - неповторимое сочетание в человеке его черт и качеств, как данных от природы, так и приобретенных в ходе его жизни в обществе.\nТак как же возникают и развиваются способности? В ходе деятельности, человек способен выявить свои задатки и направить свои усилия на развитие их в способности, а в дальнейшем превращение в талант. Деятельность - это форма взаимодействия человека с окружающим миром, состоящая в преобразовании и подчинении его целям человека. Основными видами деятельности, являются игра, учение, общение, труд. Вся эта деятельность направлена на развитие человека и его способностей. Приведенное мной теоретическое положение подтверждает слова автора о том, что способности- это результат конкретной, соответствующей деятельности.\nПодтверждение слов автора можно найти в истории. А. В. Суворов в детстве был слабым и болезненным ребенком, но у него была мечта стать военным. Поэтому он начал изучать военное дело, закалялся и соверш енствовался духовно и физически. Своим трудом, он развил в себе способности и стал великим полководцем. Суворов участвовал во многих сражениях, но ни одного не проиграл. Данный пример показывает, что способности человека проявляются именно в конкретной деятельности.\nПодтверждение данного высказывания можно найти в литературе. В произведении А. Куприна,,Тапёр'' повествуется о бедном мальчике, которого пригласили в качестве музыканта на праздник. Несмотря на то, что ему было четырнадцать лет, он виртуозно сыграл на фортепиано. Юрий получил похвалу, как от гостей, так и от Антона Григорьевича Рубинштейна, известного композитора, который принял участие в развитии таланта мальчика. Юрий Азагаров трудился, и развивал свой талант, благодаря этому он стал известным композитором. Этот пример показывает, что человек, занимающийся определенной деятельностью, может развить свои способности.\nТаким образом, нельзя не согласиться с автором, что способности не возникают без целенаправленной деятельности.","fileName":"0007009.json"}