{"meta":{"uuid":"954e2335-bc89-4a98-ac73-4503fd12c011","id":"0007487","name":"0007487_ru_soc_po_citate_poka_vy_ne_ponyali_potrebitelya_vy_ne_smojete_ponyat_sushchestva_deyatelnosti_vashego_predpriyatiya_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По цитате: «Пока вы не поняли потребителя, вы не сможете понять существа деятельности вашего предприятия»","taskText":""},"text":"В своём высказывании Т. Питерс и Р. Уотермен поднимают проблему влияния потребителя на производство. Авторы хотели сказать, что успешное функционирование фирм во много зависит от потребительского спроса. Именно предпочтения и потребности потребителей играют важнейшую роль в определении направлений развития предприятий. Я полностью согласна с мнением авторов.\nДля подтверждения данной идеи обратимся к теории. Потребитель — это тот, кто заказывает или использует товар, не связанный с получением прибыли. Потребителями являются индивиды, домохозяйства, фирмы, государство. Факторами, которые влияют на потребительский выбор, выступают полезность благ, ограниченность ресурсов, мода, период потребления. Ограничениями потребителя являются потребительский бюджет, цены, ассортимент. Доход потребителя — сумма денежных средств для приобретения товаров и услуг. Доход бывает номинальный и реальный. Расходы могут быть обязательными и произвольными. Рациональное поведение потребителя — продуманное поведение, которое предполагает сопоставление действий с затратами. Предпринимательство — это самостоятельная, осуществляемая на свой страх и риск экономическая деятельность, направленная на систематическое получение прибыли. Субъектами предпринимательства являются индивидуальные предприниматели, коммерческие организации, акционерные общества и кооперативы, государство. Объектами предпринимательства выступают хозяйственные и торговые виды деятельности. Предпринимательство бывает таких видов, как производственное, торгово-коммерческое, кредитно-финансовое, посредническое, страховое, сервисное. Признаками предпринимательства являются новаторство, инициатива, риск.Предприятие (фирма) — самостоятельная, экономически обособившееся единица. К функциям предприятия относят производство, оказание услуг, реализация продукции и пр. Предприятие бывает таких видов, как государственное предприятие, частное предприятие, товарищество, акционерное общество.\nОдним из ключевых факторов, влияющих на потребительский выбор, выступает мода и динамика социального спроса. Предпочтения потребителей постоянно меняются, и это ведёт к появлению новых товаров на рынке. В современном мире компании с помощью социальных сетей, СМИ, социальных опросов оперативно анализируют рынок спроса и задают направление своего дальнейшего развития, опираясь на ожидания покупателей. Приведу пример из личного социального опыта. Известная сеть магазинов одежды Zara регулярно обновляет свой ассортимент. Её представители наблюдают за ежегодными показами мод, деятельностью блоггеров, определяя тенденции развития индустрии моды, и запускают производство одежды на основе полученных данных. Zara производит товар, который актуален для потребителя в определенный момент времени, поэтому его активно приобретают. Деятельность данной компании основана на удовлетворении ожиданий своих клиент, поэтому Zara является одной из самых успешных в мире.\nТакже стоит отметить, что основной функцией всех предприятий является изготовление продукции для производственного и личного потребления в соответствии с рыночным спросом. Каждая фирма основана на том, что она производит какие-либо материальные блага или оказывает услуги согласно своему профилю. Если руководитель предприятия грамотно продумает стратегию своего развития и будет производить товары, актуальные для потребителей, то он добьётся успеха. Приведу пример из СМИ. История успеха компании Hasbro основана на анализе потребительских ожиданий. Изначально фирма производила пеналы и карандаши, затем стала выпускать детские игрушки и настольные игры. Представители фирмы придавали значение неочевидным деталям, которые указывали на изменения на рынке семейных развлечений. Также они регулярно проводили эксперименты и опросы, помогающие учесть новые тренды и задать тенденции развития. Сейчас компания Hasbro производит не только детские игрушки, но и разнообразные товары для досуга. Из небольшой производственной фирмы она выросла в глобальный бренд, благодаря вниманию к своим потребителям.\nПодводя итог, я бы хотела сказать, что потребительский спрос действительно является ведущим факторов в направлении деятельности предприятий. Потребности общества во много определяют цели деятельности фирм. Для их успешного функционирования необходимо понять ожидания, предпочтения потенциальных клиентов. Нужно ориентироваться на факторы, которые влияют на потребительский выбор, и на ограничения потребителя. Если предприятия будут удовлетворять требованиям общества, то они станут ведущими на рынке. Это подтверждает высказывание Т. Питерса и Р. Уотермена.","fileName":"0007487.json"}