{"meta":{"uuid":"2a634c0c-08ad-42dd-880e-2abb5bd1bd7e","id":"0007217","name":"0007217_ru_soc_nelzya_govorit_o_seme_tak_kak_budto_sushchestvuet_tolko_odna_bolee_ili_menee_universalnaya_model_semeynoy_jizni_e_giddens_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Нельзя говорить о семье так, как будто существует только одна более или менее универсальная модель семейной жизни» (Э. Гидденс)","taskText":""},"text":"Для написания мини-сочинения я выбрала высказывание Э. Гидденса \"Нельзя говорить о семье так, как будто существует только одна более или менее универсальная модель семейной жизни\". В данном суждении автор поднимается тема разнообразия семей. Э. Гидденс утверждает, что, несмотря на существование различных видов и типов семей, каждая из них способна выполнять свои функции. Я согласна с мнением автора и хочу обратиться к ряду теоретических положений для внесения ясности в исследуемую тему.\nКак известно, понятие \"семья\" рассматривается в двух смысла. Семья — это социальный институт, включающий в себя различные формы взаимодействия индивидов, выполняющих такие жизненно важные функции, как воспроизведение рода и социализация личности. Также семья — это малая социальная группа, состоящая из индивидов, отношения которых основаны на кровном родстве или браке, связанных общностью быта и взаимной ответственностью. Несомненно, семья призвана выполнять ряд функций: репродуктивную, воспитательную, экономическую, социализирующую, психологическую. Воспитательная функция заключается в передаче молодому поколению знаний, умений и норм, принятых в обществе. Психологическая функция направлена на оказание семьей поддержки нуждающимся в этом членам семьи. Экономическая функция заключается в материальном обеспечении родителями своих детей, ведении домашнего хозяйства. Существует ли универсальная модель семейной жизни? Вероятнее всего, нет, потому что видов семей большое количество. Так, характеру распределения домашних обязанностей семьи бывают традиционные, где домашние обязанности в основном выполняет женщина, а экономическую функцию выполняет мужчина, и коллективные, где все обязанности выполняются поровну. Исходя из родственной структуры, семьи бывают нуклеарные, состоящие из двух поколений, проживающих вместе, и расширенные, где совестно проживает более двух поколений. По типу воспитания детей семьи делятся на авторитарные, где авторитет родителей играет значимую роль, и демократические, где учитывается мнение всех членов семьи, в том числе и детей. В современном мире существует тенденция демократических партнерских нуклеарных семей. Однако в не зависимости от того, какая модель семьи преобладает, все равно этот социальный институт выполняет свои важные функции. Для обоснования своей позиции приведу несколько аргументов.\nТак, из истории нам известно, что в России с древних времен вплоть до 20 века преобладал тенденция наличия расширенной авторитарной семьи. Такой тип семьи характеризовался большим количеством детей, которые выполняли работу по дому, а также помогали взрослым с сельским хозяйством. Особенно ярко такая модель проявлялась в деревнях, где была развита сначала община, а после колхозы. Экономическую функцию в таких семьях выполняли мужчины, которые обеспечивали семью всем необходимым для нормального существования. Женщины же занимались ведением домашнего быта: готовили, шили, следили за домашними животными. Мужчина был главой семьи, и он единолично принимал все решения. Остальные же члены семьи подчинялись ему. Несмотря на такой авторитарный тип ведения быта, семья всё же выполняла свои задачи: репродуктивную, экономическую, воспитательную и другие функции.\nПо статистике на 2019 г. в современной России 43% составляют бездетные семьи, 28% — полные дети с детьми, 4% — многодетные семьи. На этом примере видно, что подавляющее большинство семей не имеет детей, в то время, как лишь 4% имеют более двух детей. Это свидетельствует о том, что в России прослеживается тенденция к преобладанию нуклеарных семей.","fileName":"0007217.json"}