{"meta":{"uuid":"f06fc233-ca28-468b-bfab-bf93fc35a069","id":"0007259","name":"0007259_ru_soc_nadlejit_zakony_i_ukazy_pisat_yavno_chtob_ih_ne_peretolkovat_petr_i_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Надлежит законы и указы писать явно, чтоб их не перетолковать» (Пётр I)","taskText":""},"text":"Автор данного высказывания подымает актуальную для нашего времени проблему законотворчества. Процесс законотворчества является неотъемлемой частью для функционирования правовой системы любого государства это ведет к тому, что в каждой стране ежедневно рассматриваются и принимаются множество законопроектов. Для того, чтобы законы служили на благо их необходимо формулировать чётко, однозначно и недвусмысленно, а иначе, каждый будет поворачивать закон по своему, руководствуясь собственными интересами — в этом и заключается смысл высказывания Петра 1.\nДля раскрытия данной темы обратимся к ключевым понятиям: Закон — это нормативный акт, принимаемый в особом порядке, обладающий после основного закона государства наибольшей юридической силой и направленный на регулирование наиболее важных общественных отношений. Законотворчество — это деятельность компетентных органов государственной власти, которая представляет собой особую правовую форму осуществления функций государства, состоящую в принятии, изменении или отмене правовых норм. Правовая система - совокупная связь системы права (в том числе системы законодательства), правовой культуры и правореализации.\nЯ согласна с данным высказыванием. Не чёткая формулировка законов ведёт к их неисполнению. Каждый начинает трактовать закон руководствуясь личными интересами, а справедливость уходит на второй план. Пугает то, что даже чётко сформулированные и проверенные временем законы продолжают трактоваться неверно.\nТак в ГПК РФ Статье 330 “Основания для отмены или изменения решения суда в апелляционном порядке” мы встречаем среди прочих причин такую, как “неправильное истолкование закона”. Само наличие данной формулировки в официальном документе говорит о том, что даже в наши дни закон может быть понят неверно. И речь даже не идёт об отдельно взятом человеке, такой орган государственной власти как суд, может допустить ошибку и неправильно истолковать закон.\nА что в таком случае говорить об обычных гражданах нашей страны, которые, в большинстве своём, даже не знакомы со всей той терминологией, которую используют для написания законов. Так, я была знакома с одной женщиной которая долгое время хотела выучить конституцию “дабы знать свои права”. В итоге её желание угасло как только она решила прочитать несколько статей первого раздела третьей главы, она заявила, что: “понимать законы дано не всем” и больше к данной теме не возвращалась. Я не согласна с мнением этой женщины. Каждый человек должен знать и понимать свои права и обязанности. Но то, что некоторые испытывают затруднение в понимании законов из-за сложной терминологии меня удручает.\nТаким образом, даже чётко сформулированный закон может вызывать вопросы и недопонимания, но такие конфликты решаются государственными органами. В случае же, когда закон противоречив, неточен, не однозначен, он начинает действовать против интересов общества, перестаёт исполнятся и становится бесполезен.","fileName":"0007259.json"}