{"meta":{"uuid":"b9cf55ec-1b0d-4e37-abb9-43a7fef16acb","id":"0007594","name":"0007594_ru_soc_neravenstvo_takoy_je_horoshiy_zakon_prirody_kak_i_vsyakiy_drugoy_i_sherr_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Неравенство такой же хороший закон природы, как и всякий другой» (И. Шерр)","taskText":""},"text":"В данном высказывании И. Шерр поднимает важную проблему естественного неравенства, полезного для устойчивости общественного строя. Автор говорит о том, что неравенство это абсолютно нормальное явление, оно необходимо для существования общества. Существование группы людей, имеющей больший доступ к благам, это закон природы. Я согласна с мнением автора, думаю данную проблему можно рассмотреть в нескольких аспектах: понятие неравенства и понятие социальная стратификация.\nРассмотрим первый аспект в теории. Неравенство — это неравномерное распределение дефицитных ресурсов общества- власти, денег, образования, престижа — между различными слоями населения. Существование неравенство в обществе обеспечивает разное положение в обществе, занимаемое, социальными группами.\nПодтвердим данный аспект примером. Неравенства существовало всегда, от него невозможно избавится. Великая русская Революция в 1917 году покончила с надоевшим царским режимом в котом общество было расслоено и неравенство было в порядке вещей. Пришли к власти люди-приверженцы коммунистической идеологии. Коммунизм подразумевает под собой всеобщее равенство. Но как оказалось на практике, всеобщего равенства не вышло, сместив одну элиту, на смену ей пришла другая: политическая, культурная, научная, имеющая больший доступ к благам чем обычный рабочий.\nРассмотрим второй аспект в теории. Неравенство подразумевает по собой появление социальной стратификации. Социальная стратификация — это система социального неравенства, состоящая из иерархически расположенных социальных слоёв (страт). Страта — это группа людей, объединённые общими социальными признаками. Одними из главных критериев социальной стратификации являются: Деньги, образование, престиж, власть.\nПодтвердим которой аспект примером. Недавно в интернет пространстве наткнулась на интересную статью. В ней автор — современный мыслитель и философ размышлял является ли социальное неравенство естественным явлением. Он пришёл к выводу, что, да, является, так как полное равенство- это утопия. Достигнуть общего равенства невозможно,потому что некоторые люди не видят смысла в образовании, окончив школу они не спешат и не рвутся поступать в университеты, а некоторые наоборот, видят смысл жизни в постоянном развитии и познании окружающего мира. Образование- одним из главных критериев социальной стратификации. Исходя из этого можно понять, что каждый человек не может получить определенный набор знаний не больше, не меньше чем у других.\nПодводя итог вышесказанному, могу сказать, что неравенство — это показатель стабильности общество. Его существование обязательно и неизбежно.","fileName":"0007594.json"}