{"meta":{"uuid":"fb872775-ae4c-41ce-8c82-ba43179db9ff","id":"0007020","name":"0007020_ru_soc_ekonomicheskaya_konkurenciya__eto_ne_voyna_a_sopernichestvo_v_interesah_drug_druga_e_kennan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Экономическая конкуренция — это не война, а соперничество в интересах друг друга» (Э. Кеннан)","taskText":""},"text":"В данном высказывании автор говорит о том, что конкуренция является стимулом развития экономики. Она не является войной, т. к. соперничество происходит в рамках закона.\nДля того чтобы подробнее разобраться в данной теме, обращусь к теоретическим основам. Конкуренция\n– это соперничество между участниками рыночных отношений за лучшие условия купли и продажи товаров и услуг. Существуют различные виды конкуренции: совершенная (свободная, чистая) конкуренция и несовершенная ( монополистическая, монополия, олигополия). Также существуют виды монополии такие как: естественная и искусственная монополия. К основные функциям конкуренции относятся\nРегулирующая – конкуренция определяет структуру и объёмы производства продукции в обществе. Тем самым обеспечивая максимальный уровень благосостояния.\nФункция размещения ресурсов (аллокация) – в результате конкуренции экономические ресурсы концентрируются там, где они могут быть использованы с максимальной отдачей. Инновационная – именно конкуренция заставляет производителей внедрять более эффективные технологии, осуществлять нововведения. Распределительная – конкуренция распределяет созданную собственность. На основе приведённых фактов можно сделать вывод, что данное высказывание является верным и конкуренция лежит в интересах самих людей. Именно в интересах человека лежит стремление внедрять новые достижения НТП в производство, усовершенствовать свои производимые товары и услуги, для получения большей прибыли, для большей востребованности на рынке выпускаемой продукции.\nТакже подтверждение слов автора мы можем найти в примере из истории России. В СССР существавал командный тип экономической системы (монополия государства на производство и распределение товаров и услуг). После распада СССР гос-во находилось на низком уровне экономического развития в мировой экономике, низком уровне благосостояния общества. Данный пример подтверждает высказывание автора, что конкуренция лежит в интересах друг друга(людей и всего общества), о необходимости её существования, о том, что отсутствие конкуренции может привести к разрушительным последствиям.\nВ качестве 2 примера приведу две компании Adidas и Puma. Были основаны родными братьями.\nПроизводство быстро развивалось, однако успех омрачало то, что братья все чаще ругались. О причинах ссор ходят разные слухи, но факт в том, что конкуренция между братьями привела к разделу бизнеса. В результате было основано две фирмы Adidas, а Puma. Поскольку обе компании располагались в одном городе в течение всей жизни, братья были вынуждены постоянно пытаться обойти конкурента.\nДанный пример подтверждает высказывание, что конкуренция соперничество в интересах друг друга (стремление сделать свою продукцию самой популярной и востребованной на рынке) благодаря ей растёт разнообразие, увеличивается количество товаров и услуг.\nПриведя теоретические доводы и ряд примеров, мы убеждаемся в том, что экономическая конкуренция не является негативным явлением (войной), несёт позитивные последствия (рост экономики, улучшение качества жизни) и есть соперничество в которых человек преследует свои личные цели.","fileName":"0007020.json"}