{"meta":{"uuid":"235a07ae-4223-4863-b802-36a7d3e299e1","id":"0007791","name":"0007791_ru_soc_religiya__eto_ne_chto_inoe_kak_lyubov_k_bogu_i_cheloveku_u_penn_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Религия — это не что иное, как любовь к Богу и человеку» (У. Пенн)","taskText":""},"text":"В своём высказывании автор затрагивает проблему взаимодействия человека с религией, её значимости в жизни каждого человека.\nРелигия — это особая форма сознания мира, обусловленная верой в сверхъестественное, включающая в себя свод моральных норм и типов поведения, обрядов, культовых знаний. Отношение к религии индивидуально. Теологи полагают, что понять сущность религии может только религиозный человек, поскольку он обладает непосредственным опытом “встречи с Богом”, а философы имеют критическое отношение к религии, они не полностью её отрицают, но хотят видеть обоснованность и истинность. Что насчет людей склонных к научному обоснованию, то для них религия становится предметом исследования, сейчас наука тщательно собирает и накапливает фактические данные, чтобы сделать окончательный вывод о религии.\nРелигия в жизни людей всегда занимала одно из важных мест. Что насчёт нашего времени религия играет огромную роль в политической жизни, она остается одним из важнейших источников нравственных ценностей и норм, регулирует повседневную жизнь, хранит принципы общечеловеческой морали, но и может быть источником кровавых конфликтов и терроризма. К главным элементам религии относится вера, религиозный культ и религиозная организация. Религия обладает такими функциями, как мировоззренческая (религия формирует картину мира), коммуникативная (общение верующих между собой, общение с духами, с богами), регулятивная (формирует определённые ценности и нравственные установки людей, которым они следуют), компенсаторская (компенсирует бессилие человека в определённых жизненных ситуациях, является опорой и утешением) и культурная (религия содействует распространению культуры группы-носителя). На данный момент в мире выделяют три основных мировых религий это: Буддизм, Ислам и Христианство.\nВера в Бога может помочь людям в решение их проблем, в нахождении смысла и сил. Так в произведении\nФ. М. Достоевского „Преступление и наказание” главный герой Родион Раскольников, совершив преступление, сходил с ума от бессилия, он прошёл путь раскаяния, нашёл свою веру и смог поверить в лучшее. Вера стала для него опорой и утешением.\nЕщё одним примером я хочу привести времена смуты. Религия послужила полному сплочению людей на Руси. Это время было стихийных бедствий, кризисным периодом в политической, социальной и экономической сферы. В стране царил хаос и разруха. Православная церковь и вера были подвержены всяческому гонению со стороны католической церкви. Но православная церковь, несмотря на столь сложный период гонений, всячески помогала освободительному движению. Церковь была очень сильной экономической и духовной поддержкой для царя в столь сложные годы. Деятелям церкви удалось даже в условиях большого кризиса достучаться до разума своего народа, всячески способствовать к организации освободительных движений по освобождению своей земли от иностранных захватчиков. Все долгие годы смутного периода церковь выступала, как очень мощная, несокрушимая сила стабилизации государственной политики.\nТаким образом, можно с точностью сказать, что религия важна и значима, что она помогает людям, не зря У. Пенн говорит о том, что религия - это не что иное, как любовь к Богу и человеку.","fileName":"0007791.json"}