{"meta":{"uuid":"a24418ae-a1d0-472f-b456-8f03ecc19b93","id":"0007092","name":"0007092_ru_soc_uroven_znaniy_a_ne_sobstvennost_stanovitsya_opredelyayushchim_faktorom_socialnoy_differenciacii_va_ivanov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Уровень знаний, а не собственность, становится определяющим фактором социальной дифференциации» (В.А. Иванов)","taskText":""},"text":"Данным высказыванием В. А. Иванов хотел сказать, что в современном обществе возрастает степень значения образования для социальной стратификации; оно становится все более важным критерием для определения социальной позиции человека.\nС точки зрения социологии, социальная стратификация — это дифференциация индивидов, социальных групп в обществе по уровню образования, объему власти, социальному престижу и доходу. Именно доход в прошлом в значительной мере определял, какое положение занимает индивид в социальной структуре общества: например, принадлежность к сословию в одно время могла быть приобретена. Однако образование приобретает всё большее значение для социальной мобильности людей сегодня, так как информация и наука господствуют в постиндустриальном обществе. Имея достойное образование человек может повысить доходы, приобрести престиж и власть. Так, социальная мобильность — это перемещение индивидов или социальных групп в социальной структуре. Она бывает горизонтальная и вертикальная; в первом случае происходит переход из группы в группу без изменения социального статуса, а во втором статус меняется и осуществляется переход по социальной лестнице. Более того, вертикальная мобильность делится на восходящую и нисходящую. Она может осуществляться при помощи социальных «лифтов» — путей, по которым происходит перемещение из одной социальной группы в другую.\nТаким образом, образование, являясь одним из наиболее значимых на сегодняшний день социальных лифтов, помогает людям изменять свой социальный статус, напрямую влияя на получаемый доход индивида и его положение в обществе.\nС высказыванием В. А. Иванова трудно не согласиться. Обратимся к школьному курсу обществознания. На уроке мы разбирали статистику зарплат выпускников российских вузов. По статистике Минобрнауки выпускники Российского государственного университета нефти и газа имени Губкина в первый год получают зарплату в 60 тысяч рублей. Закончившие МГУ и СПбГУ в среднем зарабатывают по 50 тысяч рублей. Самые низкие зарплаты у выпускников заочной формы обучения и колледжей: по 10-20 тысяч рублей. Этот пример показывает зависимость дохода от уровня образования и иллюстрирует значимость образования сегодня: чем выше образование, тем выше и доход, и, следовательно, социальное положение индивида в целом.\nДругим примером может являться история Кирилла П. из маленького села в Новгородской области, которую я прочитала на интернет-портале «Медуза». Кирилл с самого детства жил в бедной семье. Однако благодаря тяге к знаниям, Кирилл поступил в престижный университет Санкт-Петербурга. Полученное там образование позволило Кириллу найти высокооплачиваемую должность, что дало ему и престиж, и доход, и даже власть. К сожалению, после того, как компания обанкротилась, Кирилл потерял работу, влез в долги. Только полученное образование позволило ему поступить на бесплатное обучение в магистратуру, расширить область своей деятельности и занять вследствие ещё более престижную должность. Это — яркий пример того, что именно образование становится сегодня более важным, и если потерять престиж, доход и власть, то оно всё равно останется и позволит снова занять высокий социальный статус.\nТаким образом, приведенные аргументы доказывают, насколько важно образование для социальной стратификации, что доказывает правоту суждения В. А. Иванова.","fileName":"0007092.json"}