{"meta":{"uuid":"3f9f0779-875a-4b11-8738-4e0aff07aee3","id":"0007039","name":"0007039_ru_soc_prejde_chem_govorit_o_blage_udovletvoreniya_potrebnostey_nado_reshit_kakie_potrebnosti_sostavlyayut_blago_l_n_tolstoy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Прежде чем говорить о благе удовлетворения потребностей, надо решить, какие потребности составляют благо» (Л. Н. Толстой)","taskText":""},"text":"Идея высказывания Л. Н. Толстого заключается в том, что не всякое удовлетворение потребностей является благом, так как некоторые из них не являются настоящими и лишь вредят человеку, его физическому и ментальному здоровью. Для более полного раскрытия темы я хочу перейти к теории.\nПотребность — это осознаваемая и переживаемая человеком нужда в том, что необходимо для поддержания его организма и развития личности. Потребности подразделяются на подлинные и мнимые. Подлинные включают в себя такие потребности как физиологические потребности, потребность в безопасности, в принадлежности, в признании, в самореализации, они действительно необходимы человеку для полноценной жизнедеятельности и развития. Мнимые же потребности возникают из-за навязывания их обществом и зачастую оказывают только негативное влияние на человека. К мнимым потребностям относятся алкоголь, курение, прием наркотиков и т. п. Мнимые потребности разрушают человеческий организм, вызывают деградацию личности, а это точно нельзя назвать составляющими такого понятия как благо.\nОтличным примером из сферы общественной жизни к данной теме будет довольно известная блогерка Настя Тропицель. Еще несколько лет назад она баловалась алкоголем, посещала клубы и другие места не очень высокой культуры. Это пагубно сказывалось на её здоровье, особенно ментальном, и ухудшало отношения с родителями. К тому же у неё было много комплексов и внутренних негативных установок. Но после того, как она пересмотрела свою жизнь,бросила вредные привычки и занялась самообразованием и саморазвитием, удовлетворением своих духовных потребностей, ее жизнь стала значительно лучше. Отказ от мнимых потребностей привел к налаживанию отношений с окружающими, развитию ее как личности и увеличению ее заработка. Всего этого она смогла достигнуть, лишь после прекращения погони за удовлетворением мнимых потребностей и более полного вложения в потребности подлинные, которые являются единственным благом.\nПротивоположным примером является такой персонаж, как Хеймитч Эбернети, герой книг С. Коллинз “Голодные Игры”. До участия в смертельной схватке за жизнь, у него была обычная жизнь, наполненная своими горестями и радостями: любящая семья, любимая девушка, друзья. Но после игр из-за одного лишь желания Капитолия он потерял всё. Хеймитч остался совсем один. Да, у него теперь был новый богатый дом, он получал немаленькие деньги, но ничто не могло заглушить боль от утраты близких. И он нашел самый легкий выход. Он начал пить. Он проводил в беспамятстве целые часы, дни, недели. Алкоголь отлично справился со своей задачей — заглушил боль в груди, вот только постепенно он сам стал его потребностью. Потребностью, без удовлетворения которой Хеймитч не мог прожить и мгновения. Это очень сильно сказалось на его личности, практически разрушив её, а его самого уподобив животному. Алкоголь, казавшийся столь необходимым ему, не принес для него никакого блага, а лишь опустил его в яму ещё более тёмную и беспросветную, чем та, в которой он оказался после своей “победы”. Это подтверждает, что удовлетворение мнимых потребностей ведёт только к опустошению и личностному регрессу.\nПодводя итоги, хочу сказать, что нужно трезво оценивать свои потребности, а не потакать сиюминутным желаниям или давлению общества, ведь каждый из нас желает, чтобы его действия были направлены на благо его жизни и будущего.","fileName":"0007039.json"}