{"meta":{"uuid":"45993479-d891-4c10-9934-7c9e912e46a3","id":"0007781","name":"0007781_ru_soc_na_rynke_kajdyy_mojet_postupat_kak_vzdumaetsya_no_esli_komu_to_vzdumaetsya_delat_to_chego_rynok_ne_odobryaet_cennoy_ekonomicheskoy_svobody_budet_eko_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«На рынке каждый может поступать, как вздумается. Но если кому-то вздумается делать то, чего рынок не одобряет, ценной экономической свободы будет экономический крах» (Р. Хейлбронер)","taskText":""},"text":"Смысл высказывания Р. Хейлбронера заключается в том, что рыночная экономика даёт нам экономическую свободу, необходимую для реализации своих потребностей в производстве или потреблении товаров, однако она не может давать нам гарантий на успех того или иного дела.\nЭкономическая система — это установленная и действующая совокупность норм, принципов и правил, определяющих форму и содержание экономических отношений, возникающих в процессе производства, обмена, распределения и потребления. Выделяют три основных типа экономических систем — традиционную, командно-административную и рыночную. Обычно противопоставляют рыночную экономическую систему с командно-административной, так как в первой преобладает частная собственность, присутствует конкурентная среда и экономическая свобода, а распределение ограниченных ресурсов осуществляет рынок, во второй же преобладает государственная собственность, распределением ограниченных ресурсов занимается государство (так называемые «плановики»), отсутствует экономическая свобода. Рынок — это совокупность всех отношений, а также форм и организаций сотрудничества людей друг с другом, касающихся купли-продажи товаров и услуг. С одной стороны, рынок способствует эффективному распределению ресурсов, с другой же рождает социальное неравенство и не решает социально-экономических проблем. Существует также такое понятие, как экономический цикл, фазами которого является пик, спад, депрессия (в эту стадию включён экономический кризис) и подъём, цикличности в большей степени подвержена рыночная система хозяйствования, поскольку государство практически не вмешивается в экономику.\nВ качестве первого аргумента я хочу привести пример из истории. В Причиной кризиса на «Уолл стрит», то есть на рынке ценных бумаг в 2008 году стали: выдача ипотечных кредитов недобросовестным заёмщикам, выдача множества облигаций и т. п. Другими словами, люди, в условиях рыночной экономики, обладая экономической свободой создали некий дисбаланс. Ипотеку стали предоставлять людям под залог недвижимости, однако они не имели возможности оплатить её, после чего предложение недвижимости сильно возросло при неизменном спросе, поэтому весь рынок ценных бумаг обвалился. На этом примере мы видим, что экономическая свобода не гарантирует стабильности.\nВ качестве второго аргумента я хочу привести пример из личного опыта. В журнале «Вести экономика» я прочитал, что одна из наиболее успешных компаний по производству телефонов в конце 20 века «Siemens» выпускала на рынок телефоны с не до конца отлаженным ПО. Со временем проблемы усугублялись и мобильное подразделение продали другой компании, однако это приобретение стало безуспешным и вскоре компания, купившая подразделение, объявила себя банкротом. На данном примере мы видим, что экономическая свобода даёт потребителям выбор, из-за чего некоторые компании, не способные выдержать конкуренцию, терпят крах.\nПодводя итог, хочется сказать, что действительно на рынке можно делать всё, но не всегда за этим последует успех. Производителям и потребителям нужно всегда учитывать конъектуру рынка для успешного функционирования в нём.","fileName":"0007781.json"}