{"meta":{"uuid":"dd469039-59a1-459d-b50b-73b5e82ba2c7","id":"0007302","name":"0007302_ru_soc_kommerciya_zaklyuchaetsya_v_tom_chtoby_izlishnee_delat_poleznym_a_poleznoe__neobhodimym_sh_monteske_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Коммерция заключается в том, чтобы излишнее делать полезным, а полезное — необходимым» (Ш. Монтескье)","taskText":""},"text":"В данном высказывании Шарль Монтескье, французский философ, говорит о направлениях, за счет которых коммерция реализует свою основную задачу — получение прибыли. Первое направление — это искусственное формирование потребности среди покупателей с помощью рекламы и поиска целевой аудитории, а второе — это развитие качества продукта для улучшения жизни людей.\nРазберемся с терминологической основой. Коммерция — предпринимательская деятельность, доход от которой образуется за счёт посреднической или торговой деятельности. То есть коммерция — это один из видов предпринимательской деятельности, который реализуется в сфере торговли. Коммерция подразделяется на несколько видов: торговля и торгово-посредническая деятельность. Торговля — это деятельность по осуществлению купли-продажи с целью получения прибыли, в основном участниками этой деятельности выступают две стороны: покупатель и продавец. Торговля, в свою очередь, делится на розничную и оптовую. Торгово-посредническая деятельность отличается от обычной торговли, потому что в ней участвуют три стороны: продавец, посредник и конечный покупатель. Такая деятельность бывает разных видов: перепродажа, комиссия, агентские и брокерские услуги. Вернемся к тем направлениям, о которых говорил Ш. Монтескье. Безусловно у каждого человека есть потребности, которые никак не зависят от рынка, однако коммерция может создавать эти потребности, исходя из моды и современных течений. За счет этого коммерция продает те товары, в которых человек не особо нуждается, но она подает это так, что потребители инстинктивно захотят это приобрести. Если же говорить о втором направлении, то коммерция старается качественно изменять свои продукты, ориентируясь на научно-технический прогресс, с целью привлечь покупателей, которые нуждаются в более качественных товарах.\nВ качестве примера я могу привести статью о модных бутиках, которую я прочитал в Интернете. Люди по всему миру скупают их новые коллекции, ожидают выход следующей, путешествуют в другие страны только ради покупки одежды и аксессуаров. Но почему же так происходит? Из-за высокого качества их товаров? Конечно, нет. Бутики добились такого успеха за счет рекламных кампаний и потребности людей в самовыражении. Считается, что если ты носишь дорогие бренды, то твой социальный статус повышается. Поэтому этот пример можно отнести к первому направлению, о котором говорил Монтескье. Товары этих брендов редко отличаются качеством от товаров обычных компаний, но из-за искусственно созданной потребности людей, спрос у бутиков выше.\nДругой же пример я могу привести из современной жизни. Из-за технического прогресса товары, в которых нуждаются покупатель, становятся все более качественными. К примеру, автомобиль в современном мире уже не просто полезная вещь, а необходимая. Поэтому компании стараются развивать свое производство, добавлять различные новые технологии в свои автомобили. Все это приводит к тому, что потребитель покупает автомобиль, основываясь на необходимости в этом товаре и его качестве.\nТаким образом, можно сделать вывод, что Ш. Монтескье был прав, сказав, что коммерция заключается в том, чтобы излишнее делать полезным, а полезное — необходимым.","fileName":"0007302.json"}