{"meta":{"uuid":"d9e38a28-d692-42b0-897f-61c66be2bd08","id":"0007609","name":"0007609_ru_soc_ekonomika_est_iskusstvo_udovletvoryat_bezgranichnye_potrebnosti_pri_pomoshchi_ogranichennyh_resursov_lorens_piter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика есть искусство удовлетворять безграничные потребности при помощи ограниченных ресурсов» (Лоренс Питер)","taskText":""},"text":"В высказывании Л. Питера содержится идея о том, что целью экономики как науки является удовлетворение постоянно растущих потребностей человека в условиях ограниченности ресурсов. Автор обращает внимание на то, что экономика имеет огромное значение для людей, обеспечивая их материальными условиями существования: продуктами питания, одеждой, жильем – несмотря на нехватку необходимых ресурсов. Нельзя не согласиться с Л. Питером по поводу того, что экономика играет значительную роль в нашей жизни.\nИз курса обществознания мы знаем, что термин «экономика» имеет двоякий смысл. В первую очередь экономика – это система хозяйствования, включающая отрасли материального производства и нематериальной сферы, обеспечивающая общество материальными и нематериальными благами. Также экономика – это наука о хозяйстве, способах его ведения и управления им, отношениях между хозяйствующими субъектами в процессе производства, распределения, обмена и потребления товаров и услуг, а также о закономерности развития хозяйственных процессов в условиях ограниченности ресурсов.\nЛ. Питер видит цель экономики в удовлетворении потребностей. Потребность – это переживаемая и осознаваемая человеком нужда в том, что необходимо для поддержания его организма и развития личности. В свою очередь, для создания экономических благ необходимы экономические ресурсы. Экономические ресурсы – это потенциальные возможности, которыми располагает общество в данный момент своего развития, то есть все виды источников, средств обеспечения производства, которые используются в процессе создания новых материальных благ и услуг.\nИтак, докажу все вышесказанное конкретными примерами.\nПервый пример приведу из личного социального опыта. В настоящее время в моем городе наблюдается дефицит рабочей силы. Пожилые члены моей семьи не могут устроиться на работу без соответствующего уровня квалификации. Но данная проблема решается путём проведения структурной перестройки профессий на уровне квалификации государством. Таким образом, проблема нехватки трудовых ресурсов решается в рамках рыночного механизма государством.\nВторой пример приведу из СМИ. В интернете мною была прочитана статья, в которой говорилось, что ряд стран (Южная Корея, Япония, страны Евросоюза) страдают от дефицита нефти, поэтому закупают её у США, России, Саудовской Аравии. Таким образом, проблема дефицита данного топливного ресурса решается путем закупок его у других стран.\nПодводя итог, важно сказать, что в своем высказывании Л. Питер был прав, так как экономика – это некое искусство, некий инструмент, с помощью которого люди могут удовлетворить постоянно растущие потребности при помощи ограниченных ресурсов.","fileName":"0007609.json"}