{"meta":{"uuid":"d36e016f-2b64-4bc1-8a35-ef15105be61d","id":"0007174","name":"0007174_ru_soc_svoboda_sopryajena_s_otvetstvennostyu_poetomu_to_mnogie_i_boyatsya_ee_b_shou_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Свобода сопряжена с ответственностью, поэтому-то многие и боятся её» (Б. Шоу)","taskText":""},"text":"Данным высказыванием Бернард Шоу хотел сказать, что свобода заключается в умении осознанно принимать решения и впоследствии нести ответственность за результаты своих поступков и действий, а также, что любая свобода порождает ответственность. Именно поэтому многие предпочитают воздерживаться от принятия разного рода решений, потому что не хотят нести ответственность за их последствия.\nСуществует несколько точек зрения на понятие свободы. Современный человек смотрит на свободу, как на возможность выбора видов деятельности в соответствии со своими жизненными интересами и целями, которые формируются в рамках существующих общечеловеческих ценностей общества. Ядро свободы — это выбор, который связан с интеллектуальным и эмоциональным напряжением человека. Каждый человек ежедневно сталкивается с каким-либо выбором в своей жизни. Поэтому, общество своими нормами и ограничениями определяет диапазон этого выбора. Так как не любой выбор человека может оказаться правильным, он также может привести к определённым последствиям. А именно к тому, что любая свобода порождает ответственность. Ответственностью считается особое социальное и морально-правовое отношение личности к обществу в целом и к другим людям, которое характеризуется выполнением своего нравственного долга и правовых норм. Именно ответственность и является отпугивающей стороной свободы.\nТаким образом, ответственность за свои поступки определяет поле свободы человека, а также оставляет ему право выбора.\nС мнением Бернарда Шоу трудно не согласиться. Каждый человек может убедиться в этом на практике. Существует множество примеров подтверждающих данное высказывание. Например, мой личный социальный опыт прочтения романа \"Мастер и Маргарита\". Данный роман отражает полную ответственность за свою безграничную свободу. Воланд имел полную свободу действий, он совершал все поступки с их осознанностью. Он пытался своей свободой действий донести людям урок на всю жизнь. Воланд отчётливо понимал значение своей свободы, большой груз ответственности за результат своих действий. Однако, он не пытался злоупотребить своей же свободой. Он имел стойкость и понимание своего дела. Данный пример доказывает умение человека осознанно принимать решения и нести за них ответственность.\nОбратимся к статье одного из журналов об открытиях. В данной статье рассказывалось о деятельности человека, который руководил разработкой водородной бомбы. Ведь каждый человек имеет право на свободу мысли и свободу деятельности. Но как известно свобода всегда сопряжена с ответственностью. Именно с ней и пришлось столкнуться А. Д. Сахарову при разработке водородной бомбы. Он отчётливо понимал к чему может привести применение этой бомбы. И впоследствии стал выступать против испытаний ядерного оружия. Он вовремя осознал губительные последствия своего научного исследования и чувствовал ответственность за своё изобретение. При этом он не испугался ответственности, а принял её и пытался улучшить ситуацию, что у него и получилось. Данный пример иллюстрирует важность осознанности своей свободы, а также дальнейшей ответственности за свои действия.\nТаким образом, приведённые аргументы показывают как важно при принятии любого решения осознанно относиться к последствиям данного решения, а также к ответственности за каждый сделанный выбор.","fileName":"0007174.json"}