{"meta":{"uuid":"aea0c85b-f193-4232-be3f-92c0f51c8271","id":"0007759","name":"0007759_ru_soc_uberech_svoi_dengi_stoit_bolshe_trudov_chem_dobyt_ih_m_monten_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Уберечь свои деньги стоит больше трудов, чем добыть их» (М. Монтень)","taskText":""},"text":"“Уберечь свои деньги стоит больше труда, чем добыть их” — говорил. В данном высказывании говорится о том, что любой потребить должен уметь правильно использовать и распоряжаться теми материальными средствами, которые он имеет. Разумное потребление — наиболее правильный подход в отношении денег, ведь именно так человека может не только, сэкономить их, тем самым сохраняя часть своего достатка, но и предотвратить чрезмерное использование природных ресурсов.\nИз курса обществознания мне известно, что потребитель- тот, кто покупает и использует товары и услуги, предназначенные для удовлетворения его потребностей и не приобретенные с целью получения из них прибыли. Потребителем могут быть: домашние хозяйства, государство и фирмы. Однако на пути потребителя могут стоять некоторые ограничения: это их доход; ассортимент товаров и услуг; цены на сопреженные и взаимозаменяющие товары.\nИсточники дохода потребителей: заработная плата; социальные выплаты (пенсии, стипендии); рента; процент; прибыль; роялти.\nТакже существует разумное потребление, которое основывается на продуманном ходе действия потребителя, целью которого является извлечение максимальной выгоды по минимальным затратам.\nВ качестве доказательства этой точки зрения мне бы хотелось привести пример из СМИ. В интернет-газете под названием “Пресса” вышла статья о Марке Цукерберге, его истории успеха и образе жизни. Марк является одним из самых богатых людей в мире, основателем одной из крупнейших социальный сетей под названием “Facebook”, а также руководителем корпорации. Несмотря на свои доходы, Цукерберг бережно относится к заработанным деньгам и не тратит их попусту. У него нет коллекции дорогих машин, и он не носит дизайнерскую одежду. Марк считает, что для счастливой жизни ему не нужны эти предметы роскоши, поэтому он старается инвестировать свои деньги в различные сферы, покупая недвижимость и покупая акции различных компаний. Этот пример показывает, что потребители должны ответственно относитьcя к тому, как они тратят деньги вне зависимости от размера их дохода.\nТакже мне хочется привести пример из истории, который бы показывал нерациональное поведение потребителя. Эвелин Адамс- американка, которой удалось выиграть в лотерею дважды за свою жизнь: в 1985 и в 1986 году. Ее выигрыш составил более 5 миллионов долларов, однако она недолго была в статусе миллионерши. Свое состояние Эвелин потратила в Атлантик-сити, играя в казино. После внезапного обретения и потери богатства она вернулась к своей обыденной жизни в трейлере, хотя все могло обернуться иначе, если бы она разумно отнеслась к своему выигрышу. Этот пример показывает, что только люди, которые умеет правильно распоряжаться деньгами, способны сохранить и даже увеличить свой доход. А люди, которые тратят деньги на удовлетворение ложных потребностей могут остаться ни с чем.\nПодведя итог, мне хочется сказать, что целью потребителя является извлечение наибольшей выгоды из продукта. Поэтому помимо умения зарабатывания денег, нужно уметь анализировать и планировать свои расходы, стараясь отказаться от произвольных трат.","fileName":"0007759.json"}