{"meta":{"uuid":"82a833b5-b9d0-4ea7-bfac-fdffe24c64da","id":"0007593","name":"0007593_ru_soc_podlinnye_bessmertnye_proizvedeniya_iskusstva_ostayutsya_dostupnymi_i_dostavlyayut_naslajdenie_vsem_vremenam_i_narodam_gegel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Подлинные бессмертные произведения искусства остаются доступными и доставляют наслаждение всем временам и народам» (Гегель)","taskText":""},"text":"Основной идеей высказывания является то, что настоящие произведения искусства будут ценится во все времена.\nЯ согласна с автором, ведь искусство- это форма духовной культуры, представляющая собой творческое воспроизведение действительности в художественных образах. Во-первых, нельзя не сказать о видах искусства. Это театр, кино, музыка, литература, фотоискусство и др. Их основными функциями является: воспитательная, эстетическая, компенсаторная и др. Если же говорить об особенностях искусства, то стоит отметить образность, чувственное восприятие окружающего мира и конечно же субъективный характер. Но почему некоторые произведения искусства со временем забываются, а другие остаются? Дело в том, что существует несколько форм искусства: народная, массовая и элитарная. Основными чертами народного искусства являются анонимность, адресованность народу и др. Если же говорить о массовой, то прежде всего это коммерческий характер, простота и пассивность восприятия. Элитарная же форма представляет собой полное самовыражение автора, которое не направлено на получение прибыли. Именно в этой форме искусства и заключаются «бессмертные» произведения, потому что авторы элитарного искусства затрагивают основные и вечные вопросы, которые волновали, волнуют и будут волновать людей, и ценности, которые будут доставлять духовное наслаждение.\nИз уроков литературы мы знаем, что примером того, что настоящие произведения искусства доставляют наслаждение всем временам и народам, является известный роман-эпопея Л. Н. Толстого «Война и мир». В нем автор затрагивает и раскрывает основные проблемы любви, дружбы, семьи. Поэтому, несмотря на то, что с момента создания романа прошло уже много лет, он до сих пор известен как в нашей стране, так и во многих других странах мира, и приносит наслаждение каждому, кто читает его. И я уверена, что «Войну и мир» не будут забывать ещё многие века, так как оно отвечает на многие вечные вопросы.\nДругим примером является статья, которую я недавно прочитала в интернете, об одном из великих композиторов — Л. В. Бетховене. В ней рассказывалось о его выдающихся произведениях и том, как они воздействуют на людей. Прослушав произведение «К Элизе» у меня невольно пошли мурашки по коже. Действительно, произведение заставляет задуматься и оказывает огромное влияние на нас. Все потому, что Бетховен писал его с искренними чувствами и полностью передал свое состояние на момент написания.\nТаким образом, настоящие произведения искусства содержат самовыражение автора и затрагивают вечные проблема человечества, поэтому остаются доступными и «бессмертными», несмотря на века.","fileName":"0007593.json"}