{"meta":{"uuid":"6ef900ff-0d39-4337-a890-956e5bccfbc1","id":"0007479","name":"0007479_ru_soc_biznes_v_bolshey_stepeni_chem_lyuboe_drugoe_zanyatie_kajdodnevno_imeet_delo_s_budushchim_eto_nepreryvnyy_raschet_veroyatnostey_instinktivnoe_uprajnenie_v_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Бизнес в большей степени, чем любое другое занятие, каждодневно имеет дело с будущим; это непрерывный расчет вероятностей, инстинктивное упражнение в предвидении» (Г. Люс)","taskText":""},"text":"Я полностью согласна с высказыванием Г. Люса. На мой взгляд, в этом высказывании автор поднимает проблему роли предпринимательства в развитии экономики.\nИз курса обществознания мы знаем,что предпринимательство — самостоятельная, инициативная, под свою имущественную ответственность и на свой риск деятельность физических и юридических лиц по получению систематической прибыли от пользования имуществом, выполнения работ, оказание услуг. Не всякая хозяйственная деятельность является предпринимательством, а только та, которая связана с риском, инициативой, предприимчивостью и ответственностью. Предпринимательство бывает производственное, коммерческое, финансовое, страховое.В условиях рынка различные предприятия конкурируют между собой. Для того, чтобы выиграть конкуренцию, предприниматель должен проанализировать рынок, для того чтобы понять, какие товары пользуются спросом, а какие нет. Спрос — это желание купить определенный товар по определенной цене, в определенное время, подкрепляемое способностью оплатить покупку. Чем выше спрос, тем больше предложение. Предложение — это желание продавца предоставить товар к продаже по конкретной цене, в определенное время, в определенном месте. Чтобы продукция предприятия пользовалась большим спросом, она должна быть качественной и продаваться по приемлемым ценам. Чтобы снизить затраты на производство предприниматели должны внедрять новые технологии, например, энергосберегающее оборудование и стараться сделать производство безотходным. Только благодаря смекалки предпринимателей, их знаниям, эффективной деятельности предприятие может получить наибольшую выгоду и занять лидирующие позиции на рынке.\nПример эффективной деятельности предпринимателей можно привести из СМИ. Все мы знаем компанию \"Apple\" и ее создателя Стива Джобса, который действительно является гением. Если бы не он, то не был бы создан компьютер \"Макинтош\". Именно Стив Джобс создал айфон. Он мог предугадать, что нужно потребителю не только сейчас, но и через несколько лет. Благодаря Джобсу и его способностям компания \"Apple\" является одним из лидеров на рынке гаджетов на протяжении нескольких лет.\nНо, к сожалению, бывали случаи, когда предприниматели ошибались в своих подсчетах, не правильно определяли интересы потребителей и теряли большие деньги. Пример можно привести из истории. В 1962 году всемирно известная группа \"Битлз\" проходила прослушивание в студии \"Decca\". На тот момент группа еще не была популярной, и руководство студии отказалось подписывать с ней контракт, обосновав это тем, что группы гитаристов выходят из моды. Но они ошиблись. Популярность \"Битлз\" стала быстро расти, и студия потеряла большие деньги.\nИз всего вышесказанного можно сделать вывод, что предпринимательство играет большую роль в развитии экономики. Только благодаря выдающемся способностям предпринимателей, их умениям и навыкам можно достичь расцвета экономики.","fileName":"0007479.json"}