{"meta":{"uuid":"5774e198-03e7-4c32-9d1e-08908bf6a08b","id":"0007771","name":"0007771_ru_soc_neravenstvo_takoy_je_horoshiy_zakon_prirody_kak_i_vsyakiy_drugoy_i_sherr_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Неравенство такой же хороший закон природы, как и всякий другой» (И. Шерр)","taskText":""},"text":"Автор высказывания размышляет о социальном неравенстве. И.Шерр имеет в виду, что неравенство — это естественное явление, которое, как и другие законы природы, оказывает положительное влияние на людей. Я согласна с мыслью автора, ведь неравноправие разных социальных групп всегда развивало общество, двигало его вперед.\nДля подтверждения своей точки зрения приведу теоретическое обоснование. Социальное неравенство — это вид социального разделения, в котором отдельные члены общества или группы имеют неравные возможности, права, обязанности и неравный доступ к ресурсам. Социальное неравенство возникает из-за социальной стратификации. Социальная стратификация — это система, включающая множество социальных образований, различающихся неравным объемом доходов, власти, престижа, уровнем образования. Исторически сложились следующие типы стратификационных систем: рабство, то есть полное отсутствие прав, касты, то есть закрытые социальные группы, где человек не может поменять свой социальный статус, сословия, которые определяются по происхождению, классы, которые определяются по отношению к производству. Безусловно, были причины из-за которых возникало социальное неравенство, поэтому существует несколько подходов к его изучению. Первый подход стратификационный, где основанием для разделения служит величина признака. Другой подход классовый, где основой для разделения служит наличие признака. То есть равенство — это неизбежная черта развития любого общества.\nПриведу пример из истории. В Царской России наблюдалось невероятное социальное неравенство. Богатые помещики постоянно угнетали уже и так обедневших крестьян. Но из-за постоянных бунтов и разбоев крестьян правительство было вынуждено отменить крепостное право в 1861 году. Это повлияло на увеличение строительства фабрик и заводов, на активное производство различных товаров и на появление большого количества рабочей силы. В итоге, экономик России стала развиваться в ускоренном темпе, и можно убедиться, что это случилось благодаря неравенству, которое существовало на тот момент.\nДругой пример хочу привести из социальных реалий. Несмотря на колоссальный прогресс человечества, в современном мире до сих пор существует дискриминация женщин. Так, в России до сегодняшнего дня декриминализированы побои в семье, отсутствует закон о домашнем насилии и охранный ордер. Поэтому если жертвой становится женщина, что происходит в большинстве случаев, то она оказывается беззащитной, ведь государство не предоставляет помощи. Летом 2019 года состоялось большое количество митингов и различных акций в поддержку жертв с требованием принять закон о домашнем насилии. И требования было услышано. Государство в данный момент начало разработку этого закона. Поэтому неравенство между мужчинами и женщинами помогло стране сделать еще один шаг на пути к развитому и прогрессивному обществу.\nТаким образом, можно сделать вывод, что неравенство является стимулом для развития не только одной страны, о и всего общества в целом. Так, можно утверждать, что неравенство будет существовать всегда, но именно оно указывает на ошибки, тем самым помогая обществу становиться лучше.","fileName":"0007771.json"}