{"meta":{"uuid":"946537e0-32f0-4491-8c99-3676e905cba3","id":"0008190","name":"0008190_ru_rus_chto_iz_sebya_predstavlyaet_lyubov_k_svoey_professii_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что из себя представляет любовь к своей профессии? (По тексту А.П. Чехова)","taskText":"(1)Чувствуешь что-то особенное, когда за дверью морем гудит аудитория. (2)За 30 лет я не привык к этому чувству и испытываю его каждое утро. (3)Я нервно застёгиваю сюртук, задаю Николаю лишние вопросы, сержусь... (4)Похоже на то, как будто я трушу, но это не трусость, а что-то другое, чего я не в состоянии ни назвать, ни описать.\n(5)При моем появлении студенты встают, потом садятся, и шум моря внезапно стихает.(6)Наступает штиль. (7)Я знаю, о чём буду читать, но не знаю, как буду читать, с чего начну и чем закончу. (8)В голове нет ни одной готовой фразы. (9)Но стоит мне только оглядеть аудиторию и произнести стереотипное «в прошлой лекции мы остановились на...»,как фразы длинной вереницей вылетают из моей души и — пошла писать губерния! (10)Говорю я неудержимо быстро, страстно и, кажется, нет той силы, которая могла бы прервать течение моей речи. (11)Чтобы читать хорошо, то есть нескучно и с пользой для слушателей, нужно, кроме таланта, иметь ещё сноровку и опыт, нужно обладать самым ясным представлением о своих силах, о тех, кому читаешь, и о том, что составляет предмет твоей речи. (12)Кроме того, надо быть человеком себе на уме, следить зорко и ни на одну секунду не терять никого из поля зрения.\n(13)Хороший дирижёр, передавая мысль композитора, делает сразу двадцать дел: читает партитуру, машет палочкой, следит за певцом, делает движение в сторону то барабана, то валторны. (14)То же самое и я, когда читаю. (15)Предо мною полтораста лиц, непохожих одно на другое, и триста глаз, глядящих мне прямо в лицо. (16)Цель моя — победить эту многоголовую гидру. (17)Если я каждую минуту, пока читаю, имею ясное представление о степени её внимания и о силе разумения, то она в моей власти. (18)Другой мой противник сидит во мне самом. (19)Это — бесконечное разнообразие форм, явлений и законов и множество ими обусловленных своих и чужих мыслей. (20)Каждую минуту я должен иметь ловкость выхватывать из этого громадного материала самое важное и нужное и так же быстро, как течёт моя речь, облекать свою мысль в такую форму, которая была бы доступна разумению гидры и возбуждала бы её внимание, причём надо зорко следить, чтобы мысли передавались не по мере их накопления, а в известном порядке, необходимом для правильной компоновки картины, какую я хочу нарисовать. (21)Далее я стараюсь, чтобы речь моя была литературна, определения кратки и точны, фраза возможно проста и красива. (22)Каждую минуту я должен осаживать себя и помнить, что в моём распоряжении имеются только час и сорок минут. (23)Одним словом, работы немало. (24)В одно и то же время приходится изображать из себя и учёного, и педагога, и оратора, и плохо дело, если оратор победит в вас педагога и учёного, или наоборот. (25)Читаешь четверть, полчаса и вот замечаешь, что студенты начинают поглядывать на потолок, один полезет за платком, другой сядет поудобнее, третий улыбнётся своим мыслям... (26)Это значит, что внимание утомлено. (27)Нужно принять меры. (28)Пользуясь первым удобным случаем, я говорю какой-нибудь каламбур. (29)Все полтораста лиц широко улыбаются, глаза весело блестят, слышится ненадолго гул моря... (30)Я тоже смеюсь. (31)Внимание освежилось,и я могу продолжать.\n(32)Никакой спорт, никакие развлечения и игры никогда не доставляли мне такого наслаждения, как чтение лекций. (33)Только на лекции я мог весь отдаваться страсти и понимал, что вдохновение не выдумка поэтов, а существует на самом деле. (34)Это было прежде. (35)Теперь же на лекциях я испытываю одно только мучение. (36)Не проходит и получаса, как я начинаю чувствовать непобедимую слабость в ногах и в плечах; сажусь в кресло, но сидя читать я не привык; через минуту поднимаюсь, продолжаю стоя, потом опять сажусь. (37)Во рту сохнет, голос сипнет, голова кружится... (38)Чтобы скрыть от слушателей своё состояние, я то и дело пью воду, кашляю, часто сморкаюсь, точно мне мешает насморк, говорю невпопад каламбуры и в конце концов объявляю перерыв раньше, чем следует. (39)Но главным образом мне стыдно.(40)Мои совесть и ум говорят мне, что самое лучшее, что я мог бы теперь сделать, — это прочесть мальчикам прощальную лекцию, сказать им последнее слово, благословить их и уступить своё место человеку, который моложе и сильнее меня.\n(41)Но у меня не хватает мужества поступить по совести. (42)К несчастию, я не философ и не богослов. (43)Как 20-30 лет назад, так и теперь, меня интересует одна только наука. (44)Испуская последний вздох, я всё-таки буду верить, что наука — самое важное, самое прекрасное и нужное в жизни человека, что она всегда была и будет высшим проявлением любви и что только ею одною человек победит природу и себя. (45)Вера эта, быть может, наивна и несправедлива в своём основании, но я не виноват, что верю так, а не иначе;\nпобедить же в себе этой веры я не могу.\n"},"text":"Что из себя представляет любовь к своей профессии? В чём она проявляется? Ответ на этот вопрос мы находим в предложенном тексте А. П. Чехова, великого русского писателя.\nЛюбовь к профессии нельзя сравнить ни с какой другой. Человек полностью погружается в работу, которую он любит, уделяет ей всё своё время, радуясь новым задачам или поручениям. Герой Чехова также влюблён в свою работу. «Чувствуешь что-то особенное, когда за дверью морем гудит аудитория. За 30 лет я не привык к этому чувству и испытываю его каждое утро», — можно почувствовать, как волнуется рассказчик перед выходом к своим студентам. Когда мы только влюбляемся в человека, мы волнуемся перед каждой нашей встречей, контролируем каждый наш жест. Так и влюблённость к своей профессии, если она настоящая, подтверждается небольшим стеснением и робостью. И эти трепетные чувства сопровождают профессора всю его карьеру.\nТакже стоит отметить то, с каким азартом преподаватель относится к чтению лекций — «Каждую минуту я должен иметь ловкость выхватывать из этого громадного материала самое важное и нужное и так же быстро, как течёт моя речь…Каждую минуту я должен осаживать себя и помнить, что в моём распоряжении имеются только час и сорок минут». Он берёт на себя полную ответственность в таком непростом, казалось бы, деле, продумывает как преподнести всё в лучшем виде, работает на совесть. Говоря о совести, стоит сказать, что по-другому человек, влюблённый в профессию, просто не сможет поступить.\nМожно сказать, что спектр эмоций к работе, которая тебя воодушевляет, очень широкий. Начиная от стеснения с волнением и заканчивая целеустремлённостью и бурным энтузиазмом. И все они сопровождают тебя на протяжении всего карьерного роста.\nАвтор считает, что любовь к профессии проявляется в профессионализме, причём этот профессионализм не ограничивается каким-то определённым видом деятельности. Например, чтобы читать хорошо, нескучно и с пользой для слушателей, нужно, кроме таланта, иметь ещё сноровку и опыт, нужно обладать самым ясным представлением о своих силах, о тех, кому читаешь, и о том, что составляет предмет твоей речи. И всё это приходит с годами, обернувшись на которые, понимаешь, что всё это было не зря, всё это было не просто так.\nЯ согласна с позицией автора. Очень важно найти своё место в жизни, знать где и в чём заключается именно твоё ремесло. К сожалению, не всем это удаётся. Но те, кто смог отыскать своё призвание, дело, на которое не жалко никакого времени и сил, становятся самыми счастливыми людьми.\nТаким образом, можно утверждать, что стимул и любовь к профессии отражаются на жизнях людей. Такая любовь проносится вместе со всей жизнью человека, и её ничем не потушить.","fileName":"0008190.json"}