{"meta":{"uuid":"f800ee80-9293-498f-aaed-99228c5448fb","id":"0008101","name":"0008101_ru_rus_v_chem_osobennost_genialnogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"В чем особенность гениального человека (По Л. Рубинштейну)","taskText":"(1)Это началось уже давно. (2)Сначала лёгкая, даже приятная глухота — с ней легче сосредоточиться. (З)Только часто приходится переспрашивать людей, которые невнятно говорят. (4)Потом переспрашиваешь всё чаще. (5)А потом начинаешь уже притворяться, что слышишь, хотя не слышишь ничего...\n(6)В эту ночь Бетховен спал плохо. (7)Он просыпался от неожиданных толчков, как будто кто-то толкал его в живот. (8)Он садился на кровати и шептал: (9)«Боже мой, ведь это не сон, это явь! (10)Я глухой, для меня нет места под этими пустыми небесами...»\n(11)Дождь лился за окном, и это постепенно его успокаивало. (12)Самое лучшее время суток — это ночь. (13)Когда спишь, ты ведь не глухой.\n(14)Потом он уехал в Вену. (15)В 1803 году была написана соната ля минор для скрипки и фортепиано — знаменитая соната, которая впоследствии получила название «Крейцеровой».\n(16)Он неистовствовал на репетициях, ссорился с дирекцией и оркестром, менял квартиры, покрывал сотни листов бумаги замысловатыми значками, в которых переписчики нот едва могли разобраться.\n(17)Это была не та музыка, которая утешала людей предыдущего века. (18)Это была музыка мучительная, сложная, уходившая в сторону от главной темы и главной тональности, — музыка человеческих сомнений, страданий, поражений, побед и мечтаний.\n(19)Вена гудела новостями. (20)Слышали вы про выходки генерала Бонапарта? (21)Кто мог предвидеть, что он будет первым консулом республики и победителем на всех полях сражений! (22)Этот хитрый безбожник, этот генерал босяков! (23)Война может когда-нибудь дойти до ворот Вены! (24)Что тогда будет? (25)Впрочем, войска его апостолического величества ещё достаточно сильны, чтобы защитить добрую, старую, верную Вену...\n(26)Всё лето 1803 года он записывал на листках варианты тем, фраз, экспозиций и финалов. (27)К осени была готова вчерне первая часть новой симфонии. (28)Бетховен никому её не показывал. (29)Он знал, что друзья пожмут плечами, как это уже часто бывало. (З0)Они привыкли смотреть на симфонию, как на большое здание, в котором много красивых комнат и галерей. (31)Но Бетховен создавал не здание, а горный хребет. (32)Может быть, он даже создавал небо!\n(33)На титульном листе было написано: «Большая симфония, сочинённая Людвигом ван Бетховеном в 1804 году». (34)Наверху стояло посвящение Бонапарту.\n(35)В мае 1804 года Фердинанд Рис нашёл Бетховена за пюпитром, в шляпе, с пером в руках. (З6)Тот, вероятно, придумал что-нибудь на прогулке и, вернувшись домой, стал записывать, не сняв шляпы. (37)В комнате был обычный хаос — книги и ноты лежали на полу, кофейник стоял на книжной полке, трость помещалась на рояле, рядом с чернильницей и трубкой, а кисет с табаком лежал под роялем.\n(38)— Моё почтение, — буркнул Бетховен, не глядя на Риса. (39)— Что слышно в столице?\n(40)— Мейстер Людвиг, — сказал Рис, подойдя поближе к хозяину. (41) Вы знаете новость? (42)Бонапарт объявил себя императором!\n(43)Бетховен вдруг сорвал с себя шляпу и швырнул её в угол.\n(44)— Проклятие! — крикнул он.\n(45)Он забегал из угла в угол, вертя головой и пиная ногами мебель.\n(46)— Бонапарт тоже обыкновенный человек! (47)Теперь он будет топтать ногами все человеческие права, следовать только своему честолюбию! (48)Он будет ставить себя выше всех других и сделается тираном!\n(49)Бетховен подбежал к шкафу, порылся и вытащил из него заглавный лист новой симфонии с надписью: «Бонапарту». (50)Он с треском разорвал этот лист сверху донизу и выбросил обрывки в окно. (51)— Это всё! — кричал он. (52)— Пусть Наполеон завоюет всю Европу, но на мои владения он не смеет посягнуть!\n(53)...Жизнь Бетховена была полна трудов, мучений, надежд, взлётов и разочарований. (54)Глухота была только одним из ударов, которые на него постоянно сыпались. (55)И может быть, самым тяжким из его несчастий было вечное одиночество.\n(56)«Ты уже не можешь жить для себя, — писал он, — ты должен жить только для других. (57)Нет больше счастья для тебя нигде, кроме как в твоём искусстве. (58)О Господи, помоги мне одолеть самого себя!..»\n(59)Он одолел самого себя. (60)Он не слышал, как исполнялись лучшие его вещи. (61)Он знал, что многое из того, что он создал, станет понятно только будущим, далёким поколениям. (62)Они услышат и оценят.\n"},"text":"Мы читаем о выдающихся открытиях в учебниках истории, благоговейно смотрим на памятники великим людям. Но нечасто спрашиваем у себя: а в чем же все-таки заключается особенность гениального человека? Именно на этот вопрос отвечает Лев Семенович Рубинштейн.\nВ своем тексте автор рассказывает о Бетховене. Его музыка представляла собой не просто набор разнообразных нот, а передавала всю сущность «человеческих сомнений, страданий, поражений, побед и мечтаний». Композитор был настолько талантлив, что творил даже после утраты слуха: «всё лето 1803 года он записывал на листках варианты тем, фраз, экспозиций и финалов». Однако его произведения часто не вызывали понимания у друзей. Удивление окружающих могли вызвать и беспорядок в комнате композитора, и его эксцентричность. Например, Бетховен «забегал из угла в угол, вертя головой и пиная ногами мебель» после того, как услышал неприятную для него весть.\nПозиция Л. С. Рубинштейна ясна: гении часто отличаются от других не только своим интеллектом и особенностями мышления, но и некоторыми странностями в поведении. К тому же, одаренные люди часто бывают одиноки.\nЯ только частично могу согласиться с автором. По моему мнению, одаренный человек не всегда экстравагантен и чудаковат. Однако это не спасает его от одиночества, ведь настоящие таланты редко находят родственную душу.\nТак, в романе Джека Лондона «Мартин Иден» повествуется об экстраординарной личности. Простой моряк Мартин, движимый желанием быть достойным Рут Морз, девушки из высшего сословия, начинает заниматься самообразованием. В процессе самообучения юноша раскрывает в себе литературные способности, пишет сенсационное произведение «Позор Солнца». Светское общество тотчас же обращает на него внимание, восхваляет Мартина. Однако тот видит во всем оказанном почтении фальшь. Недавний моряк не слышит искренних слов – только лесть. Гений чувствует себя одним во всем мире, оттого и совершает самоубийство.\nДругой выдающийся персонаж – герой книги «Элегантность ежика» Барбери Мюриель. Консьержка Рене – обладатель незаурядных умственных способностей. Хотя женщина и не имеет высшего образования, она прекрасно разбирается в философии, классической литературе. В начале романа говорится, что Рене не с кем обсудить любимое ею искусство. Ведь единственный ее собеседник, Мануэла, не наделена особым интеллектом. Размышляет Рене на глубокие темы в обществе своего кота.\nТаким образом, гении обречены на одинокое существование, потому что общество не принимает всю сложность их натуры.","fileName":"0008101.json"}