{"meta":{"uuid":"57994ac6-c57f-44f6-a23a-0492e8b2657f","id":"0008107","name":"0008107_ru_rus_problema_mujestva_i_stoykosti_soldat_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема мужества и стойкости солдат (по Г.Я. Бакланову)","taskText":"Опять бьет немецкая минометная батарея, та самая, но теперь разрывы ложатся левей. Это она била с вечера. Шарю, шарю стереотрубой - ни вспышки, ни пыли над огневыми позициями - все скрыто гребнем высот. Кажется, руку бы отдал, только б уничтожить ее. Я примерно чувствую место, где она стоит, и уже несколько раз пытался eе уничтожить, но она меняет позиции. Вот если бы высоты были наши! Но мы сидим в кювете дороги, выставив над собой стереотрубу, и весь наш обзор - до гребня.\nМы вырыли этот окоп, когда земля была еще мягкая. Сейчас дорога, развороченная гусеницами, со следами ног, колес по свежей грязи, закаменела и растрескалась. Не только мина - легкий снаряд почти не оставляет на ней воронки: так солнце прокалило ее.\nКогда мы высадились на этот плацдарм, у нас не хватило сил взять высоты. Под огнем пехота залегла у подножия и спешно начала окапываться. Возникла оборона. Она возникла так: упал пехотинец, прижатый пулеметной струей, и прежде всего подрыл землю под сердцем, насыпал холмик впереди головы, защищая ее от пули. К утру на этом месте он уже ходил в полный рост в своем окопе, зарылся в землю - не так-то просто вырвать его отсюда.\nИз этих окопов мы несколько раз поднимались в атаку, но немцы опять укладывали нас огнем пулеметов, шквальным минометным и артиллерийским огнем. Мы даже не можем подавить их минометы, потому что не видим их. А немцы с высот просматривают и весь плацдарм, и переправу, и тот берег. Мы держимся, зацепившись за подножие, мы уже пустили корни, и все же странно, что они до сих пор не сбросили нас в Днестр. Мне кажется, будь мы на тех высотах, а они здесь, мы бы уже искупали их.\nДаже оторвавшись от стереотрубы и закрыв глаза, даже во сне я вижу эти высоты, неровный гребень со всеми ориентирами, кривыми деревцами, воронками, белыми камнями, проступившими из земли, словно это обнажается вымытый ливнем скелет высоты.\nКогда кончится война и люди будут вспоминать о ней, наверное, вспомнят великие сражения, в которых решался исход войны, решались судьбы человечества. Войны всегда остаются в памяти великими сражениями. И среди них не будет места нашему плацдарму. Судьба его - как судьба одного человека, когда решаются судьбы миллионов. Но, между прочим, нередко судьбы и трагедии миллионов начинаются судьбой одного человека. Только об этом забывают почему-то. С тех пор как мы начали наступать, сотни таких плацдармов захватывали мы на всех реках. И немцы сейчас же пытались сбросить нас, а мы держались, зубами, руками вцепившись в берег. Иногда немцам удавалось это. Тогда, не жалея сил, мы захватывали новый плацдарм. И после наступали с него.\nЯ не знаю, будем ли мы наступать с этого плацдарма. И никто из нас не может знать этого. Наступление начинается там, где легче прорвать оборону, где есть для танков оперативный простор. Но уже одно то, что мы сидим здесь, немцы чувствуют и днем и ночью. Недаром они дважды пытались скинуть нас в Днестр. И еще попытаются. Теперь уже все, даже немцы, знают, что война скоро кончится. И как она кончится, они тоже знают. Наверное, потому так сильно в нас желание выжить. В самые трудные месяцы сорок первого года, в окружении, за одно то, чтобы остановить немцев перед Москвой, каждый, не задумываясь, отдал бы жизнь. Но сейчас вся война позади, большинство из нас увидит победу, и так обидно погибнуть в последние месяцы.\n"},"text":"Война это тяжелое и беспощадное время, затронувшее судьбы многих людей. Сражаясь за личное существование, солдаты рисковали своей жизнью, находясь под обстрелом пулеметных войск. Однако, в современном обществе сложился стереотип, что война - это прошлое, помнить о котором бессмысленно. Ведь эпизоды сражений больше никогда не повторяются. К сожалению, великие поступки людей забываются. Поэтому проблема мужества и стойкости солдат, поднимаемая Г. Я. Баклановым, звучит так злободневно.\nЧтобы показать сущность этой проблемы, автор анализирует эпизод сражения с Великой Отечественной войны. Автор отмечает, что \"немцы с высот просматривали и весь плацдарм, и переправу, и тот берег\". Солдаты, по словам писателя, находясь в трудной жизненной ситуации, с героизмом одержали победу. С восхищением писатель повествует о русской пехоте, ведь она \"зацепившись за подножие\", не срывалась и шла только вперед. Бакланов также размышляет и о времени после войны. Особое сожаление писателя вызывает то, что общество постепенно забывает, что судьбы и трагедии миллионов начинаются судьбой одного человека.\nТаким образом, автор считает, что память о героях войны должна существовать в сердце каждого. По окончании сражений человечество обязано вспоминать о великих военных действиях.\nБесспорно, я согласен с мнением Бакланова и считаю, что героизм и отвагу людей, участвующих в войне, сражавшихся в тылу и на поле, сложно переоценить.\nВ литературе существует огромное количество произведений, в которых подробно описаны подвиги личностей, отдавших свои силы для мирной жизни будущих поколений.\nК проблеме мужества и стойкости солдат на войне обращались такие писатели, как Л. Н. Толстой, В. Быков, В. Васильев и многие другие.\nТак, в романе-эпопее \"Война и мир\" Л. Н. Толстой красочно повествует о Шенграбенском сражении. Рассуждая о силе духа Тушина, писатель располагает читателя задуматься о значении этого эпизода. Тушин, проявляя отвагу и героизм, идет в атаку для того, чтобы вскоре одержать победу. Данное действие вызывает уважение и почет в обществе.\nВ качестве второго литературного примера можно привести произведение В. Быкова \"Сотников\". Два человека, оказавшись в плену у фашистов, выбирают различные пути решения проблемы. Один из них соглашается на условия немцев, вступая во вражеские войска и предавая Родину. А другой, до конца переживая избиение и пытки, умирает, оставшись в памяти народа на долгие годы.\nПодводя итоги вышесказанному, следует отметить, что люди, пережившие войну, даже во сне чувствуют те высоты и ориентиры, что встречались им во время сражений. Молодое поколение должно относиться с уважением к тем, кто обеспечил им мирное небо над головой.","fileName":"0008107.json"}