{"meta":{"uuid":"85e21ea0-daea-45a9-a781-0706e0e4f965","id":"0008253","name":"0008253_ru_lit_tema_velikoy_otechestvennoy_voyny_v_proze_xx_veka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Тема Великой Отечественной войны в прозе XX века","taskText":""},"text":"Подвиг – это героический, самоотверженный поступок. Он рождается не сразу, не вдруг. Чтобы совершить подвиг, нужно быть готовым к нему, иметь щедрую душу. А что такое «щедрая душа»? Это душа, наполненная благородными чувствами: любовью к Родине, к своему народу, готовностью пожертвовать собой, защищая Отечество. Щедрость души проявляется в человеке в трудную для всей страны эпоху, когда необходимо отдать все силы ради общей цели. В годы Великой Отечественной войны цель у всех была одна – освободить родную землю от немецко-фашистских захватчиков.\nПовесть Бориса Васильева «А зори здесь тихие» рассказывает о подвиге девушек-зенитчиц и их командира старшины Васкова. Бойцы получили задание: задержать группу немецких диверсантов, направляющихся через карельские леса и топи к Кировской железной дороге и Беломоро-Балтийскому каналу. В неравной схватке с фашистскими оккупантами все девушки гибнут. Комендант 171 разъезда Федот Евграфович Васков корит себя за то, что не сберёг пять девчат лишь для того, чтобы сохранить Кировскую дорогу и Беломорский канал. Тяжело раненная осколком гранаты в живот, умирающая Рита Осянина успокаивает старшину: «Не надо… Родина ведь не с каналов начинается. Совсем не оттуда. А мы её защищали. Сначала её, а уж потом канал». Исследуя истоки героических, самоотверженных поступков своих героев, Борис Васильев показывает, что их подвиг рождается не сразу. Все они разные: у каждого героя свой характер, своя судьба, своя причина ухода на фронт, свой подвиг. Но все они совершили главное дело своей жизни: пожертвовали собой, защищая Родину. Лиза Бричкина, дочь лесника, отправляется на разъезд за подмогой, так как диверсантов оказалось не двое, а шестнадцать. В спешке Лиза сбивается с тропы и тонет в болоте. Соня Гурвич, студентка университета, знающая немецкий язык, хочет принести Васкову забытый им кисет и, наткнувшись на диверсантов, получает смертельный удар кинжалом в грудь. Детдомовка Галка Четвертак идёт с сержантом в разведку, но, не успев преодолеть чувство страха, она в отчаянии бежит наперерез фашистам и попадает под автоматную очередь. Женя Комелькова жертвует собой, спасая раненую подругу Риту, уводя за собой немцев. Потрясённый гибелью девушек, Васков берёт в плен всех оставшихся в живых диверсантов. Обыкновенный человек с неудавшейся личной судьбой в трудную минуту совершает подвиг: иначе и быть не могло. Есть в нём какая-то внутренняя сила, огромное мужество, бесстрашие, щедрость души и доброта.\nВ повести писателя-фронтовика Василя Быкова «Сотников», написанной в 1970 году, рассказывается о двух партизанах, один из которых совершает подвиг, а другой становится предателем. Рыбак и Сотников посланы на задание: добыть для отряда какую-нибудь еду. Остановившись в доме Дёмчихи, партизаны попадают в плен. Сотников ведёт себя достойно, хотя испытывает нечеловеческие муки. Рыбак, решивший выжить любой ценой, надеется «обхитрить» полицейских. Шаг за шагом сдавая нравственные позиции, Рыбак приходит к предательству, участвует в казни своего товарища, а затем поступает на службу в полицию. Сотников совершает беспримерный подвиг мужества и стойкости. Он сразу же понимает, что смерть неотвратима, что компромисс невозможен. Сотников живёт, подчиняясь нравственным принципам: больной идёт на задание, потому что другие отказались. Он принимает неравный бой с полицаями, раненый, стойко преодолевает тяжёлый путь. На чердаке Дёмчихи он предпочитает быть расстрелянным, нежели подвергнуть опасности женщину с детьми. Физические возможности Сотникова были ограничены, но сила духа, отвага, твёрдость, бесстрашие перед лицом смерти оказались безграничны. Он находит в себе силы морально поддержать мальчика в будёновке, находившегося в толпе жителей, согнанных на казнь в качестве зрителей. Сотников улыбается мальчику, понимая, что несёт ответственность и за то, что останется следующим поколениям.\nМы пришли к выводу, что подвиг рождается не сразу. Его совершают люди с высокими моральными принципами, обладающие стойкость, самоотверженностью, подготовленные к героическому поступку всей своей жизнью.","fileName":"0008253.json"}