{"meta":{"uuid":"a8bf2ed4-8678-4fda-a171-6bc0956caf99","id":"0008242","name":"0008242_ru_lit_lyubov_v_proizvedeniyah_russkih_pisateley_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Любовь в произведениях русских писателей","taskText":""},"text":"Эпиграф: «Без любви жить легче. Но без нее нет смысла». (Л.Н. Толстой)\nЧто такое любовь? Этот вопрос, несомненно, волнует каждого человека. Недаром извечным проблемам любви посвящено немало произведений художественной литературы. Особенно эта тема волновала великих русских писателей: А.П. Чехова, И. С. Тургенева, И.А. Бунина, А.И. Куприна. У каждого из них было свое, личное, отношение к любовным переживаниям, которые являлись для их героев либо серьезным испытанием, либо становились причиной тяжелой драмы, либо приводили к серьезным раздумьям и духовному обновлению.\nКак рассуждает главный герой рассказа Чехова «О любви» Павел Константинович Алехин, русская интеллигенция, которую очень интересуют вопросы любви, все усложняет и предпочитает «украшать свои чувства роковыми вопросами»: честно или нечестно, умно или глупо, и к чему все это может привести? По его мнению, любовь не терпит каких-либо законов, и у каждого любящего или влюбленного проявляется по-своему. Чужой опыт совершенно бесполезен. Именно сомнения в правильности своего влечения помешали самому Алехину любить Анну открыто и смело, признавшись в этом не только ей, но и самому себе. Понимание того, что для любви не должно быть никаких преград и оговорок, пришло к нему слишком поздно и принесло только боль и горестные воспоминания. И все-таки он осознал свою роковую ошибку: «Я понял, что когда любишь, то в своих рассуждениях об этой любви нужно исходить от высшего, от более важного, чем счастье или несчастье, грех или добродетель в их ходячем смысле, или не нужно рассуждать вовсе». Понял, но уже был глубоко несчастлив.\nО том, как важно не проглядеть свое счастье, пишет Тургенев в повести «Ася». Главный герой N, как и Алехин в рассказе Чехова «О любви», начинает понимать, насколько сильно было его чувство к Асе, только тогда, когда навсегда потерял ее любовь. Своей нерешительностью и рассудочностью он все испортил. В общем-то, он испугался светлого и сильного чувства девушки, обидев ее и оттолкнув. Спустя годы, он, «утратив все крылатые надежды и стремления», свято хранит предметы, напоминающие ему об Асе, и тоскует в полном одиночестве.\nО сложностях любовных отношений также писали Бунин и Куприн. Но они по-разному подходили к этой теме. У Бунина любовь – это сильные и в то же время тревожные эмоции. Порой все заканчивается трагедией, потому что поступки влюбленных героев не всегда благородны и честны. Страстные и безответственные чувства разрушительны. Так, в рассказе «Кавказ» обманутый муж убивает себя из-за предательства жены, которая любила другого человека и скрытно уехала с ним отдыхать на Кавказ, хотя боялась и страдала. Ее украденная любовь не была счастливой в отличие от любви Верочки в рассказе Куприна «Куст сирени». Вера не просто любит своего мужа Алмазова, а жертвует ради него многим, поддерживает его и во всем помогает. Любовь дает для этого силы, которые Вере необходимы еще и потому, что Алмазов слабый, нервозный и не очень умный человек. Но для нее это не имеет значения. Она счастлива, когда муж спокоен и доволен собой.\nЛюбовь – это очень сильное и многогранное чувство. Ее сила может быть направлена и на созидание, и на разрушение. Сколько бы ни размышляли, сколько бы ни писали, ответ на вопрос, какой должна быть любовь, каждый человек находит для себя сам. Об этом просто и точно сказал поэт К. Жане:\nДва парня поспорили так горячо,\nЧто их услыхал бы любой.\nОни говорили еще и еще\nО том, что такое любовь.\n«Любовь – это радость!» - один говорил.\n«Нет, жертва», - ответил другой.\n«Любовь – это сила, что выше всех вил!»\n«Нет – слабость», - заметил другой.\n«Любовь – это счастье! Любовь – это свет!», -\nОдин вдохновенно кричал.\n«Счастливой любви не бывает и нет», -\nУгрюмо другой отвечал.\nПоняв, что в тупик их зашел разговор,\nДрузья подошли к старику.\n«Отец, ты поможешь решить этот спор,\nТы много видал на веку».\nНо он отвечал им: «Вам трудно, друзья,\nПонять, где тут правда, где ложь.\nЛюбовь объяснить, к сожаленью, нельзя:\nПолюбишь – тогда и поймешь!»","fileName":"0008242.json"}