{"meta":{"uuid":"5d7b6d25-98ec-4041-8922-0fa8360b7938","id":"0008595","name":"0008595_ru_rus_problema_zaimstvovaniy_v_russkom_yazyke_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема заимствований в русском языке (По тексту В. В. Колесова)","taskText":"(1)В 17-томном академическом словаре о слове интеллигентный сказано: умственно развитый, образованный, культурный. (2)Вот три признака, которые как бы вбирают в себя сразу три прежних слова и связанные с ними понятия всех трёх уровней: культурность лишь частный признак интеллигентности. (3)Какими-то таинственными нитями связаны всё-таки друг с другом эти слова: образованный, культурный, интеллигентный. (4)Да ведь была и какая-то потребность общественной жизни, чтобы понятия обо всех оттенках личности вторгаясь в русскую действительность, утверждались в ней и наконец образовывали термин. (5)Жизнь за сто лет изменилась в корне, и новый термин стал неизбежностью.\n(6)А ведь были люди, некультурные, неинтеллигентные, которые с порога хотели отменить : чужие слова, запретить — и их, и скрытые за ними понятия, прекратить живое течение\nобщественной мысли, пытливо пробивающей путь сквозь завалы слов, выражений и путаных журнальных статей.\n(7)Почему стало возможно укоренение чужих слов? (8)И почему не все из них сохранились?\n(9)Да потому, что в русских словах, коренных и древних, сохранялось особое отношение русского\nчеловека и к умному, и к доброму — к заступнику народному. (10)Никакое заимствованное слово, будь оно самым распрекрасным и точным, не ляжет на душу, не отзовётся коренным своим смыслом, пока не пройдёт сквозь огонь и воду решительных социальных испытаний.\n(11)Судите сами, насколько избирателен русский язык. (12)Цивилизованный — слово понятное, но употребляется редко. (13)Культурный и интеллигентный — используем очень часто.\n(14)В своё содержание этот термин вобрал исконную русскую традицию — обозначить человека умного, оценив его и со стороны нравственной. (15)Не просто умный — добрый. (16)В умном наши предки прежде всего ценили способность к душевному порыву, духовную суть познания, требования к которому постоянно повышались, всё усложняясь со временем. (17)Ум и знания двузначны. (18)Он могут быть и злыми, и добрыми, а для человека ценен ум добрый. (19)Выходит, что в понятие о русском интеллигенте незаметно вошло народное представление о хорошем и умном.\n(20)Слово интеллигентный стало своеобразной заменой древнерусских слов и образов в новых исторических условиях. (21)Народное сознание не спеша, но бесповоротно наполнило его своим особым содержанием, которого не оказалось ни в каком другом языке. (22)Мало ума — доброта нужна, душевная деликатность. (23)Таково русское представление о человеке интеллигентном. (24)«Мы ломаем голову, каков он такой, интеллигентный человек? (25)А образ его давно создал сам народ. (26)Только он называет его — хороший человек. (27)Умный человек. (28)Уважительный. (29)Не мот, не пропойца. (30)Чистоплотный. (31)Не трепач. (32)Не охальник. (33)Работник. (34)Мастер». (35)Так говорит Василий Шукшин, и говорит правильно. (З6)Чутьё художника подсказало ему историческую правду, потому что историк может лишь подтвердить справедливость этих слов. (37)«Начнём с того, — добавлял Шукшин, — явление это — интеллигентный человек — редкое. (38)Это — неспокойная совесть, ум, полное отсутствие голоса, когда требуется — для созвучия — «подпеть» могучему басу сильного мира сего, горький разлад с самим собой из-за проклятого вопроса «что есть правда?», достоинство... (39)И — сострадание судьбе народа. (40)Неизбежное, мучительное. (41)Если всё это в одном человеке — он интеллигент».\n"},"text":"Формирование языка, его развитие - это процесс, который невозможно остановить. Какие-то слова уходят, какие-то правила забываются, но взамен всегда появляются новые. Одним из способов пополнения языка является заимствование слов. Именно проблему заимствований в русском языке и поднимает В. В. Колесов в своем тексте.\nРазмышляя над данной проблемой, автор задается вопросом: \"Почему стало возможно укоренение чужих слов?\" Как лингвисту, Колесову важно понять, как иностранные слова становятся частью русского языка, как происходит принятие русским человеком \"чужого\" слова. Автор раскрывает эту проблему на примере слова \"интеллигентный\". Он указывает на существование определенных исторических условий в предложении 20. Более того, лингвист показывает особое содержание этого слова, вобравшего в себя \"исконно русскую традицию\", отсутствующую в его родном языке (предложения 14, 21). Говоря о принятии слова \"интеллигентный\" народом, автор упоминает о т. н. \"русском представлении о человеке интеллигентном\", ставшем основой содержания этого понятия (предложения 22-23). Все это и является ключом к пониманию самой природы заимствований.\nПозиция В. В. Колесова по данной проблеме такова: ни одно заимствование не способно войти в речь русского человека, если оно не прошло множественные социальные испытания, не наполнилось особым представлением русского человека о нем.\nЯ полностью согласна с позицией автора. По моем мнению, заимствования обогощают наш язык только в том случае, если оно обретает в русской речи новое, более полное, широкое значение. В ином случае, инородное слово засоряет русский язык, убивает его уникальность.\nЧасто заимствованные слова помогают выразить новое понятие, становятся, по праву, частью русской речи. Так происходит, когда заимствованное слово употребляется уместно, в нужной ситуации. Но, что произойдет, если инородные слова заполонят наш язык? Такую ситуацию описывает Михаил Зощенко в рассказе \"Обезьяний язык\". Расцвет творчества писателя пришелся на 60-е годы прошлого века, на эпоху стремительного развития Советского Союза и его общества. В эту же эпоху в речь русского человека попадают слова, до этого известные лишь партноменклатуре. Зощенко показывает в своем рассказе, как нелепо и неуместно звучат слова из сочинений Маркса и Энгельса в обычной жизни. Заимствования \"пленарный\", \"кворум\", \"индустрия\" используются людьми, не понимающими их значения. Оттого и создается ощущение \"туманности\" в их бессмысленной речи.\n\"И мы сбережем тебя, русская речь, великое русское слово!\" - эти строки из стихотворения \"Мужество\" Анны Ахматовой сегодня актуальны как никогда. Технический прогресс и информационные технологии каждый день привносят в наш лексикон все больше и больше заимствований. Но не всегда эти заимствования оправданы. Многие из них лишь вытесняют из русской речи привычные выражения, не привнося в нее новых значений. Слова Ахматовой как обращение к современному русскому человеку, как призыв к сохранению родного языка.\nЗа столетия развития русского языка оно претерпел значительные изменения. Современная русская речь - это язык Пушкина и Тургенева, язык Гоголя и Толстого. И сохраняя традиции русских классиков, мы обязаны бережно относиться к родному языку, не засорять его заимствованиями, а обогащать ими.","fileName":"0008595.json"}