{"meta":{"uuid":"88e3dcfa-df34-4f2d-8c49-249a795c6589","id":"0008938","name":"0008938_ru_his_po_periodu_yanvar_194_4__may_1945_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"по периоду январь 194 4- май 1945 гг.","taskText":""},"text":"Период с января 1944 по май 1945 гг. — один из важнейших в истории нашей страны. Он охватывает заключительный этап Великой Отечественной войны, в ходе которого нацистская германия была окончательно повержена и безоговорочно капитулировала.\nОдним из событий данного периода стала Крымская (Ялтинская) конференция стран «Большой Тройки» — СССР, США и Великобритании, проходившая в Ялте, с 4 по 11 февраля 1945 года. Причинами проведения данной конференции были необходимость решения вопроса о послевоенных границах в Европе, создании международной организации по поддержанию мира, а также стремление стран антигитлеровской коалиции решить судьбу послевоенной Германии. Ключевую роль в данном событии сыграл И. В. Сталин, представлявший на конференции интересы Советского Союза. Помимо подтверждения согласия СССР вступить в войну с Японией через 3 месяца после капитуляции Германии, Сталин добился согласия союзников на возвращение СССР Курильских островов и Южного Сахалина. Кроме того, именно Сталин добился решения о создании в Польше нового правительства, а также определении ее границ по «линии Керзона». Сталин настоял на взыскании с Германии репараций, т. е. возмещения ущерба от немецкой агрессии СССР. В результате данных событий были заложены основы послевоенного миропорядка, просуществовавшего почти всю вторую половину XX века, а некоторые его элементы, такие как, например, ООН, существуют и поныне.\nДругим не менее важным событием данного периода стала Берлинская операция, проходившая с 16 апреля по 8 мая 1945 года. Причиной операции была необходимость разгрома группировки немецких войск, оборонявшихся на Берлинском направлении, овладения Берлином и выхода на Эльбу для соединения войск Красной Армии с войсками союзников. Успешное выполнение этих задач позволяло сорвать планы немецкого командования по затягиванию войны. Большую роль в данном событии сыграл Г. К. Жуков, командующий 1-м Белорусским фронтом. Именно Жуков отдал приказ о проведении массированной артиллерийской подготовки, после чего распорядился взять Зееловские высоты, бои за которые продолжались с 16 по 18 апреля. Жуков ввёл в бой две танковые армии, своими действиями обеспечив захват высот и вступление в Берлин. Следствием данных событий стало подписание 8 мая 1945 года Карлхорсте Акта о безоговорочной капитуляции Германии. В результате Берлинской наступательной операции была захвачена столица нацистской Германии, водружено Красное знамя над рейхстагом, а также были сорваны расчёты немецких руководителей на раскол антигитлеровской коалиции.\nДанный период сыграл существенную роль в Отечественной истории. Он ознаменован рядом успешных операций и сражений в ходе Великой Отечественной войны: Красной армии удалось освободить весь СССР и страны Восточной Европы от оккупации. Данные события привели к росту международного авторитета нашей страны, ставшей наряду с США сверхдержавой, державой-победительницей. Вместе с тем, после победы над общими врагами – Германией и Японией, в рядах антигитлеровской коалиции еще сильнее, чем прежде, обострились довоенные противоречия, что впоследствии послужило одной из причин начал «холодной войны».","fileName":"0008938.json"}