{"meta":{"uuid":"a9bd9e42-c0ab-43fa-9e05-66a0848c5c4d","id":"0008393","name":"0008393_ru_lit_tema_drujby_v_tvorchestve_as_pushkina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Тема дружбы в творчестве А.С. Пушкина","taskText":""},"text":"А.С.Пушкин — страстный, глубокий, чувственный поэт начала 19 века. Александр Пушкин воспринимал происходящее вокруг глубже многих своих современников, поэтому его стихи наполнены искренними эмоциями. И эти эмоции всегда передаются читателю, когда тот проникается творчеством поэта, что особенно заметно в стихотворениях на тему дружбы. В жизни Пушкина дружба занимала особое место. Как известно, его отношения с родителями были достаточно прохладными, поэтому все свое душевное тепло и задор Пушкин дарил людям во время обучения в Царскосельском лицее. Именно здесь он встретил верных и любящих друзей, которым он был верен всю свою жизнь.\nПоэт видит в дружбе союз духовно связанных людей, объединенных общими чувствами, идеалами, стремлениями. Дружба это не «легкий пыл похмелья», но «святое братство», нерасторжимый духовный союз. Ощущение настоящего крепкого братства можно заметить в стихотворении «Пирующие студенты». Это стихотворение было написано во время обучения поэта в Царскосельском лицее, потому можно особенно остро ощутить дух свободы и юношеского максимализма. Лирический герой произведения отрицает скучный, трезвый образ жизни…\nПод стол холодных мудрецов,\nМы полем овладеем;\nПод стол ученых дураков!\nБез них мы пить умеем\nЭта строчка показывает отношение Пушкина к учебе, к дружбе и общению. Это некий оксюморон, ведь лирический герой называет Канта, Сенека, Тициана учеными дураками и холодными мертвецами. Через противопоставление этих ученых Эпикуру — античному поэту, прославлявшему чувственность и ощущения — можно понять душевное состояние лирического героя. Его не интересует сидение за толстыми фолиантами или на уроках латыни. Душа требует праздника, а за ней и герой. Но мог ли он это делать один? Особенность этого стихотворения не в том, что лирический герой в открытую ставит учение ниже развлечений, а в том, что без своих друзей он не смог бы так проводить время. Ведь душа наполняется весельем не из-за алкоголя, а из-за людей, окружающих лирического героя. Пушкин очень любит и ценит своих друзей, это можно понять по эпитетам, их описывающих: «ленивец сонный», «остряк любезный», «красавец молодой», «товарищ милый», «приятель задушевный». Все это его друзья, и без них он уже не А.С.Пушкин, не поэт, не свободный человек. Их дружба особенная — они могут и поддержать, и посмеяться, и веселиться. Друзья для Пушкина — часть души, которой он не может лишиться.\nЛюблю тебя душою…\n«Пирующие студенты» — великолепный образец гимна дружбе. К приятелям лирический герой относится с любовью и нежностью.\nНа протяжении всей своей жизни поэт часто писал стихи о дружбе, но в большей мере они посвящены друзьям отрочества. В творчестве поэта очень часто можно встретить жанр послания своим друзьям. Например, стихотворение «Дельвигу». Это стихотворение посвящено одному из близких друзей А.С.Пушкина, который также стал поэтом. Пушкин называет его «брат названый», потому что для него Дельвиг не просто друг, он — коллега, вместе с которым поэт противостоит оппонентам в ожесточенной полемике «журнальной войны».\nТвой слог могучий и крылатый\nКакой-то дразнит пародист…\nДельвиг и Пушкин в это стихотворении являются чем-то неделимым, единым целым. Дельвиг и Пушкин — лирическое «мы». Они начинали вместе в Царскосельском лицее покорять сердца друзей своими лирическими произведениям, а теперь вместе противостоят цензуре, насмешкам и глупости «беззубых журналистов». Дельвиг — единомышленник и опора для Пушкина, поэтому его упоминание можно не раз встретить в лирике Пушкина.\nПушкин любил жанр послания, поэтому часто его использовал. Среди своих лицейских друзей Александр Пушкин особенно выделял Ивана Пущина, с которым поэта связывали очень теплые и доверительные отношения. Двух молодых людей объединяли не только общие взгляды на жизнь, но и любовь к литературе. Они были неразрывно связаны, поэтому, когда Пушкин был в ссылке в Михайловском, Пущин его навестил. Встреча была недолгой, но очень проникновенной, что помогло поэту восстановить свои душевные силы.\nИ я судьбу благословил,\nКогда мой двор уединенный,\nПечальным снегом занесенный,\nТвой колокольчик огласил.\nЧерез год Пущин попадает в ссылку, и Пушкин считает своим долгом поддержать товарища. Две части стихотворения, пятистишия, представляют собой своеобразную перекличку событий. В первом пятистишии — воспоминание о встрече в Михайловском, а вторая часть произведения адресована уже сосланному в Сибирь Пущину, который после провала Декабрьского отказался бежать за границу и дожидался ареста в своем доме в Петербурге. Переживания поэта за судьбу товарища можно увидеть через метафору «голос мой дарует то же утешенье, да озарит он заточенье». Поэт всеми силами хочет облегчить судьбу Пущина, ведь он его друг, а друзей в беде не бросают.\nПушкин и его друзья лицеисты довольно часто попадали в проблемы. То кого-то не печатают, то кто-то отправлен в ссылку «за вольнодумие». Поэт также не был исключением — его сослали в Михайловское за чересчур активную гражданскую позицию. В этот период он ощущал некое разочарование в творчестве и в жизни, но после визита Пущина он «ожил», и его творчество запестрело новыми красками. Это можно видеть в стихотворении «19 октября». Жанр данного произведения элегическое дружеское послание. Пушкин не отходит от своих канонов и опять же пишет послание друзьям, которые празднуют День Лицея. Стихотворение делится на три смыслов части. Первая рассказывает о настоящем поэта, где он находится в ссылке.\nПылай камин в моей пустынной келье…\nОн тоскует по свои друзьям, которые сохранили особый «лицейский дух» — дух уважения к личности, к ее достоинству, дух чести и товарищества, дружбы и братства. Вторая часть стихотворения повествует о светлом и радостном лицейском прошлом.\nДрузья мои, прекрасен наш союз!…\n…нам целый мир чужбина;\nОтечество нам Царское Село.\nЗдесь Пушкин с сердечной теплотой обращается к друзьям, вспоминает дни лицея. Он говорит о дружбе лицеистов, сплотивших их в единую семью. Не случайно поэт в одной из строф подчеркивает, что истинных друзей он обрел в Лицее, «иные» же глубоко разочаровали его. Третья часть стихотворения — светлый взгляд в будущее. Автор старается угадать, что ждет его и его друзей.\nПромчится год, и я явлюся к вам!\nКак и в отрочестве Пушкин объединяет друзьей в единое целое. Это братство для него нерушимо.\nДля Пушкина друзья — это жизненная сила, поддержка. Представить творчество Александра Пушкина без стихотворений о друзьях просто невозможно, так как каждый ассоциирует лирического героя Пушкина с человеком, рядом с которым всегда стоят друзья. Эти друзья его опора, стена, они готовы, несмотря на свое благополучие, бороться за Пушкина и ради Пушкина, что видно на протяжении всей жизни поэта. Как часто он попадал в проблемы из-за своего бурного характера, так часто они вступались за него перед людьми, перед правительством, перед Богом. Не это ли истинная дружба?","fileName":"0008393.json"}