{"meta":{"uuid":"f2e14ab6-9f00-4e7f-9aa0-a6b755bb3e18","id":"0008945","name":"0008945_ru_his_po_periodu_mart_1985___dekabr_1991_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"По периоду март 1985 - декабрь 1991 гг.","taskText":""},"text":"Период с марта 1985 по декабрь 1991 гг. — один из важнейших в истории нашей страны. На всём протяжении данного периода в СССР реализовывалась «перестройка», то есть попытка реконструкции социалистической системы, модернизации хозяйства и выхода из кризиса. Помимо активных экономических нововведений, совершенствовалась система международных отношений, развивались гласность и демократия, свобода слова и печати.\nОдним из событий данного периода стала реализация советским руководством стратегии «ускорение» общественного развития. Причинами данного события стала необходимость преодоления кризисных явлений во всех сферах жизни советского общества, накопившихся за длительный период «застоя», как то: появление «теневой» экономики, постоянное ежегодное снижение темпов экономического развития, а также преобладание уравнительного принципа распределения материальных благ среди населения. Кроме того, стратегия «ускорения» была вызвана стремлением деятелей «перестройки» продолжить строительство социализма с «человеческим лицом», т. е. провести интенсификацию производства за счёт достижений научно-технического прогресса, а также активизировать человеческий фактор, повысив заинтересованность работников в результатах труда, изменить порядок планирования. Ключевую роль в данном событии сыграл Генеральный секретарь ЦК КПСС М. С. Горбачёв. Он выступил на апрельском пленуме ЦК КПСС в 1985 году, где заявил о необходимости принятия курса на «ускорение» социально-экономического развития. Он также объявил приоритетным решение социальных задач: строительство жилья, улучшение образования и здравоохранения. В рамках «ускорения» Горбачёв разработал и подписал постановления о начале перевода государственных предприятий на хозрасчёт и самофинансирование, а также о создании новой инстанции — госприёмки, контролирующей качество выпускаемой продукции. Горбачёв объявил о начале широкомасштабной «антиалкогольной кампании». Следствием реализации в СССР курса на «ускорение» стал провал попыток модернизации экономики, отсутствие положительных результатов и ещё большее обострение уже имеющихся проблем ввиду непоследовательности проведения реформ, отсутствия у высшего руководства четкой программы преобразований и сопротивления реформам консервативно настроенной партноменклатуры. Так, наблюдался ещё больший рост управленческого аппарата и увеличение государственных расходов на его содержание в связи с созданием госприемки, а проблема существования «теневой экономики» так и не была решена. Просчёты политики «ускорения»: усиленная эксплуатация оборудования, не подкрепленная техническими нововведениями, обернулась ростом аварийности (авария на Чернобыльской АЭС в 1986 году).\nДругим не менее важным событием данного периода следует считать реализацию концепции «нового политического мышления» в рамках взаимоотношений СССР с иностранными государствами. Причинами данного события были необходимость предотвращения опасности начала ядерной войны, ухудшение внешнеполитического имиджа СССР в связи с вводом ограниченного контингента советских войск в Афганистан в 1979 году, а также стремление советского руководства установить тесные экономические связи с США и странами Западной Европы ввиду хозяйственного кризиса в СССР, снизить государственное финансирование создания новых ядерных боеголовок, направив средства госбюджета на решение социальных вопросов. В основе концепции «нового политического мышления» лежали приоритет общечеловеческих (а не классовых) ценностей, необходимость поиска компромиссов, учёта интересов всех государств и народов, а также оказание взаимной помощи в развитии. Большую роль в данном событии сыграл Э. А. Шеварднадзе, в 1985 - 1990 гг. занимавший пост министра иностранных дел СССР. В рамках реализации «нового политического мышления» он в 1987 году подписал договор с США о ликвидации ракет средней и меньшей дальности (на 5%), а в 1989 году сделал официальное заявление об окончании «холодной войны» вследствие вывода советских войск из Афганистана. Кроме того, именно Шеварднадзе разработал договор СНВ-1 о сокращении советских и американских стратегических наступательных вооружений (на 40%) и подписал его от имени СССР. В результате реализации «нового политического мышления» существенно ослабла международная напряженность, началась ликвидация целых классов оружия массового поражения, были урегулированы региональные конфликты, а также наметились реальные перспективы тесной интеграции СССР и стран Восточной Европы. Страна оказалась в положении поиска новых внешнеполитических и оборонных концепций.\nТаким образом, данный период сыграл существенную роль в отечественной истории. При этом он получил довольно неоднозначную оценку историков. С одной стороны, удалось достичь ряда значительных успехов: была разрушена авторитарная система управления страной, политика гласности способствовала демократизации советского общества, начался процесс перехода к рыночным механизмам в экономике, а также были остановлены «холодная война» и гонка вооружений. С другой, произошедшее общее ослабление центральной власти способствовало обострению межнациональных отношений, спаду экономических показателей, падению жизненного уровня населения и в конечном счёте обернулось распадом СССР, образованием СНГ и крушению всего социалистического блока, «бархатным» революциям в странах Европы. Кроме того, ликвидация СЭВ и ОВД создали условия для становления мира однополярным, а единственной сверхдержавой остались США. Начатое Горбачевым разрушение советской модели было завершено в 1990-е годы Б. Н. Ельциным в рамках проведения им политики «шоковой терапии».","fileName":"0008945.json"}