{"meta":{"uuid":"9eaa8229-66e8-48fc-99a2-446e183df5e1","id":"0008686","name":"0008686_ru_rus_problema_bystrotechnosti_vremeni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема быстротечности времени (По тексту Р. Савинова)","taskText":"(1)В детстве я зачитывался книжками про индейцев и страстно мечтал жить где-нибудь в прериях, охотиться на бизонов, ночевать в шалаше... (2)Летом, когда я окончил девятый класс, моя мечта неожиданно сбылась: дядя предложил мне охранять пасеку на берегу тощей, но рыбной речушки Сисявы. (3)В качестве помощника он навязал своего десятилетнего сына Мишку, парня степенного, хозяйственного, но прожорливого, как галчонок.\n(4)Два дня пролетели в один миг: мы ловили щук, обходили дозором наши владения, вооружившись луком и стрелами, без устали купались; в густой траве, где мы собирали ягоды, таились гадюки, и это придавало нашему собирательству остроту опасного приключения. (5)Вечерами в огромном котле я варил уху из пойманных щук, а Мишка, пыхтя от натуги, выхлебывал её огромной, как ковш экскаватора, ложкой.\n(6)Но, как выяснилось, одно дело — читать про охотничью жизнь в книгах, и совсем другое — жить ею в реальности.\n(7)Скука мало-помалу начинала томить меня, вначале она ныла несильно, как недолеченный зуб, потом боль стала нарастать и всё яростнее терзать мою душу. (8)Я страдал без книг, без телевизора, без друзей, уха опротивела мне, степь, утыканная оранжевыми камнями, похожими на клыки вымерших рептилий, вызывала тоску, и даже далёкое поле жёлтого подсолнечника мне казалось огромным кладбищем, которое завалили искусственными цветами.\n(9)Однажды после обеда послышался гул машины. (10)Дядя так рано никогда не приезжал — мы решили, что это разбойники-грабители.\n(11)Схватив лук и стрелы, мы выскочили из палатки, чтобы дать отпор незваным гостям. (12)Возле пасеки остановилась «Волга». (13)Высокий мужчина лет сорока, обойдя машину, открыл заднюю дверь и помог выйти маленькому старичку. (14)Тот, шатаясь на слабых ногах, тяжело осел на траву и стал с жадной пронзительностью смотреть кругом, словно чуял в летнем зное какой-то неотчётливый запах и пытался понять, откуда он исходит. (15)Вдруг ни с того ни с сего старичок заплакал. (16)Его лицо не морщилось, губы не дрожали, просто из глаз часто-часто потекли слёзы и стали падать на траву. (17)Мишка хмыкнул: ему, наверное, показалось чудным, что старый человек плачет, как дитя. (18)Я дёрнул его за руку. (19)Мужчина, который привёз старика, понимая причину нашего удивления, пояснил:\n(20)— Это мой дед! (21)Раньше он жил здесь. (22)На этом самом месте стояла деревня. (23)А потом все разъехались, ничего не осталось...\n(24)Старик кивнул, а слёзы не переставая текли по его серым впалым щекам.\n(25)Когда они уехали, я оглянулся по сторонам. (26)Наши тени — моя, высокая, и Мишкина, чуть меньше, — пересекали берег. (27)В стороне горел костёр, ветерок шевелил футболку, которая сушилась на верёвке... (28)Вдруг я ощутил всю силу времени, которое вот так раз — и слизнуло целую вселенную прошлого. (29)Неужели от нас останутся только эти смутные тени, которые бесследно растают в минувшем?! (30)Я, как ни силился, не мог представить, что здесь когда-то стояли дома, бегали шумные дети, росли яблони, женщины сушили бельё... (31)Никакого знака былой жизни! (32)Ничего! (33)Только печальный ковыль скорбно качал стеблями и умирающая речушка едва шевелилась среди камышей...\n(34)Мне вдруг стало страшно, как будто подо мной рухнула земля и я оказался на краю бездонной пропасти. (35)Не может быть! (36)Неужели человеку нечего противопоставить этой глухой, равнодушной вечности?\n(37)Вечером я варил уху. (38)Мишка подбрасывал дрова в костёр и лез своей циклопической ложкой в котелок — снимать пробу. (39)Рядом с нами робко шевелились тени, и мне казалось, что сюда из прошлого несмело пришли некогда жившие здесь люди, чтобы погреться у огня и рассказать о своей жизни. (40)Порою, когда пробегал ветер, мне даже слышны были чьи-то тихие голоса...\n(41)Тогда я подумал: память. (42)Чуткая человеческая память. (43)Вот что человек может противопоставить глухой, холодной вечности. (44)И ещё я подумал о том, что обязательно всем расскажу о сегодняшней встрече. (45)Я обязан это рассказать, потому что минувшее посвятило меня в свою тайну, теперь мне нужно донести, как тлеющий уголёк, живое воспоминание о прошлом и не дать холодным ветрам вечности его погасить.\n"},"text":"Как же быстротечно время. Проживая день за днем, мы даже не задумываемся о том, как быстро проходит наша жизнь. Каждый день мы мечтаем о том, что с нами будет в будущем.\nМы не живем настоящим, не умеем ценить каждый миг жизни, но время не ждет никого, и человек перед ним бессилен. Именно об этом рассуждает Роман Сергеевич Савинов – российский писатель, публицист - в своем тексте, поднимая проблему быстротечности времени.\nРазмышляя над поставленной проблемой, автор вспоминает встречу со старичком, который «вдруг ни с того ни с сего заплакал», когда приехал на пасеку к мальчишкам. Как оказалась позже, он оплакивал свою деревню и людей, которые здесь жили. Старику было жаль время, которое буквально пролетело мимо него, он не успел по-настоящему насладиться жизнью в деревне. Только будучи уже пожилым человеком, мужчина понимает свое бессилие перед безжалостным течением времени. Так, автор приводит нас к мысли, что время не способно на жалость, оно не щадит ничто и никого, поэтому каждый новый день нужно встречать с улыбкой и просто наслаждаться жизнью.\nКогда старичок уехал, главный герой «вдруг ощутил всю силу времени, которое вот так раз – и слизнуло целую вселенную прошлого». Мальчику стало страшно, что с ним может произойти то же самое, что от его поколения «останутся только эти смутные тени, которые впоследствии бесследно растают в минувшем». Ребенок понял, что лишь память о прошлом способна противостоять быстротечности времени, лишь ее «человек может противопоставить глухой, холодной вечности.» Так, автор хочет донести до читателей мысль о том, что человек бессилен перед временем, однако человеческая память способна противостоять ее уничтожающей силе.\nОба приведенных примера, дополняя друг друга, в очередной раз приводят нас к мысли о том, что время – самая дорогая валюта в мире, однако в отличие от реальных купюр его нельзя взять в долг или украсть.\nПозиция автора предельно ясна: Роман Савинов считает, что жить надо, радуясь каждому мгновенью жизни. Надо, чтобы, прожив жизнь, человек оставлял после себя добрый след, который не способно стереть время.\nЯ согласна с позицией автора. Сейчас мало кто живет сегодняшним днем, все куда-то спешат и думают о своем будущем, а ведь так жизнь и проходит мимо нас. Похожая ситуация рассматривается и в произведении Максима Горького «Старуха Изергиль». Достаточно вспомнить ее рассказ о безумной молодости, которая на века оставила свой след в ее сердце. На момент повествования женщина изображена как старуха с сухими губами, чёрствыми руками и седыми волосами. Яркость молодости, о которой поведала старуха Изергиль, была погашена временем, и теперь от нее остались лишь воспоминания, дремавшие в ее памяти. На примере Изергиль автор показывает нам, что время необходимо расходовать с пользой, иначе можно прожить жизнь напрасно, не оставив после себя ничего достойного.\nВ заключение хочется отметить, что время — самая большая ценность в жизни человека. Нужно всегда жить «сегодняшним» днем, ведь время неумолимо быстро бежит, не жалея никого на своем пути.","fileName":"0008686.json"}