{"meta":{"uuid":"2a532383-15df-4aae-8afe-ce9b03ea5654","id":"0008171","name":"0008171_ru_rus_problema_lji_vo_spasenie_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема лжи во спасение (по К. М. Симонову)","taskText":"(1)Рано утром Лопатин с Ваниным ушли в первую роту. (2)Сабуров остался: он хотел воспользоваться затишьем. (3)Сначала они два часа просидели с Масленниковым за составлением различной военной отчетности, часть которой была действительно необходимой, а часть казалась Сабурову лишней и заведенной только в силу давней мирной привычки ко всякого рода канцелярщине. (4)Потом, когда Масленников ушел, Сабуров сел за отложенное и тяготившее его дело – за ответы на письма, пришедшие к мертвым. (5)Как-то так уже повелось у него почти с самого начала войны, что он брал на себя трудную обязанность отвечать на эти письма. (6)Его сердили люди, которые, когда кто-нибудь погибал в их части, старались как можно дольше не ставить об этом в известность его близких. (7)Эта кажущаяся доброта представлялась ему просто желанием пройти мимо чужого горя, чтобы не причинить боли самому себе.\n(8)«Петенька, милый, – писала жена Парфенова (оказывается, его звали Петей), – мы все без тебя скучаем и ждем, когда кончится война, чтобы ты вернулся… (9)Галочка стала совсем большая и уже ходит сама, и почти не падает…»\n(10)Сабуров внимательно прочел письмо до конца. (11)Оно было недлинное – привет от родных, несколько слов о работе, пожелание поскорее разбить фашистов, в конце две строчки детских каракуль, написанных старшим сыном, и потом несколько нетвердых палочек, сделанных детской рукой, которой водила рука матери, и приписка: «А это написала сама Галочка»…\n(12)Что ответить? (13)Всегда в таких случаях Сабуров знал, что ответить можно только одно: он убит, его нет, – и все-таки всегда он неизменно думал над этим, словно писал ответ в последний раз. (14)Что ответить? (15)В самом деле, что ответить?\n(16)Он вспомнил маленькую фигурку Парфенова, лежавшего навзничь на цементном полу, его бледное лицо и подложенные под голову полевые сумки. (17)Этот человек, который погиб у него в первый же день боев и которого он до этого очень мало знал, был для него товарищем по оружию, одним из многих, слишком многих, которые дрались рядом с ним и погибли рядом с ним, тогда как он сам остался цел. (18)Он привык к этому, привык к войне, и ему было просто сказать себе: вот был Парфенов, он сражался и убит. (19)Но там, в Пензе, на улице Маркса, 24, эти слова – «он убит» – были катастрофой, потерей всех надежд. (20)После этих слов там, на улице Карла Маркса, 24, жена переставала называться женой и становилась вдовой, дети переставали называться просто детьми, – они уже назывались сиротами. (21)Это было не только горе, это была полная перемена жизни, всего будущего. (22)И всегда, когда он писал такие письма, он больше всего боялся, чтобы тому, кто прочтет, не показалось, что ему, писавшему, было легко. (23)Ему хотелось, чтобы тем, кто прочтет, казалось, что это написал их товарищ по горю, человек, так же горюющий, как они, тогда легче прочесть. (24)Может быть, даже не то: не легче, но не так обидно, не так скорбно прочесть…\n(25)Людям иногда нужна ложь, он знал это. (26)Они непременно хотят, чтобы тот, кого они любили, умер героически или, как это пишут, пал смертью храбрых… (27)Они хотят, чтобы он не просто погиб, чтобы он погиб, сделав что-то важное, и они непременно хотят, чтобы он их вспомнил перед смертью.\n(28)И Сабуров, когда отвечал на письма, всегда старался утолить это желание, и, когда нужно было, он лгал, лгал больше или меньше – это была единственная ложь, которая его не смущала. (29)Он взял ручку и, вырвав из блокнота листок, начал писать своим быстрым, размашистым почерком. (30)Он написал о том, как они служили вместе с Парфеновым, как Парфенов героически погиб здесь в ночном бою, в Сталинграде (что было правдой), и как он, прежде чем упасть, сам застрелил трех немцев (что было неправдой), и как он умер на руках у Сабурова, и как он перед смертью вспоминал сына Володю и просил передать ему, чтобы тот помнил об отце.\n(31)Этот человек, который погиб у него в первый же день боев и которого он до этого очень мало знал, был для него товарищем по оружию, одним из многих, слишком многих, которые дрались рядом с ним и погибли рядом с ним, тогда как он сам остался цел. (32)Он привык к этому, привык к войне, и ему было просто сказать себе: вот был Парфенов, он сражался и убит.\n"},"text":"Ложь — что это? Только негативное явление, подлежащее осуждению, или же то, что может дать кому-то силы, надежду, стремление жить дальше? Именно такое описание принадлежит понятию лжи во благо. Лжи во спасение. Извечную проблему поиска положительных сторон этого явления поднимает К. М. Симонов в своём тексте.\nВ военное время, когда каждая семья, все друзья, знакомые, да и самые далекие друг от друга жители одного бедствующего государства, должны были держаться друг за друга, оказывая постоянную поддержку. Даже во время голода, отсутствия продовольствия и средств к существованию, люди не оставляли без внимания настроения других. Каждый говорил «всё будет хорошо» другому, хотя целых 4 года ничего не становилось лучше. Это была та ложь, благодаря которой народ не сдавался и, по итогу все это привело к действительно хорошему финалу.\nК. М. Симонов повествует нам историю Сабурова — человека, принявшего на себя морально тяжелую работу — отвечать на письма семей, которые ждут своих родных с фронта. Ему, к сожалению, попадается письмо погибшему солдату — Парфёнову, которого не стало в первый день боёв. Сабуров, понимая всю ответственность, возложенную на него, не раскрывает всей горькой правды в своих словах. Он лжет. «Меньше или больше» — неважно. Главное — близкие этого человека будут знать, что его смерть была ненапрасной; что его смерть была героической, во имя своей родины и народа, во имя благополучия его семьи. И это действительно помогает, ведь так — жена не станет вдовой, а дети — сиротами. Так, они станут семьёй героя, доблестно защищавшего свой Дом.\nСимонов освещает вопрос лжи во спасение. Своим текстом он хочет донести до нас, что ложь в благих целях может быть необходимостью в той или иной ситуации. Без этих утешительных слов у человека могут опуститься руки; может исчезнуть тяга к жизни, считает автор.\nНа мой взгляд, мнение писателя является верным и я целиком поддерживаю его. Определённые слова, пусть даже не имеющие правдивой основы, могут спасти человека и его внутренний мир. Единственное, что должен знать тот, кто лжёт, это мера. Ведь ложь хороша, но только во спасение.\nПример подобной лжи — драма Максима Горького «На дне». Лука — один из персонажей, на протяжении всего произведения старается успокоить мечущиеся души поселенцев ночлежки. Каждому из них он советует дельные вещи, следуя которым можно встать на нужный путь. Например, он говорит Актеру о том, что он в силах вернуть былое положение, возродить талант, если вылечится от алкогольной зависимости. Но, всем понятно, что это несбыточно. Эти люди пали слишком низко, а это значит, что подняться им будет крайне сложно. Однако Лука, который пытался загладить душевные раны этих людей, лгал и, в определенный момент, его ложь возвысила этих людей, дав им порыв к действию.\nВ современности, ложь зачастую применяется не в положительных стремлениях, а в целях своей выгоды. Но, не смотря на это, иногда возникают ситуации, в которых человек вынужден лгать, чтобы спасти чью-то жизнь или чьё-то благополучие. Например, сфера медицины. Врачи, наблюдающие людей с серьезными заболеваниями, узнавая их диагноз, никогда не скажут пациенту: «У вас всё плохо, болезнь прогрессирует». Они, осознавая всю душевную опасность ситуации, скажут: «Всё не просто, но вы справитесь». Ведь кинув резкую, но правдивую фразу, врачи могут перечеркнуть жизнь человеку, даже если его шансы на выздоровление велики. Поэтому, они лгут. Поэтому, они внушают то, что человек почти здоров, а его болезнь — это лишь очередное жизненное препятствие. Они дают силы к борьбе. И люди борются, выздоравливают и проживают прекрасную жизнь.","fileName":"0008171.json"}