{"meta":{"uuid":"4cc54556-8084-434d-bc5f-5566393a0c7a","id":"0008733","name":"0008733_ru_rus_yavlyaetsya_li_sovest_bazisom_chelovecheskogo_obshchestva_i_gosudarstva_v_celom_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Является ли совесть базисом человеческого общества и государства в целом? (По тексту Ф. А. Искандера)","taskText":"(1) Базисом человека и человеческого общества является совесть, а экономика — одна из важнейших надстроек. (2) При этом экономика может хорошо работать при более или менее здоровом состоянии базиса — совести человека. (3) Экономика без базиса — совести —это зверинец с открытыми клетками, что мы видим сегодня у нас.\n(4) Нам много говорят об экономическом чуде возрождения послевоенной Германии. (5) Действительно чудо! (6) Тысячи городов лежали в руинах, миллионы убитых, миллионы раненых, миллионы голодных и беспризорных детей! (7) Но экономическое чудо расцвета Германии вторично. (8) Главное, разбуженная совесть нации стала могучим фундаментом экономического и духовного возрождения. (9) При виде чудовищного краха нацистских идей, при наглядности всеобщей разрухи у немца очистилась душа от злобной пропаганды, которой он раньше верил. (10) И он сказал себе: «Так это мы собирались создать в Европе и во всём мире новый порядок? (11) Безумцы! (12) Нам надо восстановить страну и мирно жить в семье народов». (13) И Германия расцвела, но порыв совести был первичным.\n(14) Наша катастрофа имела гораздо менее наглядный, гораздо более размазанный характер. (15) Верить в коммунизм те, кто верил, перестали задолго до его падения. (16) Однако все, хотя и вяло, делали вид, что верят. (17) В этих условиях после падения коммунизма всенародного искания не было и не могло быть.\n(18) Совесть за семьдесят лет советской власти не только планомерно истреблялась сверху, но и сам наш человек, чтобы выжить, истреблял её в себе. (19) Чаще всего это делалось неосознанно. (20) Под страшным давлением диктатуры молекулы страха в человеческой душе преображались в формулу любви, когда человек, просыпаясь утром, говорил самому себе: «Я ещё жив! (21) Спасибо, великому Сталину!»\n(22) Сейчас мы ждём великого экономиста, как в своё время народ ждал доброго царя. (23) Экономическая наука на наших глазах превращается в некую мистику, которая якобы спасёт страну. (24) Всё спасает и всё никак не может спасти.\n(25) Разумеется, нам нужны культурные, талантливые экономисты. (26) Но такие люди нужны и в любых областях нашей жизни.\n(27) Однако нас ждут трагические неудачи, пока мы не осознаем, что базисом, фундаментом человеческой жизни и целого государства является совесть. (28) Разбуженная совесть — самый грандиозный источник человеческой энергии. (29) Но как её разбудить?\n(30) Как говорил знаменитый физик, надо поставить перед собой достаточно безумную задачу, чтобы она оказалась достаточно реалистической. (31) На вопрос, что мы строим, мы должны иметь мужество ответить: мы строим совестливое государство, мы строим государство совести. (32) А демократия и рыночная экономика только рычаги этого неслыханного в мире государства.(33) Совестливое государство сегодня звучит несколько смешно, как слон плачущий при звуках музыки Моцарта. (34) Но завтра это может стать естественным и радостным началом новой жизни, и слон заплачет.\n(35) Самые людоедские государства, душившие совесть, никогда её теоретически не отрицали, а просто искажали в свою пользу. (36) Даже они боялись прямо и громко её отрицать.\n(37) Интересный диалог в этом отношении был у нашего знаменитого священника-хирурга Войно-Ясеневского со Сталиным. (38) Передаю суть.\n(39) — Что это вы говорите — душа, душа. (40) Её нет. (41) Её никто не видел, — сказал ему Сталин.\n(42) — Совесть тоже никто не видел, — отпарировал знаменитый священник-хирург, — но ведь вы не станете отрицать, что она есть.\n(43) И Сталин промолчал. (44) Не осмелился сказать, что и совести нет. (45) В этом великая, непобедимая тайна совести.\n(46) Как это, воскликнут скептики, строить государство совести в стране, где одних трясёт золотая лихорадка, других трясёт лихорадка недоедания, где каждый второй — вор?! (47) Утопия!\n(48) Но именно потому, что мы дошли до самого дна и окончательно убедились, что нет и не может быть другой опоры, чтобы подняться, совесть нас подымет.\n(49) Сегодня Россия оказалась в центре кризиса мировой совести. (50) Весь наш век — это кризис мировой совести, вызванный утопией прогресса. (51) Мы первые начнём, и за нами последуют так называемые благополучные государства, благополучие которых достаточно относительно. (52) Чтобы выжить в двадцать первом веке, человечество должно сменить классическую политику хитрости на политику совестливости...\n"},"text":"«Экономика без базиса — совести —это зверинец с открытыми клетками, что мы видим сегодня у нас» — именно это предложение я бы взяла в качестве эпиграфа к своему сочинению-рассуждению. В нём же, на мой взгляд, заключена одна из проблем данного текста – является ли совесть базисом человеческого общества и государства в целом.\nРазмышляя над этим непростым вопросом, советский писатель Ф. А. Искандер затрагивает важные нравственно-философские проблемы. О роли совести автор рассказывает на примере Германии. На своем опыте народ понял, что тот новый порядок, который они хотели установить во всем мире, принес не только разруху и миллионы смертей в их государство, но и смуту в их души. При виде краха своих идей, и наглядности последствий, разум немцев очистился и пробудил совесть. «И он сказал себе: «Так это мы собирались создать в Европе и во всём мире новый порядок? Безумцы! Нам надо восстановить страну и мирно жить в семье народов». Таким образом, осознав свои ошибки, народ смог возродить свою страну. Совесть — опора, на которой держится человеческое общество и государство.\nЛюбое государство может достичь благополучия, если опирается на совесть, так как она является крепким фундаментом для экономики и демократии. Ведь дурные идеи и поступки могут быть отвергнуты именно совестью человека. Таким образом, она не даст построить несправедливое государство. Несмотря на это многие правители пытаются притупить это чувство в людях, но им этого никогда не добиться. «Самые людоедские государства, душившие совесть, никогда её теоретически не отрицали, а просто искажали в свою пользу. Даже они боялись прямо и громко её отрицать». Этот пример доказывает, что совесть невозможно уничтожить, так как она является частью души человека. Опираясь на неё, можно создать демократичное и честное государство.\nОба эти примера, дополняя друг друга, доказывают авторскую мысль о том, что совесть является базисом для человеческого общества и страны в целом.\nПозиция автора четко выражена в предложении 3, из которого следует, что государство без совести можно сравнить со зверинцем без клеток. Такое общество невозможно возродить, а значит нельзя построить совестливое государство.\nЯ полностью согласна с мнением автора и тоже считаю, благополучие любой страны зависит от совестливости людей, живущих в ней. Важность роли совести в жизни человека можно увидеть на примере романа «Преступление и наказание» Ф. М. Достоевского. Главный герой этого произведения придерживался определенной теории, из-за которой решился на совершение убийства. Но холодный рассудок не смог перебороть муки совести, поэтому Родион Раскольников сознался в своем преступлении и понес наказание. Это доказывает, что совесть — опора, на которой держится человеческое общество, а следовательно, и государство.\nДа, тема, поднятая Ф. А. Искандером, актуальна и по сей день. Проблема совести особенно остро стоит в современном мире. Люди чаще думают о себе, забывая о нуждах других. Но пока жива совесть, у нашего мира есть будущее.","fileName":"0008733.json"}