{"meta":{"uuid":"42d0681d-af3c-40bd-be84-4b140ba22ace","id":"0008481","name":"0008481_ru_lit_chto_sblijaet_onegina_i_pechorina_i_v_chem_oni_razlichny_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что сближает Онегина и Печорина и в чём они различны?","taskText":""},"text":"Евгений Онегин и Григорий Печорин — два ярких персонажа двух знаменитых романов: «Евгений Онегин»\nА. С. Пушкина и «Герой нашего времени» М. Ю. Лермонтова. Очень часто их обоих сравнивают, сопоставляют. Говорят, что в них есть много общего. Так давайте разберемся, что же общего у них.\nНачнем с того, что оба героя не верят в дружбу. Для обоих дружба — всего лишь слово.\nУ Онегина был один приятель, но их дружба закончилась смертью одного из «друзей». По приезде в деревню Евгения преследовала скука, от которой он стал общаться с Владимиром. Автор использует прием антитезы, показывая, что они были из двух абсолютно противоположных миров, у них были разные убеждения и представления о мире, но несмотря на это они стали проводить время вместе. Как мы понимаем позже, общались они, скорее, от безысходности. На именинах Татьяны Онегин решил отомстить Ленскому за то, что тот позвал на столь скучное собрание. Онегин пригласил на танец невесту Ленского — Ольгу Ларину. Для Ленского это было оскорбление, и он решился вызвать Онегина на дуэль. В итоге, Онегин убивает Ленского. Настоящая ли эта дружба, когда из-за гордыни человек убивает «друга»?\nУ Печорина похожая ситуация, он тоже не верит в дружбу. По его мнению, «из двух друзей всегда один раб другого». В отношениях с доктором Вернером мы видим, как относиться Григорий Александрович к вопросу о дружбе. Они были во многом похожи, Печорин знал сильные и слабые стороны доктора, однако они оба равнодушны, они могли быть хорошими друзьями. Но Печорин отрицает настоящую дружбу, потому как дружба требует качеств, которых нет у героя, таких как самопожертвование, доверие и открытость. Показывая дружеские отношения Печорина с Вернером и Онегина с Ленским, писатели более полно раскрывают образы главных героев. Мы видим в них такие качества, как эгоизм, равнодушие, жестокость и бесчувственность.\nТакже интересно, что у обоих героев не сложилось и любовные отношения. У обоих персонажей было много разных девушек, но для них они не имели никакого значения, укоряет, а также Онегин слишком поздно понял, что любит Татьяну. Евгений Онегин — типичный собирательный образ молодёжи Петербурга XIX века. Он ценит не чувства, а деньги, которые дают статус и авторитет. Любовь в его глазах не имеет смысла. Но однажды в него влюбляется искренняя и нежная девушка — Татьяна Ларина. Начитавшись романов, она пишет Онегину письмо с признанием в любви к нему. Тот отказывается от чувств, укоряет девушку и учит быть её сдержанной. Однако спустя три года, вернувшись в Петербург, Онегин снова встречает Татьяну и влюбляется в неё. На этот раз женщина дает отказ в связи с тем, то она уже замужем. Любовь сыграла коварную роль в судьбах обоих героев. Онегин поздно осознает свои настоящие чувства к женщине.\nЧто касается Печорина, этот молодой человек никогда не был обделен вниманием со стороны женского пола. Он хотя и любил женщин, но всегда был властен над ними: \"...первое мое удовольствие — подчинять моей воле все, что меня окружает...\". Однако он никогда не дорожил ими, он лишь тешил свое самолюбие, свобода для него была важнее всего: «Я готов на все жертвы, кроме этой; двадцать раз жизнь свою, даже честь поставлю на карту… но свободы моей не продам...».\nТаким образом, мы видим двух героев, живущих в светском обществе, но абсолютно не похожих на этих людей. Они свободолюбивы, сильны духом и характером, но в то же время эгоистичны. Два вроде бы разных, но в то же время очень похожих друг на друга героя. Они типичные представители светского общества той эпохи. Оба героя гнались сперва за светскими удовольствиями, но вскоре разочаровались в таком образе жизни.","fileName":"0008481.json"}