{"meta":{"uuid":"cb3f9203-4fb4-439d-b360-14af00cd53bb","id":"0008343","name":"0008343_ru_lit_kakuyu_rol_v_rasskaze_mgorkogo_staruha_izergil_igraet_peyzaj_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Какую роль в рассказе М.Горького «Старуха Изергиль» играет пейзаж?","taskText":""},"text":"Рассказ М.Горького «Старуха Изергиль» композиционно делится на три части, и каждая из них особую роль играет описание природы. Пейзаж меняется вместе с героями, характеризует их состояние. В рассказе открывается особый мир легенд и сказок, автор создает красочный фон свободной, вольной жизни.\nВ первой части рассказчик повествует об одной прекрасной ночи в Бессарабии. Образ природы фантастический: многообразие красочных туч, запах моря, золотые звезды: «все это – звуки и запахи, тучи и люди – было странно красиво и грустно, казалось началом чудной сказки». Действительно, этой ночью рассказчик узнаёт две чудесные легенды и историю жизни старухи Изергиль. Также пейзаж дополняет щедрая кроваво-красная луна, ярко светящаяся над ночным небом. Именно с этой картины, начинается сказка старухи Изергиль о Ларре: «море тихо вторило началу одной из древних легенд, которые, может быть, создались на его берегах». Природа спокойна, красочна, она отражает все события этой ночи. На протяжении истории старухи Изергиль погода меняется. Когда Ларра убил прекрасную девушку, жителей могучего племя оковал страх, а в реальности луна бледнеет, будто удаляется от земли. Старуха заканчивает свой рассказ, Ларра вынужден жить вечно, одинокий и отверженный, и автор обращает внимание на то, что на берегу моря раздается хор мужских и женских голосов, перекрывающий шум волн.\nВо второй части рассказа старуха Изергиль повествует о своей жизни, очень разнообразной и интересной. Во время ее истории природа молчит, буто слушает героиню, и только волны изредка напоминают о себе тихими звуками. Тем не менее, когда старуха замолчала и задремала, пейзаж начинает меняться: появляется черная тяжкая туча, луна прячется за облаками, а в степной дали виднеются маленькие голубые огоньки. Именно с такой картины начинается легенда и Данко. В ней природа играет особенную роль. Автор повествует о людях, живших вокруг непроходимых лесов, среди болота, и Данко решает спасти народ, найти дорогу к свету. Природа оказывается жестокой, беспощадной: леса становились все гуще по мере того, как герой ведет людей. Данко находит путь ценой собственной жизни, народу открывается прекрасный солнечный мир, чистый воздух. Природа является контрастом между тьмой и светом, спасением и гибелью.\nТаким образом, пейзаж играет важную роль в рассказах старухи и рассказчика. Он передает настроение героев и меняется на протяжении всего произведения. Природа - это отдельный персонаж, отражающий все происходящее и создающий особую атмосферу в рассказе.","fileName":"0008343.json"}