{"meta":{"uuid":"587e7bfa-89a9-4e3b-819e-d3f3f2bd0a56","id":"0008574","name":"0008574_ru_rus_problema_lyudskoy_otvetstvennosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема людской ответственности (По тексту Б.М. Бим-Бада)","taskText":"(1)Выбирать или не выбирать? (2)Встречал я людей, которые не желают тратить на разрешение бытийных загадок ни времени, ни сил.\n«(3)Мы живём, чтобы жить. (4)И жить, не омрачая череду наших дней трудными размышлениями. (5)Будем жить, как живётся, как все живут, как получится...» (6)Такие люди не хотят тратить приятно длящегося своего существования ни на что, выходящее за круг усилий по его поддержанию!\n(7)Известный психотерапевт Михаил Папуш замечает: «Из тех, кто учится играть на фортепиано, лишь немногие хотят научиться играть хорошо. (8)Гораздо больше тех, кто, по тем или иным причинам, хочет играть «хоть как-нибудь». (9)Это не только про фортепиано. (10)Это про жизнь. (11)Или жизнь проще игры на фортепиано? (12)Есть немало людей, разнообразие жизненного репертуара которых сводится к чередованию «Чижика-пыжика» и «Собачьего вальса», оставляя «Танец маленьких лебедей» в области недосягаемой мечты о «высоком».\n(13)Многие ли хотят хорошо жить, если отличать желание хорошо жить от желания, чтобы хорошо жилось?»\n(14)Но наряду с такими «существователями» есть и те, кто напряжённо ищет истину. (15)Как педагогу, мне довелось встречать молодых людей, жаждущих ясного и чёткого ответа на вопрос о высших ценностях жизни. (16)О ценностях, позволяющих отличать добро от зла и выбирать лучшее и достойнейшее.\n(17)Мы не можем не выбирать. (18)В самой сердцевине культуры лежит установление различий между знанием, ошибкой и заблуждением, между истиной и ложью.\n(19)Как показывают эксперименты современных психологов, группа делает более решительный выбор, чем выбор любого члена группы, опрашиваемого по отдельности. (20)Причина этого в том, что принятие решений всегда основано на принятии некой ответственности.\n(21)Высказывая мнение от своего имени, человек взвешивает последствия, принимает на себя ответственность. (22)А когда принимает решение группа, происходит рассредоточение, растекание ответственности. (23)Никто не возражал бы против свободы выбора, если бы не ответственность. (24)Страх ошибиться — страх ответственности за решение.\n(25)Ошибка — неотъемлемый атрибут действия и бездействия. (26)Эффективность действий зависит от способности человека предупреждать, находить и исправлять ошибки. (27)Обучение и воспитание во многом предстает как профилактика и исправление ошибок.\n(28)Умный человек знает, как легко ошибиться. (29)Поэтому он заботится о подтверждении своих мыслей и прислушивается к доводам других. (30)Неразумный же человек, напротив, исходит из весьма простого принципа, что ему одному известна истина. (31)Из этого ему нетрудно заключить, что все, кто не разделяет его мнений, ошибаются.\n(32)Люди умные и рассудительные, обсуждая какой-либо спорный вопрос, должны воздерживаться от суждений, пока не подтвердят правоту дела, которое они защищают. (33)Необходимо защищать истину подобающим ей оружием, которым не сумеет воспользоваться ложь: это оружие — ясные и основательные доводы.\n(34)Итак, чтобы происходил осознанный выбор самостоятельного человека, нужно научить его не бояться выбирать, думать и пробовать, делать и наблюдать за результатами.\n(35)Давайте скажем себе: «Раз уж нам довелось жить, сделаем жизнь достойной. (36)А достойна жизнь ответственная. (37)Не бойтесь выбирать, не страшитесь самостоятельной мысли!»\n"},"text":"Что такое ответственность? Почему люди боятся ответственности? Этими и другими вопросами и задаётся российский доктор педагогических наук-Борис Михайлович Бим-Бад.\nВ данном тексте поднимается проблема людской ответственности. Любой человек, принявший на себя ответственность, испытывает страх, так как любая ответственность может повлечь за собой ошибки.\"Страх ошибиться — страх ответственности за решение.\" Данная проблема была актуальной абсолютно во все времена, исключением не является и наше время. Страх допустить ошибку всегда отталкивал людей от ответственности. Но не нужно бояться, нужно понять, что человек способен развиваться, воспитываться и становиться лучше только и только на своих ошибках.\"Эффективность действий зависит от способности человека предупреждать, находить и исправлять ошибки.\"\nАвтор считает, что человек сделает свою жизнь достойной, только научившись принимать ответственность на себя, научившись не бояться выбирать, научившись не страшиться самостоятельной мысли.\nЯ согласен(а) с мнением автора, действительно, только ответственность даст человеку возможность выйти за старые рамки комфорта и посредственности, что в свою очередь добавит в его жизнь больше возможностей и удовольствия.\nДанная проблема встречается во многих художественных творениях. Так, например, если обратиться к произведению Н.В.Гоголя \"Мертвые души\", то в одном эпизоде можно увидеть помещика Ноздрёва. Этот человек всегда ставит всё на кон, тем самым принимая на себя некую ответственность и тем самым переходя за грань обыкновенного, скучного существования. Его жизнь полна азарта и эмоций. Да, этот персонаж показан нам не как положительный герой. Да, этот персонаж, с какого не подобает брать пример. Но, сам факт принятия на себя полной ответственности за свою жизнь достоин уважения. Ведь Ноздрев поборол страх большого риска своими деньгами, которого остальные люди так боятся, и тем самым преобразил свою жизнь, наполнив ее красками.\nЕсли обратиться к произведению Л.Н.Толстого \"Война и мир\", то можно увидеть похожего человека, который взял на себя ответственность. Батарея капитана Тушина продолжала вести бой, несмотря на большие потери и приказ к отступлению. Капитан Тушин не мог принять поражения, он преодолел страх и взял всю ответственность за судьбы оставшихся солдат на себя, понимая, что за это отвечает своей головой. После победы Капитан тушин снискал уважение среди военнослужащих. В этом примере можно заметить подтверждение того, что принятие ответственности-это серьезный шаг, который содержит в себе большой страх. Но человек, который пройдет через этот страх, получит более серьёзное вознаграждение, чем человек, который воздержится от ответственности, испугавшись ошибок и их последствий.\nПринятие на себя ответственности-это вовсе не усугубляющие действие, а совсем наоборот, это возможность улучшить свою жизнь как внутри себя, так и снаружи.","fileName":"0008574.json"}