{"meta":{"uuid":"5d00209a-b6ac-4fb0-9404-0f53c15b77a1","id":"0008269","name":"0008269_ru_lit_komu_iz_geroev_komedii_difonvizina_nedorosl_vy_sochuvstvuete_i_pochemu_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Кому из героев комедии Д.И.Фонвизина «Недоросль» вы сочувствуете и почему?","taskText":""},"text":"Комедия Д.И. Фонвизина \"Недоросль\" - вершина драматургии восемнадцатого века. В ней автор обличает многие общественные пороки, характерные для людей того времени. С этой целью он создаёт ряд ярких гротескных образов. Несмотря на то, что сюжет произведения довольно комичен, многие герои, как положительные, так и отрицательные, вызывают у читателя сочувствие.\nПрежде всего я сочувствую Софье - воспитанной, благопорядочной, образованной девушке, попавшей в семью Простаковых, где царит безнравственность и жестокость. Ведь деспотичная госпожа Простакова держит в страхе не только своих подданных - портного Тришку, няню Еремеевну, учителей Митрофанушки, - но и собственного мужа, который не смеет ей перечить. В такую среду попадает несчастная девушка. Кроме того, что она находится вдали от своего возлюбленного, сразу двое мужчин изъявляют желание жениться на Софье. Когда, наконец, у героини появляется возможность покинуть семью Простаковых, её пытаются похитить, чтобы против воли выдать замуж за невоспитанного и ленивого Митрофана. К счастью, в финале комедии судьба Софьи устроена благополучно: она обретает счастье в замужестве с Милоном, получает наследство от любимого дядюшки, сохраняет в себе высокие моральные качества. Но для читателя очевидно, что героиня становится счастливой, лишь выдержав нелёгкие жизненные испытания, которые не сломили девушку, а, наоборот, сделали сильнее.\nПо моему мнению, сочувствия достойна и госпожа Простакова. Казалось бы, её деспотичность вызывает лишь осуждение. Однако, если более детально рассмотреть этот образ, можно заметить и другую его сторону. Трагизм героини заключается в чрезмерной любви к своему сыну, о которой Фонвизин рассказывает с иронией. Ведь она, как и любая мать, старается обеспечить своему ребёнку достойное будущее, но, очевидно, что её старания чрезмерны и в итоге обретают трагический исход. Простакова нанимает учителей Митрофанушке, лишь для того, чтобы не отставать от моды. Сама же она считает образование вещью бесполезной: \"Без наук люди живут и жили\". Неудивительно, что Цыфиркин - учитель арифметики - утверждает, что, спустя три года обучения, его ученик не может \"трёх перечесть\". У Митрофана совсем иные интересы: \"Не хочу учиться - хочу жениться!\". Пытаясь угодить и этой прихоти, Простакова идёт на подлость - похищает Софью. Финал комедии особенно трагичен для героини - Правдин лишает её права управлять имением, а единственное её утешение, Митрофанушка, жестоко отталкивает мать, обвиняя её в случившемся. Простакова оказывается наказанной по заслугам, но всё же мне искренне жаль её.\nТаким образом, на мой взгляд, сочувствия заслуживает как Софья, вынужденная существовать в безнравственной тиранической среде, так и Простакова, утратившая здравый рассудок из-за безграничной любви к своему сыну.","fileName":"0008269.json"}