{"meta":{"uuid":"a950c3ce-c5c1-4b1c-ab34-284bfdf1d511","id":"0008060","name":"0008060_ru_soc_pokupay_tolko_to_chto_ty_budesh_rad_imet_esli_rynok_zakroetsya_na_desyat_let_u_baffett_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Покупай только то, что ты будешь рад иметь, если рынок закроется на десять лет» (У. Баффетт)","taskText":""},"text":"Идея данного высказывания Уоррена Баффета, американского предпринимателя, крупнейшего в мире и один из наиболее известных инвесторов, заключается в том, что нужно рационально подходить к своей экономической деятельности, т. е. вести себя рационально в условиях изменчивости рынка, которая характерна для рыночной экономики. Для того, чтобы рассмотреть эту идею, необходимо обратиться к самому понятию «экономика» — это отношения между людьми в процессе производства, распределения, обмена и потребления. Главная проблема экономики — это диспропорция между ростом потребления ресурсом и их запасами, наиболее эффективно эту проблему решает такой тип хозяйственной деятельности, как рыночная экономика, для которой характерно следующее — господство частной собственности, экономическая свобода потребителя и производителя, свободные рыночные цены, рыночный механизм(цена, спрос и предложение). Однако именно в рыночной экономике человеку, который может быть и производителем, и потребителем, особенно тяжело рационально распрягаться своими доходами и покупать то, что ему действительно необходимо, ведь рыночная экономика предоставляет различные средства массового потребления, не все их которых являются первичными и необходимыми для человека.\nЧеловек в экономике может быть производителем. Производитель — это субъект хозяйственной деятельности, изготавливающий экономические блага и услуги. Цель каждого производителя — получить как можно большую прибыль. Для этого он стремится снизить затраты на производство, ведь чем ниже затраты, тем выше прибыль. Снижению затрат способствуют более экономичная комбинация ресурсов, ведение новой техники, экономия сырья, энергии и многое другое. Рациональной организации деятельности требует от производителя решения целого ряда проблем: как, имея ограниченные ресурсы, добиться цели производства? Как комбинировать производственные ресурсы, чтобы издержки были минимальными? Как увеличить объем выпускаемой продукции при имеющихся ресурсах? Для решения последней проблемы есть два способа: экстенсивный, то есть расширить объем производства за счёт количественного изменения ресурсов и интенсивный, то есть расширить объем производства за счёт улучшения качественных характеристик ресурсов, их продуктивности или производительности. Существуют несколько факторов, которые можно рассматривать как показатель увеличения объема выпускаемой продукции: это разделение труда или специализация производителей на каком-либо виде деятельности; технический прогресс, который предполагает использование в производстве новый более производительный техники или технологии, позволяет увеличить объем производства за тот же период времени; уровень образования и профессиональной подготовки работника.\nПримером рационального поведения производителя является императрица Мария Федоровна, которая внесла большой вклад в развитие благотворительности, возглавляя крупнейшие на тот момент благотворительные организации (Российское общество Красного Креста и Ведомство учреждений Императрицы Марии, звавшейся Марией Федоровной). Особое внимание Мария Федоровна уделяла проблеме детской беспризорности. Она приняла Положение о детских приютах Ведомства учреждений Императрицы Марии. Положение создавало благоприятные условия для привлечения местных благотворителей к обустройству обездоленных детей. Приюты открывались в каждом крупном городе. Богатые люди тоже реагировали на благотворительность и передавали в пользу детей дома, капиталы, земельные участки. За 20 лет количество таких приютов возросло в 3 раза. Императрица так же стала открывать училища для девушек из бедных семей (Мариинские училища). По инициативе Марии Федоровны были созданы склады теплой одежды и медикаментов для фронта. Красный Крест активно помогал голодающим во времена неурожаев. На личные пожертвования императрицы и жителей Петербурга был создан военно-санитарный поезд «Государыни Императрицы Марии Федоровны». Благодаря госпиталю на колесах смертность раненых свели к минимуму – за полтора года умерло 36 человек. Именно благодаря умению рационально распрягаться своими денежными сбережениями Мария Федоровна вошла в историю как большой меценат и умелый общественный деятель.\nОднако человек в экономике может быть не только производителем, но и потребителем.\nПотребитель – это тот, кто приобретает и использует товары и услуги для личных бытовых нужд, не связанных с извлечением прибыли. Цель потребителя – излечения максимальной полезности отопления товаров услуг. Рациональное поведение потребителя — это продуманное поведение, предполагающее сопоставление результатов затратами. Потребитель также обладает суверенитетом - право владельца любых видов ресурсов самостоятельно принимать решения, связанных с распоряжением этими ресурсами их использованием. Доход потребителя — это сумма денежных средств, получаемых за определённый промежуток времени и предназначенных для приобретения благ, и услуг на цели личного потребления. Номинальный доход – сумма денег, полученных из различных источников: заработная плата, социальные выплаты государства, доходы от предпринимательской деятельности, доход от собственности; и предназначена для личных нужд. Реальный доход — количество товаров услуг, которые можно приобрести на сумму номинального дохода. Таким образом, потребитель должен быть крайне аккуратен, совершая экономические действия, ему необходимо рационально подходить к собственным сбережением.\nПримером рационального поведения потребителя служит Чичиков Павел — центральный герой произведения Н. В. Гоголя «Мёртвые души», бывший чиновник, а ныне махинатор. Ему принадлежит идея аферы с мертвыми душами крестьян, целью которой является получение бесплатной землю под заселение. Чтобы достигнуть своей цели, Чичиков действовал крайне рационально: покупал «мёртвые души» по ничтожной цене, а то и брал даром. Ему это было очень даже выгодно, ведь денег он почти и не тратил, когда как в будущем эти же души сулили ему крупную сумму денег, намного превышающую затраты. А потом собирался заложить в казну как живых крестьян, по цене намного превышающей цену покупки. Таким образом, изучив все нюансы, но возможные риски, Чичиков почти было осуществил свой гениальный план, но по иронии судьбы ему не суждено было сбыться. Рациональность поведения Чичикова заключается не в самой цели его деятельности, а в том, что он грамотно просчитывал свои денежные средства, умело тратил их и действительно мог заработать большую сумму денег. Именно в этом заключается рациональность поведения потребителя — не потратить лишнего, фиксируя свой бюджет.\nТаким образом, человек, действуя в экономике, должен уметь прогнозировать быструю сменяемость рынка, контролировать свои бюджет и совершать любые операции, основываясь на том, будут ли они выгодны и принесут ли пользу в будущем.","fileName":"0008060.json"}