{"meta":{"uuid":"644f1d37-d4de-4815-b2be-7b4dab4df621","id":"0008714","name":"0008714_ru_rus_problema_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема любви (По тексту Н.А. Тэффи)","taskText":"(1)Нежность — самый кроткий, робкий, божественный лик любви.(2)Любовь-страсть — всегда с оглядкой на себя. (3)Она хочет покорить, обольстить, она хочет нравиться, она охорашивается, подбоченивается, мерит, всё время боится упустить потерянное. (4)Любовь-нежность всё отдаёт, и нет ей предела. (5)И никогда она на себя не оглянется, потому что «не ищет своего». (6)Только она одна и не ищет. (7)Но не надо думать, что чувство нежности принижает человека. (8)Наоборот. (9)Нежность идёт\nсверху, она заботится о любимом, охраняет, опекает его. (10)А ведь опекать и охранять можно только существо беззащитное, нуждающееся в опеке, поэтому слова нежности — слова уменьшительные, идущие от сильного к слабому.\n(11)Нежность встречается редко и всё реже. (12)Современная жизнь трудна и сложна. (13)Современный человек и в любви стремится прежде всего утвердить свою личность. (14)Любовь — единоборство.\n— (15)Ага! (16)Любить? (17)Ну ладно же. (18)Засучили рукава, расправили плечи — ну-ка, кто кого?\n(19)До нежности ли тут? (20)И кого беречь, кого жалеть — все молодцы и герои. (21)Кто познал нежность — тот отмечен.\n(22)В представлении многих нежность рисуется непременно в виде кроткой женщины, склонившейся к изголовью. (23)Нет, не там нужно искать нежность. (24)Я видела её иначе: в обликах совсем не поэтических, в простых, даже забавных.\n(25)Мы жили в санатории под Парижем. (26)Гуляли, ели, слушали радио, играли в бридж, сплетничали. (27)Настоящий больной был только один — злющий старик, поправлявшийся от тифа.\n(28)Старик часто сидел на террасе в шезлонге, обложенный подушками, укутанный пледами, бледный, бородатый, всегда молчал и, если кто проходил мимо, отворачивался и закрывал глаза. (29)Вокруг старика, как трепетная птица, вилась его жена. (30)Женщина немолодая, сухая, лёгкая, с увядшим лицом и тревожно-счастливыми глазами. (31)И никогда она не сидела спокойно. (32)Всё что-то поправляла около своего больного. (33)То переворачивала газету, то взбивала подушку, то подтыкала плед, то бежала греть молоко, то капала лекарство. (34)Все эти услуги старик принимал с явным отвращением. (35)Каждое утро с газетой в руках она носилась от столика к столику, приветливо со всеми беседовала и спрашивала:\n— Вот, может быть, вы мне поможете? (36)Вот здесь кроссворд: «Что бывает в жилом доме?». (37)Четыре буквы. (38)Я записываю на бумажке, чтобы помочь Сергею Сергеевичу. (39)Он всегда решает кроссворды, и, если затрудняется, я ему прихожу на помощь. (40)Ведь это единственное его развлечение. (41)Больные ведь как дети. (42)Я так рада, что хоть это его забавляет.\n(43)Её жалели и относились к ней с большой симпатией.\n(44)И вот как-то он выполз на террасу раньше обычного. (45)Она долго усаживала его, укрывала пледами, подкладывала подушки. (46)Он морщился и сердито отталкивал её руку, если она не сразу угадывала его желания.\n(47)Она, радостно поёживаясь, схватила газету.\n— (48)Вот, Серёженька, сегодня, кажется, очень интересный кроссворд.\n(49)Он вдруг приподнял голову, выкатил злые жёлтые глаза и весь затрясся.\n— (50)Убирайся ты наконец к чёрту со своими идиотскими кроссвордами! — бешено зашипел он.\n(51)Она побледнела и вся как-то опустилась.\n— (52)Но ведь ты же... — растерянно лепетала она. — (53)Ведь ты же всегда интересовался...\n— (54)Никогда я не интересовался! — всё трясся и шипел он, со звериным наслаждением глядя на её бледное, отчаянное лицо. — (55)Никогда! (56)Это ты лезла с упорством дегенератки, каковая ты и есть!\n(57)Она ничего не ответила. (58)Она только с трудом проглотила воздух, крепко прижала руки к груди и огляделась кругом с такой болью и с таким отчаянием, точно искала помощи. (59)Но кто же может отнестись\nсерьёзно к такому смешному и глупому горю? (60)Только маленький мальчик, сидевший за соседним столиком и видевший эту сцену, вдруг зажмурился и горько-горько заплакал.\n"},"text":"Любовь у каждого человека занимает особое место в жизни. Однако у любви есть много разных трактовок, для одного человека любовь — это нежное чувство, которое наполняет сердце «тёплыми» ощущениями,для другого же любовь — это пламя, страсть, вспышка. Любовь бывает разная и зависит любовь от чувств, которые испытывает человек к объекту обожания. Если человек хочет заботиться и быть с возлюбленным день и ночь, то это любовь-нежность, которой сейчас очень мало в мире. Если партнёр стремиться только к ночному времяпровождению, то такие отношения непродолжительны и мгновенны, а любовь подобна короткой вспышке. Отношения, где нежность, забота, ласка, поддержка, взаимопомощь ценятся, выглядят здоровыми и крепкими,чем те,где идёт полное неуважение к друг другу, ссоры, обиды, соревнования, чтобы показать кто лучше.\nВ тексте Надежды Александровны Тэффи рассказывается о заботливой женщине, которая ухаживает за своим мужем, Сергеем Сергеевичем. Женщина всегда старается угодить Сергею Сергеевичу, разгадывает для него кроссворды, подкладывает, как можно больше подушек, капает лекарство и закрывает глаза на все его ворчания. Сергей Сергеевич на все добрые поступки жены отвечает грубостью, а его черствость по отношению к жене вызывают у случайно оказавшегося рядом ребенка слёзы. Он никогда не отвечает на заботу и нежность жены, ему привычнее сказать какую-нибудь колкость или задеть жену. Но она никогда не уподобляется его примеру, в ответ на высказывания она молчит и терпит капризы мужа, хоть и каждое брошенное им слово ранит ей сердце.\nСергей Сергеевич в этой истории полная противоположность своей жене. Это проявляется в его отношении, мужчине превыше свой комфорт и чувство собственного удовлетворения, нежели чувства жены. Он не уважает труд жены, который она проделывает каждый день, чтобы только ему было хорошо, не ценит её силы, которые она прикладывает, не замечает её терпения и внимания. Сергей Сергеевич представляется, как эгоист, который любит только себя, а другие его не заботят.\nАвтор хочет обратить внимание на то, что любовь-нежность исходит из самых глубин души и направлена к окружающим, именно поэтому она духовно выше,чем любовь-страсть, которая имеет цель-достичь собственной выгоды.\nЯ согласна с позицией автора, потому что люди, которые заботятся и ухаживают за кем-то, делают это не ради себя, не ради пользы и выгоды, а ради человека. Такая любовь способна пробудить в людях высшие чувства и заставить их делать намного больше добра. Не зря говорят, что «любовь спасёт мир», ведь любящее сердце может совершить любой подвиг ради своей половинки, что, в свою очередь, даст начало новым подвигам других людей.","fileName":"0008714.json"}