{"meta":{"uuid":"c9feaa0c-2780-4c93-8558-624b5d77c7cc","id":"0008765","name":"0008765_ru_rus_problema_smysla_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема смысла жизни (По тексту А. Адамовича)","taskText":"(1)...Так в чём же смысл человеческого существования? (2)Не в вопросе ли заключён ответ? (3)Не в том ли смысл появления человека на земле и во Вселенной, чтобы кто-то спрашивал? (4)Себя и целый мир: зачем мы и всё зачем? (5)Если верно, что человек — осознавшая себя материя, своё существование осознавшая, себя увидевшая со стороны материя, так кому же, кроме как человеку, спрашивать: зачем? зачем? зачем?..\n(6)С камня не спросится, что он камень, с чайки не спросится, что она чайка... (7)С человека спросится.\n(8)«Червь, — написал один из героев Даниила Гранина, — для того, чтобы „делать землю\"».\n(9)«Человек, — скажем мы, — чтобы спрашивать». (10)И за червя, и за самоё землю спрашивать: зачем всё? (11)Зачем земля и зачем червь, «делающий землю»? (12)И самое главное «зачем» — зачем я, человек?\n(13)«Простое размышление о смысле жизни, — говорил Альберт Швейцер, — уже само по себе имеет ценность». (14)Человек смотрит в небо, на звёзды — это ему необходимо потому, что он — человек. (15)Он смотрит не как вершина горы, дерево, кошка. (16)И смотрит, спрашивая и за себя, и за гору, и за кошку: что и зачем?\n(17)А что же сегодня главное, какие вопросы самые актуальные? (18)Не вечные ли и есть самые актуальные? (19)Да, те самые, о которых часто думалось: обождут, на то они и «вечные»!\n(20)Вопрос жизни и смерти? — подумаешь, нам бы ваши заботы!\n(21)Теперь это наша забота, именно наша — о жизни и смерти самой планеты, во-первых, и, во-вторых, человечества, человека на ней. (22)И есть ли что важнее и актуальнее таких вот вечных вопросов?\n(23)Настоящее — то, что всегда охотно приносилось в жертву чему-то: иногда — прошлому, а иногда — будущему. (24)Ведь данный миг всего лишь мостик, чтобы «консерваторам» уходить в уютное, милое для них прошлое, а «революционерам» рваться и увлекать за собой в будущее.\n(25)И люди, что живут сегодня, обязательно хуже вчерашних. (26)И уж наверняка далеко им до тех, которые завтра придут!\n(27)Но никогда не было так очевидно, что на них, на теперешних людях, всё сошлось. (28)Каковы они ни есть, но, несомненно, от них зависит, сохранится ли жизнь.\n(29)Сегодня особенно ощутима истина: без прошлого человек не весь, без устремлённости в будущее человеку невозможно, но главный смысл человеческого существования всё-таки в том, чтобы вечно продолжалось настоящее — жил и продолжался человек. (30)Смысл жизни — в самой жизни. (31)Ведь действительно может оказаться, что человек — единственное во Вселенной существо, которое сознаёт своё существование и спрашивает, спрашивает — о смысле и целях собственного бытия!\n(32)А это зачем? — можно спросить. (33)— Зачем, чтобы спрашивали?\n(34)Давайте подождём миллиарды годиков и узнаем ответы на все «зачем». (35)Главное — не оборвать цепь, не позволить прекратиться жизни...\n"},"text":"В своём тексте А. Адамович поднимает волнующую многих людей проблему смысла жизни, а именно задаётся вопросом о том, зачем существует человек и с какой целью он живёт.\nНачинает свои рассуждения автор с приведения слов одного из героев Даниила Гранина: \"Червь для того, чтобы делать землю\". По аналогии с этим примером, Адамович утвеждает, что человек нужен, \"чтобы спрашивать\". То есть у каждого объекта в мире есть своё предназначение, свой смысл существования, в том числе и у человека. Разница лишь в том, что человек может над своим смыслом подумать и ответить на вопрос о цели жизни не только за себя, но и за червяка, и за камень.\nПродолжая мыслить в данном направлении, автор подчёркивает особенности человека относительно поставленной проблемы. \"Простое размышление о смысле жизни уже само по себе имеет ценность,\" — цитирует он Альберта Швейцера. Получается, что смысл существования человека в том, чтобы думать об этом самом смысле, провести жизнь, отвечая на вечный вопрос за весь мир. Ведь только человек, как одно из высших существ, может задумываться о своей жизни, а значит смотрит на всё не с позиции червяка и камня, смыслы которых просты, а со своего места в этом мире.\nПозиция автора по приведённым примерам становится ясна только в самом конце текста. А. Адамович считает, что сейчас люди ещё слишком слабы, чтобы дать ответ на подобный вопрос, а потому нужно подождать \"миллиарды годиков\", чтобы точно понять смысл жизни. Потому нельзя обрывать эту цепочку философских размышлений, которая тянется через поколения. Это значит, что пока что наш смысл жизни в самой жизни.\nЯ не могу согласиться с автором, так как мне кажется, что жизнь — случайность. Человечество могло и вовсе никогда не появиться, а потому смысла в жизни нет. Человек не вечен, как и всё, что он делает, жизнь индивидуума — развлечение от рождения до смерти, не нужно придавать этому промежутку времени какой либо смысл.\nПодтверждение моим словам можно найти в одной из статей журнала \"Почва\", которая была обречена остаться без названия. В ней рассказчик показывает страдания героя, который ищет смысл жизни с ранних лет. Он влюблялся, отдавался творчеству, занимался благотворительность, строил семью, достигал вершины карьерной лестницы, увлекался философией, но ничто его не радовало. И лишь на смертном одре герой понял, что в жизни смысла нет и быть не должно, потому что в этом особенность самой жизни. Мы привыкли, что у каждого нашего действия, у каждого события есть какой-то смысл или цель. Но сама человеческая жизнь, вбирающая в себя все эти смысловые события, смысла лишена и в нём не нуждается.\nЧеловеку свойственно задумываться о смысле собственной жизни и целях существования человечества. Можно прийти к различным выводам, и каждый будет по-своему прав. Поэтому этот философский вопрос будет оставаться открытым ещё долгие годы.","fileName":"0008765.json"}