{"meta":{"uuid":"aed12d2b-b716-4231-9631-ec422dd56600","id":"0008111","name":"0008111_ru_rus_problema_ravnodushiya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема равнодушия (по М. В. Глушко).","taskText":"На перроне было холодно, опять сыпалась крупка, она прошлась притопывая, подышала на руки.\nКончались продукты, ей хотелось хоть чего-нибудь купить, но на станции ничего не продавали. Она решилась добраться до вокзала. Вокзал был забит людьми, сидели на чемоданах, узлах и просто на полу, разложив снедь, завтракали.\nОна вышла на привокзальную площадь, густо усеянную пестрыми пятнами пальто, шубок, узлов; здесь тоже сидели и лежали люди целыми семьями, некоторым посчастливилось занять скамейки, другие устроились прямо на асфальте, расстелив одеяло, плащи, газеты... В этой гуще людей, в этой безнадежности она почувствовала себя почти счастливой — все же я еду, знаю куда и к кому, а всех этих людей война гонит в неизвестное, и сколько им тут еще сидеть, они и сами не знают.\nВдруг закричала старая женщина, ее обокрали, возле нее стояли двое мальчиков и тоже плакали, милиционер что-то сердито говорил ей, держал за руку, а она вырывалась и кричала. Есть такой простой обычай — с шапкой по кругу, А тут рядом сотни и сотни людей, если бы каждый дал хотя бы по рублю... Но все вокруг сочувственно смотрели на кричащую женщину и никто не сдвинулся с места.\nНина позвала мальчика постарше, порылась в сумочке, вытащила сотенную бумажку, сунула ему в руку:\n— Отдай бабушке... — И быстро пошла, чтобы не видеть его заплаканного лица и костлявого кулачка, зажавшего деньги. У нее еще оставалось из тех денег, что дал отец, пятьсот рублей — ничего, хватит.\nУ какой-то женщины из местных она спросила, далеко ли базар. Оказалось, если ехать трамваем, одна остановка, но Нина не стала ждать трамвая, она соскучилась по движению, по ходьбе, пошла пешком.\nРынок был совсем пустой, и только под навесом стояли три толсто одетые тетки, притопывая ногами в валенках, перед одной возвышалось эмалированное ведро с мочеными яблоками, другая торговала картошкой, разложенной кучками, третья продавала семечки.\nОна купила два стакана семечек и десяток яблок. Нина тут же, у прилавка, с жадностью съела одно, чувствуя, как блаженно заполняется рот остро-сладким соком.\nВдруг услышала перестук колес и испугалась, что это уводит ее поезд, прибавила шагу, но еще издали увидела, что ее поезд на месте.\nТой старухи с детьми на привокзальной площади уже не было, наверно, ее куда-то отвели, в какое-нибудь учреждение, где помогут — ей хотелось так думать, так было спокойнее: верить в незыблемую справедливость мира.\nОна бродила по перрону, щелкая семечки, собирая шелуху в кулак, обошла обшарпанное одноэтажное здание вокзала, его стены были оклеены бумажками-объявлениями, писанными разными почерками, разными чернилами, чаще — химическим карандашом, приклеенными хлебным мякишем, клеем, смолой и еще бог знает чем. «Разыскиваю семью Клименковых из Витебска, знающих прошу сообщить по адресу...» «Кто знает местопребывание моего отца Сергеева Николая Сергеевича, прошу известить...» Десятки бумажек, а сверху — прямо, по стене углем: «Валя, мамы в Пензе нет, еду дальше. Лида».\nВсе это было знакомо и привычно, на каждой станции Нина читала такие объявления, похожие на крики отчаяния, но всякий раз сердце сжималось от боли и жалости, особенно тогда, когда читала о потерянных детях.\nЧитая такие объявления, она представляла себе колесящих по стране, идущих пешком, мечущихся по городам, скитающихся по дорогам людей, разыскивающих близких, — родную каплю в человеческом океане, — и думала, что не только смертями страшна война, она страшна и разлуками!\nСейчас Нина вспоминала всех, с кем разлучила ее война: отца, Виктора, Марусю, мальчишек с ее курса... Неужели это не во сне — забитые вокзалы, плачущие женщины, пустые базары, и я куда-то еду... В незнакомый, чужой. Зачем? Зачем?\n"},"text":"Готовы ли люди пожертвовать последним ради других? Шелохнется ли что-то внутри у нас при виде человека, попавшего в беду? Над этими вопросами заставляет задуматься текст М. В. Глушко.\nЧтобы привлечь внимание читателей к проблеме равнодушия, автор в своем тексте приводит жизненный пример. Действие происходит на вокзале, где обокрали старую женщину с двумя детьми. Все вокруг сочувственно смотрели на нее, но никто не сдвинулся с места, чтобы помочь. Лишь девушка Нина подозвала к себе одного из детей и дала ему немного денег. Она поступила великодушно, так как поняла, что в сложное время любой может оказаться в такой ситуации. Таким образом, мы убеждаемся в жестокости и равнодушии большинства людей, что актуально и для нашего времени.\nПозиция автора довольно ясна. М. В. Глушко считает, что люди не должны быть эгоистичными. Все мы должны помогать друг другу просто так, без личной выгоды. Ведь в одиночку трудно справиться с проблемами, а вместе люди способны пройти через любые трудности жизни, оберегая друг друга и сохраняя в себе истинную человеческую сущность.\nЯ согласен(-на) с мнением автора. Действительно, немногие из нас способны на сострадание и милосердие. Зря говорят, что мир жесток, ведь жестоки люди. С развитием эпохи и обособлением каждого человека в своем маленьком мире мы становимся эгоистичнее. Я считаю, что многих современных людей волнует лишь их благосостояние и жажда наживы. Все меньше и меньше становится людей, которые задумываются об окружающих. Каждый из нас должен заботиться о тех, кто в этом нуждается, иначе этот мир ждет далеко не светлое будущее.\nДля аргументации обратимся к произведению Ф. М. Достоевского «Преступление и наказание». Родион Раскольников, несмотря на содеянное им преступление, сохраняет в себе человеческие качества, совершая доброе дело. Родион дает деньги семье Мармеладовых на похороны главы семьи, которого он едва знает. Герой понимает, что эти деньги сейчас гораздо важнее для бедной семьи, чем для него, ведь Мармеладовы попали в очень тяжелую ситуацию. Родион не теряет в себе человека. Он сочувствует, он понимает чужое горе.\nВспомним произведение А. П. Чехова «Тоска». У героя случилось страшное горе — у него умер сын. Чтобы хоть как-то облегчить свои муки, старик рассказывает людям о случившемся. Но всех волнуют только мирные проблемы, у окружающих даже нет желания выслушать старика. В отчаянии пожилой мужчина изливает душу лошади. Ему кажется, что животное понимает его, сочувствует горю намного больше, чем люди. Таким образом, мы убеждаемся в том, что далеко не все люди способны на сострадание.\nНевольно напрашивается вывод, что проблема равнодушия людей была и остается актуальной. В нашем мире слишком много зла и насилия, для того чтобы изменить это, нам нужно начать перемены с себя. Ведь не так сложно научиться понимать других, гораздо сложнее решать проблемы, которые могут образоваться при прогрессивном развитии эгоизма большого количества людей.","fileName":"0008111.json"}