{"meta":{"uuid":"c9fb2a12-df9d-492f-8a03-04e09493dca8","id":"0008975","name":"0008975_ru_rus_problema_istinnoy_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Проблема истинной любви (По тексту Ф. Сологуба)","taskText":"(1)Вечером опять сошлись у Старкиных. (2)Говорили только о войне. (3)Кто-то пустил слух, что призыв новобранцев в этом году будет раньше обыкновенного, к восемнадцатому августу, и что отсрочки студентам будут отменены. (4)Поэтому Бубенчиков и Козовалов были угнетены: если это верно, то им придётся отбывать воинскую повинность не через два года, а нынче.\n(5)Воевать молодым людям не хотелось: Бубенчиков слишком любил свою молодую и, казалось ему, ценную и прекрасную жизнь, а Козовалов не любил, чтобы что бы то ни было вокруг него становилось слишком серьёзным.\n(6)Козовалов говорил уныло:\n– Я уеду в Африку. (7)Там не будет войны.\n– (8)А я во Францию, – говорил Бубенчиков, – и перейду во французское подданство.\n(9)Лиза досадливо вспыхнула. (10)Закричала:\n– И вам не стыдно! (11)Вы должны защищать нас, а думаете сами, где спрятаться. (12)И вы думаете, что во Франции вас не заставят воевать?\n(13)Из Орго призвали шестнадцать запасных. (14)Был призван и ухаживающий за Лизою эстонец, Пауль Сепп. (15)Когда Лиза узнала об этом, ей вдруг стало как-то неловко, почти стыдно того, что она посмеивалась над ним. (16)Ей вспомнились его ясные, детски чистые глаза. (17)Она вдруг ясно представила себе далёкое поле битвы – и он, большой, сильный, упадёт, сражённый вражескою пулею. (18)Бережная, жалостливая нежность к этому, уходящему, поднялась в её душе. (19)С боязливым удивлением она думала: «Он меня любит. (20)А я, что же я? (21)Прыгала, как обезьянка, и смеялась. (22)Он пойдёт сражаться. (23)Может быть, умрёт. (24)И, когда будет ему тяжело, кого он вспомнит, кому шепнёт: „Прощай, милая”? (25)Вспомнит русскую барышню, чужую, далёкую».\n(26)Призванных провожали торжественно. (27)Собралась вся деревня. (28)Говорили речи. (29)Играл местный любительский оркестр. (30)И дачники почти все пришли. (31)Дачницы принарядились.\n(32)Пауль шёл впереди и пел. (33)Глаза его блестели, лицо казалось солнечно-светлым, – он держал шляпу в руке, – и лёгкий ветерок развевал его светлые кудри. (34)Его обычная мешковатость исчезла, и он казался очень красивым. (35)Так выходили некогда в поход викинги и ушкуйники. (36)Он пел. (37)Эстонцы с воодушевлением повторяли слова народной песни.\n(38)Дошли до леска за деревнею. (39)Дачницы стали возвращаться. (40)Призываемые начали рассаживаться в экипажи. (41)Набегали тучки. (42)Небо хмурилось. (43)Серенькие вихри завивались и бежали по дороге, маня и дразня кого-то.\n(44)Лиза остановила Сеппа:\n– Послушайте, Пауль, подойдите ко мне на минутку.\n(45)Пауль отошёл на боковую тропинку. (46)Он шёл рядом с Лизою. (47)Походка его была решительная и твёрдая, и глаза смело глядели вперёд. (48)Казалось, что в душе его ритмично бились торжественные звуки воинственной музыки. (49)Лиза смотрела на него влюблёнными глазами. (50)Он сказал:\n– Ничего не бойтесь, Лиза. (51)Пока мы живы, мы немцев далеко не пустим. (52)А кто войдёт в Россию, тот не обрадуется нашему приёму. (53)Чем больше их войдёт, тем меньше их вернётся в Германию.\n(54)Вдруг Лиза очень покраснела и сказала:\n– Пауль, в эти дни я вас полюбила. (55)Я поеду за вами. (56)Меня возьмут в сёстры милосердия. (57)При первой возможности мы повенчаемся.\n(58)Пауль вспыхнул. (59)Он наклонился, поцеловал Лизину руку и повторял:\n– Милая, милая!\n(60)И когда он опять посмотрел в её лицо, его ясные глаза были влажны.\n(61)Анна Сергеевна шла на несколько шагов сзади и роптала:\n– Какие нежности! (62)Он Бог знает что о себе вообразит. (63)Можете представить: целует руку, точно рыцарь своей даме!\n(64)Бубенчиков передразнивал походку Пауля Сеппа. (65)Анна Сергеевна нашла, что очень похоже и очень смешно, и засмеялась. (66)Козовалов сардонически улыбался.\n(67)Лиза обернулась к матери и крикнула:\n– Мама, поди сюда!\n(68)Она и Пауль Сепп остановились у края дороги. (69)У обоих были счастливые, сияющие лица.\n(70)Вместе с Анною Сергеевною подошли Козовалов и Бубенчиков. (71)Козовалов сказал на ухо Анне Сергеевне:\n– А нашему эстонцу очень к лицу воинственное воодушевление. (72)Смотрите, какой красавец, точно рыцарь Парсифаль.\n(73)Анна Сергеевна с досадою проворчала:\n– Ну уж красавец! (74)Ну что, Лизонька? – спросила она у дочери.\n(75)Лиза сказала, радостно улыбаясь:\n– Вот мой жених, мамочка.\n(76)Анна Сергеевна в ужасе воскликнула:\n– Лиза, что ты говоришь!\n(77)Лиза проговорила с гордостью:\n– Он защитник Отечества.\n"},"text":"В чём проявляется истинная любовь? Над этим вопросом размышляет в тексте Ф. Сологуб.\nВ самом начале своего повествования автор знакомит нас с молодой девушкой Лизой, за которой ухаживал «призванный из шестнадцати запасных» Пауль Сепп. Главная героиня постоянно посмеивалась над ним, ведь не воспринимала своего ухажера всерьез до того момента, когда весть о срочном призыве новобранцев не облетела всю деревню. «Он пойдет сражаться. Может быть, умрет. И, когда ему будет тяжело, кого он вспомнит, кому шепнет: «Прощай, милая?» — с горечью размышляет героиня. Девушка любила его, но не задумывалась о своей привязанности всерьёз ранее. Однако непредвиденные обстоятельства смогли разжечь давно забытые чувства. Таким образом, истинная любовь может проявиться в безвыходных ситуациях, помочь понять настоящую сущность своего избранника, вызвать уважение к нему.\nДалее автор описывает поведение главного героя во время проводов новобранцев. «Походка его была решительная и твердая, и глаза смело глядели вперёд», — отмечает Сологуб. Безусловно, мужество Пауля Сеппа пробудило в девушке гордость за молодого человека, помогло Лизе взглянуть на него «влюбленными глазами» и выразить подлинность своих чувств в намерении «поехать за ним». Стоит отметить, что истинная любовь — пламя, которое выражается желанием совершить какой-то маленький подвиг ради своего возлюбленного. Как правило, подобное чувство скрывается в укромном уголке человеческой души, порой заметить его невозможно. Однако поступки способны освободить давно томящиеся человеческие переживания.\nДанные примеры дополняют друг друга и помогают нам понять чувства Лизы к Паулю Сеппа.\nПозиция автора такова: непредвиденные обстоятельства, достойное поведение человека в тяжелых обстоятельствах могут заставить по- новому посмотреть на него. Любовь может выражаться в готовности совершить подвиги ради своего близкого.\nТрудно не согласиться с точкой зрения Ф. Сологуба. Действительно, для настоящей любви не существует никаких преград. Безусловно, это чувство сокрыто в человеческом сердце, однако оно способно мгновенно пробудиться и помочь в выборе жизненного путь человека.\nНевольно вспоминается произведение А. И. Куприна «Гранатовый браслет». Главный герой — Георгий Желтков, который был влюблён в замужнюю княгиню. Его чувства к Вере Шеиной толкнули на самопожертвование ради любви — самоубийство. Своим поступком мужчина облегчил жизнь объекту своего обожания, а его смерть навсегда оставила след в сердце женщины.\nВ заключение хотелось бы сказать, что для меня истинная любовь — это готовность пойти на всё ради своего близкого человека.\nНадеюсь, что в скором времени я познаю это чувство и смогу пронести его до самой смерти.","fileName":"0008975.json"}