{"meta":{"uuid":"96e58479-4d0d-4059-bde6-9c770c3c73e0","id":"0008304","name":"0008304_ru_lit_povest_nv_gogolya_shinel_prosba_o_miloserdii_ili_voy_protesta_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Повесть Н.В. Гоголя \"Шинель\": просьба о милосердии или вой протеста?","taskText":""},"text":"Шинель – произведение, на первый взгляд неоднозначное: во-первых, вся повесть о том, как какой-то человек, замкнутый и весьма недальновидный, между прочим, всю повесть копит деньги на шинель, а потом её у него крадут, и, как итог, он умирает от расстройства. А во-вторых, с какого перепуга вдруг повесть называется элементом одежды? Но недаром же это произведение написано самим Николаем Васильевичем Гоголем, а значит: оно несёт в себе великую идею (тему маленького человека, как и всегда у него водится). Вот и в данном случае смотреть стоит глубже.\nСюжет повести сфокусирован на мелком чиновнике - Акакии Акакиевиче, который, как и подобает, жил бедно и работал в канцелярии, переписывая бумаги, что являлось его любимым занятием «В департаменте не оказывалось к нему никакого уважения. Сторожа не только не вставали с мест, когда он проходил, но даже не глядели на него, как будто бы через приемную пролетела простая муха». Отношение к нему как к мухе говорит нам о ничтожности этого человека. Акакий Акакиевич послушно исполнял свой трудовой долг, не замечая однообразие и серость своих будней (вспоминаем момент со щи и мухами, которые он воспринимал так же, как и всю свою жизнь, то есть, никак), а также на своих издевающихся коллег, которые «сыпали на голову ему бумажки, называя это снегом. Но ни одного слова не отвечал на это Акакий Акакиевич, как будто бы никого и не было перед ним». Этим произведение рассказывает о ничтожности данного человека – особенно если вспомнить сцену с генералом в конце произведения, – вызывая тем самым у читателя толику милосердия по отношению к главному герою, и о каком протесте может идти речь, если он, не смотря на издёвки со стороны сослуживцев остаётся столь тихим: «Оставьте меня, зачем вы меня обижаете?» - об этом – далее.\nПод конец произведения герой приобретает, наконец, шинель своей мечты и много внимания со стороны своих коллег. Однако, лишившись её, герой получает лишь укор от генерала, который демонстрировал свою возвышенность после того, как получил свой чин: ««Что вам угодно?» — голосом отрывистым и твердым, которому нарочно учился заранее у себя в комнате, в уединении и перед зеркалом, еще за неделю до получения нынешнего своего места и генеральского чина» - ‘Ишь, ты, какой пышный!’ – этим в произведении демонстрируется равнодушие начальства к более низким по чину людям, ещё один плюс к милосердию. Но, когда герой хватает горячку, начинается самое интересное: в предсмертном бреду, когда герой впервые за всю свою жизнь проявляет накопившуюся злобу: «даже сквернохульничал, произнося самые страшные слова, так что старушка хозяйка даже крестилась, отроду не слыхав от него ничего подобного, тем более что слова эти следовали непосредственно за словом «ваше превосходительство», - тем самым начиная выражать протест против такой систем отношений.\nПодводя итог, хочу сказать, что данное произведение не высмеивает кого-либо, а, напротив, вызывает милосердие и сострадание, также нельзя не заметить, что концовка указывает Гоголевский протест против сложившейся ситуации, демонстрирует механизм тогдашнего общества с самой проблемной стороны – стороны маленьких людей.","fileName":"0008304.json"}