{"meta":{"uuid":"68120288-3bf1-4df4-b7bf-cc1677caac48","id":"0008030","name":"0008030_ru_soc_bogatstvo__ne_v_obladanii_sokrovishchami_a_v_umenii_imi_polzovatsya_napoleon_bonapart_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Богатство — не в обладании сокровищами, а в умении ими пользоваться» (Наполеон Бонапарт)","taskText":""},"text":"В данном высказывании Наполеон говорить значении одного из факторов производства — предпринимательских способностей. Автор утверждает, что гораздо важнее уметь распоряжаться ресурсами, эффективно их использовать, чем просто обладать большим количеством ресурсов, необходимых для производства благ.\nТрудно не согласиться с автором. Действительно, для успешного функционирования фирмы предпринимателю крайне необходимо правильно скоординировать производство. Даже обладая внушительным объемом капитала, невозможно добиться успеха без использования предпринимательских способностей. Данное высказывание имеет глубокое теоретическое обоснование. Для начала разберёмся с понятием факторов производства. Факторы производства — используемые в производственном процессе ресурсы, от которых в определяющей степени зависят количество, качество, объём выпускаемой продукции. Существуют такие факторы производства как земля, капитал, труд, предпринимательские способности. В постиндустриальном обществе выделяют и такой фактор как информация. Капиталом называют созданные людьми средства производства и денежные накопления, используемые в производстве товаров и услуг. К физическому капиталу относят производственные фонды: здания, станки, сооружения, произведённые товары, машины, оборудование. Все это производственные ресурсы, созданные человеком. Здания, станки, машины и т. д. участвуют в производстве многократно, их стоимость лишь частично переносится на готовые изделия, такой вид физического капитала называют основным. Сырье и топливо участвует в производстве однократно, их стоимость полностью переносится на созданный продукт — это оборотный капитал. Наряду с физическим капиталом выделяют финансовый. Это наличные и безналичные средства, ценные бумаги. На финансовый капитал фирма приобретает физический капитал, необходимый в производстве. Для того, чтобы капитал смог приносить прибыль производителю, необходимо правильно оценивать спрос, правильно координировать использование ресурсов. То есть, предприниматель должен обладать особыми способностями, он должен уметь принимать на себя риск потери вложенных в дело средств. Такие способности называют предпринимательскими. Предпринимательские способности ограничиваются редкостью таланта и индивидуальными особенностями человека. Умелое распоряжение ресурсами может принести предпринимателю прибыль. В современном мире многие сегменты рынка заполнены товарами и услугами, наблюдается переизбыток товаров и услуг, у потребителя крайне широкий и практически неограниченный выбор, поэтому и необходимы нестандартные решения, чтобы обеспечить фирме успех в конкурентной борьбе. Таким образом, предпринимательские способности играют важную роль в условиях рыночной экономики.\nПримером того, какую роль предпринимательские способности играют в бизнесе, является статья из журнала \"Вокруг света\". В ней рассказывалось о человеке, вошедшем в историю в прошлом веке — о Стиве Джобсе. Именно ему принадлежала идея сделать компьютеры доступными для простых людей. До этого они использовались лишь в науке и на производствах. Однако мужчина решил, что с тем же успехом эти машины могут служить человеку в обыденной жизни. Он хотел предложить людям персонального помощника, приспособление для работы, развлечение и удобное средство коммуникации, объединив это всё в одном предмете. Эта идея была совершенно новой для времени Стива Джобса, однако огромный обрела успех, что говорит о его сильно развитых предпринимательских способностях и умениях рационально использовать капитал.\nПротивоположным примером могут события из общественной жизни. Весной 2019 года компания Ford заявила о том, что уходит с российского рынка легковых автомобилей. В числе главных причин, спровоцировавших Ford на сворачивание бизнеса в России, называются просчеты в стратегии ведения бизнеса. Типичный пример — модель Focus III, которая в России не стала популярной по конкретным причинам — более тесный, чем у предшественника салон и багажник, слишком авангардный дизайн, не учитывающий запросов консервативной и возрастной аудитории, не самая обширная адаптация к российским условиям эксплуатации и главное — цена, выше, чем у аналогичных моделей корейских брендов — всё это привело к коммерческому провалу модели. Похожая судьба постигла также и младшую модель Fiesta, которая при очевидном драйверском потенциале оказалась слишком дорогой и не очень практичной опять-таки из-за отсутствия должной адаптации под российский рынок. Данный пример показывает, что просчёты руководства компании могут привести к серьёзным убыткам.","fileName":"0008030.json"}