{"meta":{"uuid":"962ad4f4-e4fd-4e51-8b9a-ad7b57314472","id":"0008086","name":"0008086_ru_rus_problema_otnosheniya_k_svoemu_rodnomu_krayu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема отношения к своему родному краю (По В. Б. Чернову)","taskText":"(1)В деревне, где я рос, была необыкновенная трава. (2)Вроде клевера, но листочки махонькие и узкие. (3)И стебель весь мохнат ими. (4)И так густо росли стебли, и так высоко поднимались они, что мы, ребятня, играя в прятки, никуда, бывалоча, и не бежали, а так, отойдёшь от места шагов десять, нырь в траву, и лежи хоть до завтра, не найдут, пока не откликнешься. (5)А откликаться не хотелось, так пружинила под спиной эта трава, так благоухало в ней жаркое лето. (б)Трава заливала улицу от одних завалинок до других, лишь кое-где пробивали её натоптанные вкрутую белые тропки. (7)Тропки и в дождь только чуть темнели, но ни упругости своей, ни чистоты не теряли. (8)Шли к колодцам. (9)3амшелые стояли колодцы, а вода в них была слаще молока.\n(Ю)Деревня наша Михайловка пошла из выселков. (И)Женились, выходили из отцовских хозяйств молодые всё мужики да бабы, селились на свежей чистой земле, рубили избы, ставили себе новую деревню. (12)Лежала она в излучине светленькой речки Рпени, за речкой заливные луга, а в другом конце, на взгорке, построило общество школу, обсадило берёзками. (13)Высоченные, до земли завесив дремучими космами дебелую наготу, стояли они вокруг тесовой с выскобленным крыльцом школы, безмятежно взирая вокруг, и место это было над местностью главным.\n(14)Да и вся деревня была в берёзках, и мы, малыши, в тёплые майские вечера ловили жуков, жужжащих в тёмной путанице берёзовых подзоров. (15)Ловили обтёрханными ватниками, в которых гуляли до ночи, подвернув рукава, а полы — до пяток. (16)Взмахнув ватником, сшибали толстых янтарных жуков. (17)В траве мы исхитрялись прочищать пятачки для городков, но чуть изменяли игре — не могли уже отыскать пятачков, зарастали наглухо.\n(18)Как всё ушло? (19)Куда? (20)Когда? (21)Тогда ли, когда выстроились возле граммофонный завод и похожие на заброшенные конюшни бараки? (22)Кораблями выставил город два багровых четырёхэтажных дома. (23)3ахваченное ими место называлось Фубра.\n(24)В школу, где было всего два класса, пришли худые, горластые ребятишки. (25)Они начали бить нас, деревенских увальней, сразу же. (26)Было их раз в десять больше, и нападали они ватагой. (27)И как ни здоровы были мы, выросшие на молоке и немереном хлебе, количество всегда одолевало качество. (28)Мы, десяток деревенских, привыкшие объединяться лишь для игр, научились сбиваться для драк.\n(29)Распадались хозяйства, парни уходили в город. (30)В домах селились приезжие. (31)0днажды начали ломать несколько домов на нашем конце, и прямо поперёк улицы улеглась высоченная, выше домов насыпь, поверху проложили рельсы. (32)Насыпь опоясала деревню, отгородила её от речки, через деревню поехали самосвалы с глиной. (ЗЗ)Глина завалила улицу от ворот до ворот, она мокла и к осени стала топью. (34)Колодцы снесли, потом построили новые, из досок. (35)Вода в них стала тухлой, в ней плавали консервные банки. (Зб)Сады позади домов прорезал забор, поднялись ня углях его вышки, в них засели вооружённые люди: за забором заключённые строили завод.\n(37)Над деревней по насыпи засвистали паровозы. (38)3авод подымался, из-за забора глядел на деревню новорождёнными бессмысленными глазами, и в речку уже текли первые его отходы. (39)Купаться в ней стало нельзя, речка стала болотом. (40)Рыба куда-то ушла.\n(41)И совсем исчезла трава. (42)Пропала под глиной, будто её и не было.\n(43)Отсутствия её за другими бедами не заметили. (44)Ну пропала и пропала. (45)Иногда только вспоминали, хвастая перед захожими: а ведь и у нас тут трава была, вот здесь вот, везде, ей-богу, была трава, вот трава так трава, нигде такой не было травы. (46)Но захожие были всё люди торопливые, было им не до травы, да и в самом деле, мало ли трав на свете.\n(47)Через несколько лет, как улежалась, стала глина прорастать кой-где осочкой. (48)Жёсткая, бурая росла осочка, откуда только взялась. (49)А уже пилили деревья. (50)Всё было кончено.\n(51)Когда я уехал, возвращаться не собирался, но совсем недавно попал на старое место, так уж вышло. (52)И увидел в самом центре гудящего, всё ещё ползущего вширь завода облачко зелени. (53)Там стояли дома, которые не тронули за ненадобностью. (54)Уцелело несколько берёз. (55)Они согнулись, были черны и голы. (56)Густое облако зелени шло от новеньких тополей. (57)Модные деревья, жирненькие коротышки, втыкали в небо опиленные культи и зеленели жадно, стараясь захватить побольше пространства. (58)Как плесень, устилал всё вокруг бесплодный их пух.\n(59)Стоял и дедовский дом. (60)Стоял полуразваленный, накренившийся. (61 )И резная труба на крыше проржавела насквозь. (62)И медный петух на ней свалился набок. (бЗ)Ремонт тут был ни к чему. (64)А у забора я увидел несколько кустиков травы. (65)Трава редка была, низка. (66)И это была та самая трава.\n"},"text":"Современная эпоха ознаменовалась новыми открытиями, технологическими прорывами, индустриальными и рыночными перестройками. Цивилизация прогрессирует: растут города, в них строятся заводы и фабрики, возводятся новые микрорайоны. Постепенно город вытесняет цветущие луга и лесные поляны, журчащие ручьи и чистые родники. А природа отступает, уходит на окраины городского поселения или ютится в парках и скверах. Именно поэтому Владимир Борисович Чернов в своем тексте ставит проблему влияния человека на природу.\nРазмышляя, автор вспоминает о деревне Михайловке, в которой он вырос. Описывая это место, он говорит о траве, которая навсегда осталась в его памяти. Она была высокая и густая «...заливала улицу от одних завалинок до других, лишь кое-где пробивали её натоптанные вкрутую белые тропинки\". Они вели к колодцам, вода в которых «...была слаще молока\". Автор повествует о том, как в детстве он с ребятами играл среди березок, растущих по всей деревне. В. Б. Чернов заостряет внимание читателя на красоте и безмятежности не тронутой человеком природы.\nВ продолжении своих рассуждений автор рассказывает о том, как изменилась природа его родного края с появлением завода. Строительство разрушило её первозданную красоту: «...речка стала болотом. Рыба куда-то ушла.». Чернов показывает, насколько губительно может быть влияние индустриализации на природу. Действуя исключительно в своих интересах, человек разрушает гармонию окружающей среды, тот баланс, который создавался веками. При этом он вредит и себе: «Колодцы снесли, потом построили новые, из досок. Вода в них стала тухлой…» Этим примером автор показывает, насколько разрушительны последствия деятельности человека, когда он бездумно вторгается в мир природы.\nВ. Б. Чернов считает, что, разрушая порядок окружающего мира, человек может, сам того не зная, нарушить в том числе и уклад своей жизни. И хотя позиция писателя скрыта от читателя, по фразе «И это была та самая трава» мы пониманием, что для автора эта проблема очень важна.\nЯ полностью разделяю позицию автора в данном вопросе. По ходу своего существования и развития человек покорял все новые и новые рубежи. Он расширял свои владения в ущерб лесам и полям, рекам и морям. Но ведь эта планета - наш единственный дом. Человек должен быть в нем заботливым хозяином, ведь ему негде больше жить. Проблему необходимости бережного отношения к природе затрагивала и писательница Светлана Александровна Алексиевич. В произведении «Чернобыльская молитва» она привела слова кинооператора, поехавшего снимать аварию на атомной электростанции. Он говорил, что мы редко задумываемся о мире животных и растений, мире «в котором человек может всё уничтожить». Считаю, что людям в наши дни необходимо находиться в гармонии с природой.\nВ заключение хочу сказать, что сегодня проблема охраны окружающей среды встала как никогда остро. Я считаю, что это правильно, что люди стали задумываться о состоянии нашего общего дома-Земли. Это значит, что у нас еще есть шанс его спасти.","fileName":"0008086.json"}