{"meta":{"uuid":"564a42d0-44ee-4be8-8969-b1dac5e51694","id":"0008850","name":"0008850_ru_his_aleksandr_nevskiy_1221___1263_gg_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Александр Невский 1221 - 1263 гг. (по личности)","taskText":""},"text":"Александр Невский — Новгородский, Владимирский и Киевский князь, великий полководец и политический деятель. С ним связаны события монголо-татарского ига и борьба с западными завоевателями.\nВ Невской битве 1240 года Александр Невский проявил себя как талантливый полководец, сыгравший важнейшую роль в победе наших войск над шведами. Так же известность ему принесло Ледовое побоище, где решающаяся битва состоялась на Чудском озере 5 апреля в 1242 году.\nВажным событием является Невская битва-борьба со шведским флотом. Причинами стали желание шведов захватить земли Финского залива и распространение католичества. Узнав о предстоящем нападении, Александр Невский немедля выступил с войсками и двинулся на Ладогу. Понимая, что Русь ослаблена и не способна противостоять, полководец решил поддерживать мирные отношения с монголами, тем самым обеспечив себе безопасный тыл.Получив известие о нападении, Александр решил сразу же атаковать, так как не было времени на подготовку. Он принял решение воевать против шведов со своей дружиной и с добровольцами из Новгорода. Благодаря его действиям, русские войска разгромили противника и в конечном счете одержали победу. Следствие этого стало весомое политическое значение битвы. Россия показала, что не утратила свой международный авторитет, уничтожила возможность сотрудничества шведских и немецких феодалов и успокоило боярство, которое собиралось идти против Александра Невского..\nНемаловажным событием является битва на Чудском озере — решающее сражение Ливонской войны. Её причиной стали стремление немцами захватить Новгородские земли и распространить католичество. Одну из главных ролей в этом событии сыграл Александр Невский. Он использовал технику построения солдат \"клином\", что сыграло значительную роль в исходе битвы. В то время, как количество противников увеличивается и давит на наше войско, приезжает русская конница, которая выталкивает немцев на лед, не выдерживающий их тяжести, из-за чего вражеское войско уходит под воду. Благодаря мудрой тактике Александра Невского, русским солдатам удалось одержать победу и вернуть все земли, раннее захваченные у Новгорода. Следствием являются сохранение независимости Пскова и Новгорода, обеспечение безопасности западных и северо-западных границ Руси, отказ рыцарей от притязаний на Русскую землю.\nПомимо важных военных событий, Александр внес вклад в развитие земель. Он образовал русскую епископию, где люди могли найти утешение и удовлетворить духовные потребности. Важную роль в этом сыграл митрополит Кирилл, без поддержки которого не удалось бы совершить задумку Александра. Именно он учредил Сарайскую епархию.\nТаким образом, Александр Невский проявил себя, как талантливый полководец. Его победы внесли огромный вклад в историю Руси. Его успешное командование и координирование действий войск привело страну к победам. Личность прославленного полководца является одной и ключевых в истории. Несмотря на то, что ему не удалось спасти Русь от ордынского ига, поняв, что с монголами бороться бесполезно, он смог сохранить Новгородские земли и устранить проникновение католичества в страну. Монголо-татарская зависимость негативно повлияла на государство.\nАлександр Невский — Новгородский, Владимирский и Киевский князь, великий полководец и политический деятель. С ним связаны события монголо-татарского ига и борьба с западными завоевателями.\nВ Невской битве 1240 года Александр Невский проявил себя как талантливый полководец, сыгравший важнейшую роль в победе наших войск над шведами. Так же известность ему принесло Ледовое побоище, где решающаяся битва состоялась на Чудском озере 5 апреля в 1242 году.\nВажным событием является Невская битва-борьба со шведским флотом. Причинами стали желание шведов захватить земли Финского залива и распространение католичества. Узнав о предстоящем нападении, Александр Невский немедля выступил с войсками и двинулся на Ладогу. Понимая, что Русь ослаблена и не способна противостоять, полководец решил поддерживать мирные отношения с монголами, тем самым обеспечив себе безопасный тыл.Получив известие о нападении, Александр решил сразу же атаковать, так как не было времени на подготовку. Он принял решение воевать против шведов со своей дружиной и с добровольцами из Новгорода. Благодаря его действиям, русские войска разгромили противника и в конечном счете одержали победу. Следствие этого стало весомое политическое значение битвы. Россия показала, что не утратила свой международный авторитет, уничтожила возможность сотрудничества шведских и немецких феодалов и успокоило боярство, которое собиралось идти против Александра Невского...\nНемаловажным событием является битва на Чудском озере — решающее сражение Ливонской войны. Её причиной стали стремление немцами захватить Новгородские земли и распространить католичество. Одну из главных ролей в этом событии сыграл Александр Невский. Он использовал технику построения солдат \"клином\", что сыграло значительную роль в исходе битвы. В то время, как количество противников увеличивается и давит на наше войско, приезжает русская конница, которая выталкивает немцев на лёд, не выдерживающий их тяжести, из-за чего вражеское войско уходит под воду. Благодаря мудрой тактике Александра Невского, русским солдатам удалось одержать победу и вернуть все земли, раннее захваченные у Новгорода. Следствием являются сохранение независимости Пскова и Новгорода, обеспечение безопасности западных и северо-западных границ Руси, отказ рыцарей от притязаний на Русскую землю.\nПомимо важных военных событий, Александр внес вклад в развитие земель. Он образовал русскую епископию, где люди могли найти утешение и удовлетворить духовные потребности. Важную роль в этом сыграл митрополит Кирилл, без поддержки которого не удалось бы совершить задумку Александра. Именно он учредил Сарайскую епархию.\nТаким образом, Александр Невский проявил себя, как талантливый полководец. Его победы внесли огромный вклад в историю Руси. Его успешное командование и координирование действий войск привело страну к победам. Личность прославленного полководца является одной и ключевых в истории. Несмотря на то, что ему не удалось спасти Русь от ордынского ига, поняв, что с монголами бороться бесполезно, он смог сохранить Новгородские земли и устранить проникновение католичества в страну. Монголо-татарская зависимость негативно повлияла на государство.","fileName":"0008850.json"}