{"meta":{"uuid":"36ecc772-7499-439a-bf81-8008536f66e0","id":"0008510","name":"0008510_ru_rus_rol_skazok_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Роль сказок в жизни человека (по тексту И.А. Ильина)","taskText":"(1)Давайте, дорогой читатель, задумаемся о том, является ли сказка чем-то далеким от нас и насколько она нужна нам. (2) Мы совершаем некое паломничество в волшебные, вожделенные и прекрасные края, читая или слушая сказки. (3) Что же приносят люди из этих краев? (4)Что влечет их туда? (5)О чем спрашивает человек сказку и что именно она отвечает ему?\n(6)Человек всегда спрашивал сказку о том, о чем всегда и все люди, от века и до века, будут спрашивать, о том, что всем нам важно и необходимо. (7)В первую очередь, о счастье. (8)Само ли оно в жизни приходит или его надо добывать? (9)Неужели непременно нужны труды, испытания, опасности и подвиги? (10)В чём же счастье человека? (11)В богатстве ли? (12)Или, может быть, в доброте и правоте?\n(13)Что такое судьба? (14)Неужели ее нельзя одолеть и человеку остается покорно сидеть и ждать у моря погоды? (15) И сказка щедро подсказывает, как быть человеку на распутье жизненных дорог и на тропинках жизненного леса, в беде и в несчастье.\n(16)Что важнее — внешняя оболочка или незримая красота? (17)Как распознать, как учуять прекрасную душу у страшилища и уродливую душу у красавицы?\n(18)И наконец, правда ли, что возможно только возможное, а невозможное и в самом деле невозможно? (19)Не таятся ли в вещах и душах, окружающих нас, такие возможности, о которых не всякий и говорить решается?\n(20)Вот о чем спрашивает человек, и особенно русский человек, свою сказку. (21)И сказка отвечает не о том, чего нет и не бывает, а о том, что теперь есть и всегда будет. (22)Ведь сказка — это ответ все испытавшей древности на вопросы вступающей в мир детской души. (23)Здесь мудрая древность благословляет русское младенчество на еще не испытанную им трудную жизнь, созерцая из глубины своего национального опыта трудности жизненного пути.\n(24)Все люди делятся на людей, живущих со сказкой, и людей, живущих без сказки. (25)И люди, живущие со сказкой, имеют дар и счастье … вопрошать свой народ о первой и последней жизненной мудрости и с открытой душой внимать ответам его первоначальной доисторической философии. (26) Такие люди живут как бы в ладу со своею национальною сказкою. (28)И благо нам, если мы сохраняем в душе вечного ребенка, то есть умеем и спрашивать, и выслушивать голос нашей сказки.\n"},"text":"Сказка – неотъемлемая часть детства каждого человека. Она входит в его жизнь с младенчества и сопровождает на протяжении многих лет. Позже, в более сознательном возрасте, сказка уносит его на крыльях фантазии в свои миры, наполненные яркими красками, светом и теплом. Самое прекрасное то, что она развивает не только воображение ребенка, она также становится его наставником, который понятным языком объясняет сложные и, самое главное, важные вещи. Что такое самопожертвование? Почему необходимо проявлять великодушие? В чем заключается благородство? Ответы на все эти вопросы можно найти на ее страницах.\nИ.А. Ильин также не смог остаться равнодушным к проблеме влияния сказок на человека. В своей статье он отметил, что сказка, в первую очередь, - это национальная мудрость, неисчерпаемый источник духовных богатств человечества; то, чему можно доверит нравственное воспитание ребенка. Даже взрослый человек, находясь на распутье, может найти в сказке ответ на терзающий его вопрос. Ведь сказка - это не только захватывающее красочное путешествие, это также – источник знаний и кладезь народной мудрости.\nИльин считает, что сказка – не просто фантастическая выдумка. Он уверен, что каждая ее строка наполнена скрытым смыслом, о котором немногие догадываются в детстве. Но с возрастом человеку все-таки удается познать все тонкости идейно - художественного замысла сказки и тогда он понимает, что это познание для него – бесценно.\nТрудно не согласиться с мнением автора. Ведь подтверждение его точки зрения можно найти во многих литературных произведениях. Так, например, в романе Пушкина “Капитанская дочка” сказка об орле и вороне, которую рассказала Пугачеву старая калмычка в детстве, сформировала у него твердое убеждение, что лучше прожить короткую и насыщенную жизнь, чем долгую и невзрачную. Также и в сборнике Горького “Старуха Изергиль” можно увидеть народную мудрость, заключенную в сказках и дающую человеку ответы на многие вопросы. Так Изергиль рассказывает сказку о Данко, который спас людей, выведя их из лес, ценой собственной жизни, освещая им дорогу вырванным из груди сердцем. Эта сказка показывает читателю, что самоотверженность и храбрость - те качества, которыми обладают единицы. Именно эти черты присущи сильным духом людьми. Так Данко становится для читателя воплощением идеала самопожертвования, к которому нужно стремиться.\nТаким образом, можно сделать вывод, что сказки являются неотъемлемой частью человеческой жизни. Они - соединяющее звено поколений и традиций. Благодаря им мы слышим голоса наших предков, которые учат нас своей мудрости и отвечают на жизненно важные вопросы.","fileName":"0008510.json"}