{"meta":{"uuid":"4a50e4ba-9348-433c-a0d7-891867f6508f","id":"0008151","name":"0008151_ru_rus_chestolyubie_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Честолюбие (по тексту А.П. Чехова)","taskText":"Учитель военной прогимназии, коллежский регистратор Лев Пустяков, обитал рядом с другом своим, поручиком Леденцовым. К последнему он и направил свои стопы в новогоднее утро.\n— Видишь ли, в чем дело, Гриша, — сказал он поручику после обычного поздравления с Новым годом. — Я не стал бы тебя беспокоить, если бы не крайняя надобность. Одолжи мне, голубчик, на сегодняшний день твоего Станислава. Сегодня, видишь ли, я обедаю у купца Спичкина. А ты знаешь этого подлеца Спичкина: он страшно любит ордена и чуть ли не мерзавцами считает тех, у кого не болтается что-нибудь на шее или в петлице. И к тому же у него две дочери... Настя, знаешь, и Зина... Говорю, как другу... Ты меня понимаешь, милый мой. Дай, сделай милость!\nВсё это проговорил Пустяков заикаясь, краснея и робко оглядываясь на дверь. Поручик выругался, но согласился.\nВ два часа пополудни Пустяков ехал на извозчике к Спичкиным и, распахнувши чуточку шубу, глядел себе на грудь. На груди сверкал золотом и отливал эмалью чужой Станислав.\n«Как-то и уважения к себе больше чувствуешь! — думал учитель, покрякивая. — Маленькая штучка, рублей пять, не больше стоит, а какой фурор производит!»\nПодъехав к дому Спичкина, он распахнул шубу и стал медленно расплачиваться с извозчиком. Извозчик, как показалось ему, увидев его погоны, пуговицы и Станислава, окаменел. Пустяков самодовольно кашлянул и вошел в дом. Снимая в передней шубу, он заглянул в залу. Там за длинным обеденным столом сидели уже человек пятнадцать и обедали. Слышался говор и звяканье посуды.\n— Кто это там звонит? — послышался голос хозяина. — Ба, Лев Николаич! Милости просим. Немножко опоздали, но это не беда... Сейчас только сели.\nПустяков выставил вперед грудь, поднял голову и, потирая руки, вошел в залу. Но тут он увидел нечто ужасное. За столом, рядом с Зиной, сидел его товарищ по службе, учитель французского языка Трамблян. Показать французу орден — значило бы вызвать массу самых неприятных вопросов, значило бы осрамиться навеки, обесславиться... Первою мыслью Пустякова было сорвать орден или бежать назад; но орден был крепко пришит, и отступление было уже невозможно. Быстро прикрыв правой рукой орден, он сгорбился, неловко отдал общий поклон и, никому не подавая руки, тяжело опустился на свободный стул, как раз против сослуживца-француза.\n«Выпивши, должно быть!» — подумал Спичкин, поглядев па его сконфуженное лицо.\nПеред Пустяковым поставили тарелку супу. Он взял левой рукой ложку, но, вспомнив, что левой рукой не подобает есть в благоустроенном обществе, заявил, что он уже отобедал и есть не хочет.\n— Я уже покушал-с... Мерси-с... — пробормотал он. — Был я с визитом у дяди, протоиерея Елеева, и он упросил меня... тово... пообедать.\nДуша Пустякова наполнилась щемящей тоской и злобствующей досадой: суп издавал вкусный запах, а от паровой осетрины шел необыкновенно аппетитный дымок. Учитель попробовал освободить правую руку и прикрыть орден левой, но это оказалось неудобным.\n«Заметят... И через всю грудь рука будет протянута, точно петь собираюсь. Господи, хоть бы скорее обед кончился! В трактире ужо пообедаю!»\nПосле третьего блюда он робко, одним глазком поглядел на француза. Трамблян, почему-то сильно сконфуженный, глядел на него и тоже ничего не ел. Поглядев друг на друга, оба еще более сконфузились и опустили глаза в пустые тарелки.\n«Заметил, подлец! — подумал Пустяков. — По роже вижу, что заметил! А он, мерзавец, кляузник. Завтра же донесет директору!»\nСъели хозяева и гости четвертое блюдо, съели, волею судеб, и пятое...\nПоднялся какой-то высокий господин с широкими волосистыми ноздрями, горбатым носом и от природы прищуренными глазами. Он погладил себя по голове и провозгласил:\n— Э-э-э... эп... эп... эпредлагаю эвыпить за процветание сидящих здесь дам!\nОбедающие шумно поднялись и взялись за бокалы. Громкое «ура» пронеслось по всем комнатам. Дамы заулыбались и потянулись чокаться. Пустяков поднялся и взял свою рюмку в левую руку.\n— Лев Николаич, потрудитесь передать этот бокал Настасье Тимофеевне! — обратился к нему какой-то мужчина, подавая бокал. — Заставьте ее выпить!\nНа этот раз Пустяков, к великому своему ужасу, должен был пустить в дело и правую руку. Станислав с помятой красной ленточкой увидел наконец свет и засиял. Учитель побледнел, опустил голову и робко поглядел в сторону француза. Тот глядел на него удивленными, вопрошающими глазами. Губы его хитро улыбались и с лица медленно сползал конфуз...\n— Юлий Августович! — обратился к французу хозяин. — Передайте бутылочку по принадлежности!\nТрамблян нерешительно протянул правую руку к бутылке и... о, счастье! Пустяков увидал на его груди орден. И то был не Станислав, а целая Анна! Значит, и француз сжульничал! Пустяков засмеялся от удовольствия, сел на стул и развалился... Теперь уже не было надобности скрывать Станислава! Оба грешны одним грехом, и некому, стало быть, доносить и бесславить...\n— А-а-а... гм!.. — промычал Спичкин, увидев на груди учителя орден.\n— Да-с! — сказал Пустяков. — Удивительное дело, Юлий Августович! Как было мало у нас перед праздниками представлений! Сколько у нас народу, а получили только вы да я! Уди-ви-тель-ное дело!\nТрамблян весело закивал головой и выставил вперед левый лацкан, на котором красовалась Анна 3-й степени.\nПосле обеда Пустяков ходил по всем комнатам и показывал барышням орден. На душе у него было легко, вольготно, хотя и пощипывал под ложечкой голод.\n«Знай я такую штуку, — думал он, завистливо поглядывая на Трамбляна, беседовавшего со Спичкиным об орденах, — я бы Владимира нацепил. Эх, не догадался!»\nТолько эта одна мысль и помучивала его. В остальном же он был совершенно счастлив.\n"},"text":"Антон Павлович Чехов – известный русский писатель, известный нам по произведениям «Палата №6», «Человек в футляре». В своем тексте он поднимает проблему честолюбия.\nЧтобы прокомментировать ее, обратимся к предложенному отрывку. Учитель военной прогимназии Лев Пустяков решил поехать на обед к купцу Спичкину. И для того чтобы выглядеть солиднее, попросил у своего друга орден Станислава: «А ты знаешь этого подлеца Спичкина: он страшно любит ордена и чуть ли не мерзавцами считает тех, у кого не болтается что-нибудь на шее или в петлице». То есть главный герой считает, что не сможет без ордена произвести хорошее впечатление. И из-за этого решается пойти на обман. Но ведь он знает, что случится, если его ложь раскроется. Так почему он не может попытаться произвести впечатление на хозяина и его дочерей своими умственными способностями, манерами? Он хочет любимыми способами придать себе солидности, не гнушается даже обманом.\nИ вот Лев Пустяков надел орден себе на грудь. «Чужой Станислав» невольно приковывал к себе взгляд. «Как-то и уважения к себе больше чувствуешь!» - именно так думал мужчина. Эта маленькая вещица прибавляла ему уверенности в себе. Но ведь это все неправда: орден не принадлежит Льву Пустякову, он его ничем не заслужил. Но его стремление превознести себя, не имея на то никаких веских причин, дает нам понять, что он - маленький человек, не одарённый выдающимися способностями, не отличающийся силой характера. Лев Пустяков стремится получить всеобщее почтение через изменение своего внешнего облика, не осознавая, что менять нужно, прежде всего, свой внутренний мир.\nПозиция автора ясна. Антон Павлович Чехов считает, что мелочные люди могут всеми силами стараться придать себе значимость, не брезгуя даже самыми грязными методами.\nЯ полностью согласна с позицией автора и считаю, что зачастую люди более низкого социального статуса стремятся покрасоваться, выдавая чужие заслуги за свои собственные. Вот только зачем это нужно? Конечно, бывают ситуации, когда нам хочется произвести на людей хорошее впечатление, ведь от этого может зависеть наша дальнейшая жизнь. Например, на собеседовании или при знакомстве с родителями жениха или невесты. Ведь именно первое впечатление играет большую роль. Но в обеих ситуациях обман нежелателен. Не нужно приписывать себе чужие достижения, пытаться казаться другим человеком. Позже окружающие все равно поймут, что вы из себя представляете. И, конечно, вам совсем не хочется, чтобы чувство, которое они испытали – разочарование в вас.\nТаким образом, честолюбие всегда проявляется в желании выглядеть в глазах общества выше и значительнее. И чтобы сохранить в себе человека, нужно отказаться от обмана и запомнить: чаще всего окружающим тебя людям важнее твой внутренний мир.","fileName":"0008151.json"}