{"meta":{"uuid":"a92a32dd-29b8-4062-8514-f56333d3eb42","id":"0008314","name":"0008314_ru_lit_satira_v_proizvedeniyah_nv_gogolya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Сатира в произведениях Н.В. Гоголя","taskText":""},"text":"Многие произведения Н.В. Гоголя содержат в себе сатиру. И это неслучайно, ведь писатель считал злую иронию своим оружием, с помощью которого он не только может обличать пороки общества, но и способствовать их исправлению. В своем сочинении я хочу рассмотреть, как сатира проявляется в поэме «Мертвые души».\nБезусловно, не в одном своем произведении Гоголь высмеивал нравы русских чиновников, но только в «Мертвых душах» мы видим такое обширное пространство, представляющее собой основную часть крепостнической системы. В первую очередь, автор хотел обратить внимание читателя на жизнь и характеры помещиков. Так, он создал целую систему образов, по которой мы путешествуем вместе с Чичиковым в течение всего произведения. Большую роль в анализе помещичества играет портрет и поведение каждого, к кому приезжает главный герой. Так, например, Манилова именуют «весьма обходительным и учтивым», но именно этих характеристик ему и не хватает. Глаза этого помещика «сладкие, как сахар», что невольно ассоциируется у читателя с противной приторностью. Внешность Собакевича соотносится с медведем, тем самым автор как бы лишает героя духовности, наделяя его животными качествами. А вот когда Чичиков приезжает к Плюшкину, то долго не может понять, кто перед ним стоит – мужчина или женщина. Несмотря на все свои богатства, у героя худощавая фигура, что говорит о его скупости. Так, в описании помещиков Гоголь использует иронию, чтобы не только усилить комический эффект, но и создать собирательные образы худших представителей крепостной системы.\nПомимо злой и острой иронии, для раскрытия внутреннего мира героев автор использует сарказм. Разные типы обитателей помещичьих домов схожи такими чертами, как глупость, праздность, духовная пустота. Ведь и грубый Собакевич, и витающий в облаках Манилов, и разгульный Ноздрев живут благодаря труду десятков и сотен крепостных крестьян, которые и обеспечивают своим помещикам спокойную жизнь и достаток. Также выделяются два типа помещиков: бережливые хозяева, как Коробочка и Собакевич, и совершенно нехозяйственные, праздные люди, как Манилов и Ноздрев. Их отличие заключается в том, что если первые заботятся о своем хозяйстве и стараются приумножить собственный капитал, вторые совершенно не задумываются о деньгах и пускают их на всякие глупости и развлечения.\nОднако не только высшие слои населения высмеиваются в поэме Гоголя. Сатирически изображено и крестьянство. Вспомним забавный момент, происходивший после визита Чичикова к Коробочке. Помещица приказала девочке Пелагее показать кучеру Селифану дорогу. Однако ребенок даже не различает право и лево. Даже по такому маленькому эпизоду мы можем понять, насколько безграмотен простой народ: все это влияние крепостничества. И даже лакей Чичикова Петруша, которого тянет к «просвещению», читает книги, совершенно не вдаваясь в их смысл, а просто получает удовольствие от самого процесса сложения букв в слова.\nТаким образом, в поэме «Мертвые души» Гоголь отразил все негативные черты крепостного мира, зло высмеяв недостатки этой системы и показав ее влияние на Россию.","fileName":"0008314.json"}