{"meta":{"uuid":"9d722da9-41b2-4f9d-84f3-f301908854ef","id":"0008335","name":"0008335_ru_lit_kak_proyavlyaetsya_novatorstvo_dramaturgii_ap_chehova_v_pese_vishnevyy_sad_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как проявляется новаторство драматургии А.П. Чехова в пьесе «Вишнёвый сад»?","taskText":""},"text":"Пьеса \"Вишнёвый сад\" появилась на рубеже веков, когда не только общественно-политический мир требовал обновлений, но и мир искусства.Новаторство драматургии Чехова проявляется уже в самом авторском определении жанра произведения - комедия, что несомненно вызвало резонанс в обществе. Люди называли \"Вишнёвый сад\" драмой, делая акцент на лирическую составляющую в пьесе, на размышления чеховских персонажей о прошлом: Раневская вспоминает покойных сына и мужа, ей видится в саду покойница мать; Трофимов говорит о замученных в усадьб крепостных, глядящих теперь с каждого листа.\nНо сам Чехов возражал против общественного мнения. В его пьесе отсутствует драма, то есть активная борьба героев с препятствиями. Нет никакого открытого конфликта между персонажами. Раневская добровольно продаёт вишнёвый сад за долги, а Лопахин даже извиняется перед ней за это, прежде, неоднократно советует, как сохранить поместье. Конфликт происходит в душе каждого отельного персонажа, что ранее не встречалось в русской драматургии.\nДля представителей прошлого поколения, Раневской и Гаева, конфликт заключается не в продаже сада, а в неумении жить. Эти персонажи даже неспособны осмыслить своё положение, они привыкли беспечно проводить время, не зная работы.И теперь, не имея средств к существованию, они испытывают страх перед будущим. Для них прошлое представлено в виде цветущего сада, который они вынуждены продать.\nПредставителями настоящего времени является купец Ермолай Лопахин. Он вышел из рядов крепостного крестьянства. Для него покупка сада символизирует свободу крестьян от рабства. Теперь он становится хозяином дома, на порог которого не пускали его предков.\nОлицетворение будущей жизни заключается в персонажах Пети Трофимова и Ани. Они не пытаются сохранить сад, они верят, что можно вырастить свой новый.\nНоваторской особенностью чеховской пьесы является отсутствие главного действующего лица. Персонажи не делятся на положительных и отрицательных., что необычно для драмы. Герои разделены своим отношением к судьбе вишнёвого сада, но объединяются общей неудовлетворенностью существующей жизни. У каждого из них мир собственных переживаний, и каждый непонят и одинок среди других. Гувернантка Шарлотта, бесприютная, никем не воспринимается всерьез из-за своих фокусов. Варя вечно погружена в свои мысли, за что подвергается насмешкам Трофимова и Лопахина. Симеонов-Пищик постоянно ищет денег, вызывая раздражение окружающих. Епиходов смешон для всех из-за своих \"двадцати двух несчастий\".\nЧехов вносит своеобразие в диалоги персонажей. Все в этом доме не хотят и не умеют слушать друг друга. Петя осуждает интеллигенцию, Раневская спорит с ним, Лопахин пытается вставить своё слово., его перебивают, не дослушав. В итоге разговор теряет смысл, и все замолкают. В тишине слышится отдалённый звук лопнувшей струны. Такова особенность чеховских диалогов.\nФинал комедии трагичен. Такое жанровое переплетение - одна из особенностей новой чеховской пьесы. Сад продан. Хозяева и гости дома уезжают, забыв старого слугу Фирса, которого обещали отправить в больницу. Дальнейшая судьба вишнёвого сада неизвестна - \"наступает тишина, и только слышно, как далеко в саду топором стучат по дереву\". Но жизнь персонажей продолжает идти своим чередом. Автор не ставит точку, а даёт читателю возможность самому задуматься над дальнейшей судьбой не только героев, но и всей России.\nТакой драматургии на русских подмостках ещё не было.","fileName":"0008335.json"}