{"meta":{"uuid":"d1c3dbdc-65e9-42d6-84f3-09f56b32677a","id":"0008509","name":"0008509_ru_rus_problema_vnutrenne_svobody_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема внутренне свободы человека (по тексту И. Ильина)","taskText":"(1) Свобода человека, если будем понимать её в самом глубоком смысле этого слова, есть свобода его духа, а не тела и даже не души. (2) Это нужно понять, чтобы мы не ошибались и не поддавались на соблазны.\n(3) Действительно, что ни говорите, но тело человека несвободно. (4) Оно находится в пространстве и во времени, среди множества других тел и вещей. (5) Всё это делает тело человека подчинённым всем законам физики, химии и биологии. (6) Эти законы человек может лишь комбинировать или себе на пользу, или себе во вред, но создавать и нарушать он их не может.\n(7) Несвободна и душа человека. (8) Она напрямую связана законами психологии – есть открытые учёными законы сознания, тёмные инстинкты, законы мышления, воображения и чувства. (9) Душа не творит сама этих законов, а подчиняется им и не может изменять их по собственному желанию.\n(10) Но духу человека свобода доступна. (11) потому что дух есть особая способность человека – способность выбора и самоопределения. (12) Встретившись с любым жизненным обстоятельством, человек способен оценить его, принять его или отвергнуть, включить его в свою жизнь или изгнать из неё. (13) Дух человека способен обратить его силы на то, чтобы быть сильнее любого влечения своего тела и главенствовать над любой прихотью своей души. (14) Так человек начинает процесс добывания своей внутренней свободы. (15) Этот путь может поставить человека в конфликт с потребностями его тела, поскольку дух будет искать и найдёт нужную ему (духу!) и верную для него (духа!) меру еды, меру питья, меру движенья, меру наслажденья, меру мускульного труда. (16) Он, разумеется, будет видеть в теле своё орудие, то непокорное, то покорное, и будет мудро комбинировать законы телесной природы в свою пользу (то есть в пользу духа). (17)Далее возможны конфликты с собственными душевными влечениями, так как дух не может помириться с теми стремлениями души, которые ведут человека по пути злобы, порочности, лени, обжигающих наслаждений, необузданных порывов, словом, по пути унижения и разложения.\n(18) Найти в себе силу для такой борьбы – значит заложить основу своего духовного характера. (19) Утвердиться в этой силе и внутренне освободить себя – значит воспитать в себе духовный характер. (20) Всё это и значит добыть себе внутреннюю свободу.\n"},"text":"Что есть настоящая свобода человека, свобода, не подчинённая никаким законам? Это, несомненно, свобода духа. Именно проблему внутренней свободы человека поднимает Иван Александрович Ильин в данном для анализа тексте.\nАвтор утверждает, что ни тело, ни душа человека несвободны. Они подчинены разным законам и не в силах их изменять. Но нельзя забывать, что у человека есть дух, которому «свобода доступна». Философ определяет дух как особую «способность выбора и самоопределения». Причём дух, по его словам, может быть силой, руководящей всеми процессами в человеке.\nПуть обретения внутренней свободы, бесспорно, сложный, ведь придётся пересиливать потребности тела и души, однако писатель объясняет необходимость таких конфликтов: «Найти в себе силу для такой борьбы – значит заложить основу своего духовного характера».\nПозиция автора такова: только дух человека обладает свободой и может главенствовать над душой.\nНе могу не согласиться с мнением писателя, так как дух в самом деле не подчиняется ни одному известному закону.\nВспомним роман Михаила Афанасьевича Булгакова «Мастер и Маргарита». Понтий Пилат - могущественный прокуратор Иудеи, в прошлом – бесстрашный и безжалостный воин, он считает, что миром правит сила. Но величие и власть не означают, что человек обладает силой духа. После разговора Пилата с арестантом Иешуа га Ноцри мы убеждаемся, что прокуратор свободен только физически, но не духовно. Напротив, Иешуа - человек незаурядный, искренний, не боящийся сказать правду, хотя физически слабый, страдающий от побоев. Силой своей власти прокуратор мог спасти понравившегося ему Иешуа, но не рискнул этого сделать, так как побоялся потерять своё положение. Насколько Понтий Пилат лишён внутренней свободы, настолько Иешуа, не имеющий ничего, наделён ею. Он не отказывается от своих слов, потому что истина для него дороже жизни. Своим поведением герой доказывает, что смелость – это внутренняя свобода, умение быть сильнее страха и законов.\nАнтон Павлович Чехов в рассказе «Крыжовник» знакомит читателей с героем, который не может сопротивляться душевным потребностям. Николай Иванович Чимши-Гималайский всю жизнь мечтал о собственном участке, где обязательно будет расти крыжовник. Ради этого он на протяжении многих лет копил деньги, экономил на всём, довёл до смерти свою жену, в итоге купив маленький участок земли на берегу реки, находящийся рядом с двумя заводами. Однако это нисколько не смущало героя. С приобретением земли Николай Иванович обрёл счастье, о котором он мечтал. Определив для себя цель, к которой герой шёл всю жизнь, не смотря по сторонам, он замкнулся в себе, изолировался от окружающей среды. Николай Иванович не считал необходимым развивать духовную силу, так как стремление приобрести земельный участок затмило остальные возможные потребности.\nИтак, очень важно бороться с желаниями души и тела, тренировать дух, ведь только наличие духа позволяет человеку выбирать, какой дорогой ему пойти в будущем.","fileName":"0008509.json"}