{"meta":{"uuid":"b3075ab6-0170-4f17-a961-3e9ed77828d6","id":"0008997","name":"0008997_ru_rus_problema_istinnoy_znachimosti_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема истинной значимости человека (По тексту М. Крюкова)","taskText":"(1)«Я лучше, я умнее всех». (2)Человек такой моральной позиции напрочь лишён способности судить о своих возможностях. (3)Хорошо, если в конце концов он поймёт это и займёт соответствующее своим способностям место, положит на плечи посильный груз. (4)А если нет? (5)Такой человек, окажись он у власти — пусть самой что ни на есть скромной, — станет только вредить делу. (б)Такой руководитель побоится иметь хорошего заместителя: как бы тот не занял его место. (7)Не поддержит дельного предложения: ведь оно исходит не от него, руководителя. (8)Похоронит хороший проект, если он «не работает» на его, начальника, авторитет.\n(9)Каждый человек ищет место в жизни. (10)Старается утвердить своё «я». (11)Это естественно. (12)Только вот как он находит своё место, какими путями идёт к нему, какие моральные ценности имеют вес в его глазах, - вопрос чрезвычайно важный.\n(13)Поэт сказал: «Мы все немножко подпираем небосвод». (14)Это о достоинстве человека, его месте на земле, его ответственности за себя, за всех и за всё.\n(15)И ещё верные слова: «Каждый человек стоит ровно столько, сколько он действительно создал, минус его тщеславие».\n(16)Чего уж там, многие из нас не могут признаться себе, что из-за ложно понятого, раздутого чувства собственного достоинства, из-за нежелания показаться хуже мы иногда делаем опрометчивые шаги, поступаем не очень правильно - лишний раз не переспросим, не скажем «не знаю», «не могу».\n(17)Слов нет, беспардонные себялюбцы вызывают чувство осуждения. (18)Однако не лучше и те, кто разменивает своё достоинство, как мелкую монету. (19)В жизни каждого человека, наверное, бывают моменты, когда он просто обязан проявить своё самолюбие, утвердить своё «я». (20)И, конечно, сделать это не всегда просто.\n(21)Одним из семи чудес света, о которых писали древние, был александрийский маяк - сооружение грандиозное и необычное. (22)Рассказывают, что сферическое зеркало маяка под определённым углом собирало в пучок столько солнечного света, что могло сжигать корабли, плывущие далеко в море. (23)Маяк был построен по приказу Птолемея Филадельфа. (24)На мраморных плитах маяка самолюбивый фараон приказал выбить своё имя.\n(25)Но кто был подлинным творцом седьмого чуда, его настоящим строителем? (26)Люди узнали об этом через много лет. (27)Оказывается, архитектор сделал на каменных плитах маяка углубления и в них высек слова: «Сострат, сын Дексифана из Книда, - богам-спасителям ради мореходов». (28)Надпись он залепил известью, затёр её мраморной крошкой и на ней начертал, как того требовал фараон: «Птолемей Филадельф».\n(29)Так всегда бывает. (ЗО)Истинная цена человека рано или поздно всё равно обнаруживается. (31)И тем выше эта цена, чем больше человек любит не столько себя, сколько других. (32)Лев Толстой подчёркивал, что каждый из нас, так называемый маленький, рядовой человек, на самом деле есть лицо историческое. (ЗЗ)Великий писатель возлагал ответственность за судьбу всего мира на каждого из нас. (34)На то самое «я», которое таит в себе силы титанические. (35)То самое «я», которое становится во сто крат сильнее, превращаясь в «мы», в заботу о нашем общем благе. (36)На этом пути человеку дорого доброе имя, общественное признание. (37)Не будем забывать об этом.\n"},"text":"Как понять чего на самом деле стоит человек? Как отличить настоящие способности от излишней самоуверенности? В чем опасность самолюбования? Именно над этими вопросами заставляет задуматься текст Крюкова. Автор поднимает проблему истинной значимости человека. Он говорит, что тот, кто слишком уверен в своих силах, не может трезво оценить свои способности. Те люди, которые считают себя умнее всех, чаше всего не способны совершить ничего поистине великого. Главная ошибка тех, кто обладает большим самолюбием, не умение прислушиваться к чужому мнению. По этой причине такие люди, особенно если имеют отношение к власти, приносят больше вреда, чем пользы. Боясь потерять влияние на других, они не принимают ничьей помощи и частенько идут по неверному пути. В стремлении снискать славу и получить выгоду, люди не задумываются об обществе. И поэтому не могут оставить после себя ничего бессмертного. По мнению Крюкова, лишь тот, кто заботится о других больше, чем о себе, и имеет истинную значимость.\nЯ согласна с этой точкой зрения. Действительно, по-настоящему великие деяния совершаются не ради славы. Поистине значимые люди редко бывают на виду. Порою самый простой и ничем не примечательный человек может сделать больше, чем, имеющий власть и влияние. Принести истинную пользу можно лишь, действуя бескорыстно. А ещё нужно всегда прислушиваться к чужому мнению. Тот, кто учитывает опыт окружающих, избегает множества ошибок. Никогда нельзя слишком сильно полагаться на свои силы. Лишь трезвое оценивание своих способностей и умелое использование знаний прошлого даст возможность найти верный путь.\nВ классической литературе существует множеств книг, в которых размышляется об истинном значении человека для мира. Этот вопрос интересовал великие умы с давних времён. Многие писатели и публицисты разбирали его. Эта проблема и по сей день не потеряла своей значимости.\nВ романе Л.Н Толстого \"Война и мир\" большое значение уделяется вопросу роли человека в мире. Герой произведения Кутузов всегда прислушивался к мнению своих подчиненных. Все, что он делал, было не ради славы, а ради народа. Этот человек не допускал ошибки, переоценивая собственные силы. Он всегда учитывал прошлые знания и никогда не ставил себя в центр мироздания. Это все сделало его по - настоящему важной фигурой для мира.\nВ повести А. Солженицына «Матренин двор» важным вопросом является цена человека. Главная героиня романа всю жизнь жила ради других. Она помогала окружающим, не требую взамен ни признания, ни благодарности. Матрена с честью прошла все выпавшие на ее долю испытания. Она пример простого русского человека с большой душой. Несмотря на то, что при жизни ее не ценили, она внесла немалый вклад в судьбу близких людей.\nИтак, истинная значимость человека проявляется даже в не больших, но честных и благородных поступках. И, конечно, она не идет рядом с самоуверенностью и восхвалением своей личности. Лишь тот, кто способен отдать что-то миру, не получив ничего взамен, может сохраниться в памяти людей. Никогда душевное богатство человека не идет рядом с себялюбием и жаждой славы. Лишь те, кто помогает от чистого сердца, и обладают самой высокой ценностью для мира.","fileName":"0008997.json"}