{"meta":{"uuid":"f43c55fd-8a22-49e2-8450-9a4bf5fe9e36","id":"0008180","name":"0008180_ru_rus_v_chem_voploshchaetsya_put_chelovechestva_k_vyjivaniyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём воплощается путь человечества к выживанию? (По Ю. Карякину)","taskText":"(1)С признанием чрезвычайной важности глобальных проблем мы страшно опоздали. (2)Они застали нас врасплох. (З)Навёрстывая упущенное, мы стали слишком быстро и хаотически множить число этих проблем. (4)Перечислю некоторые. (5)Это отказ от войн, преодоление отсталости стран «третьего мира», демография, природные ресурсы, мировой океан, окружающая среда, освоение космоса... (6)Но приглядимся. (7)Не существует ли в действительности лишь одна-единственная (и теперь уже вечная) проблема — экологическая? (8)И не являются ли все остальные прямо или косвенно лишь её проявлением?\n(9)Человечество сделалось той силой, которая поставила под угрозу самоё существование жизни. (10)И нет теперь такого человеческого действия, которое бы сказывалось на всей жизни бесследно, которое бы не ранило, не убивало её или не лечило, не приумножало, не совершенствовало.\n(11)«Я есть жизнь, которая хочет жить среди жизни, которая тоже хочет жить», — утверждает А. Швейцер. (12)Это и значит, что окружающая среда, «дом, в котором мы живём» есть не что иное, как живое жилище живой жизни. (13)И законом этого живого жилища является множащееся разнообразие форм жизни. (14)А в отношении к человеку этот же закон требует выявления и приумножения его личностной и национальной духовной неповторимости. (15)Чем разнообразнее жизнь, тем она живее, тем она бессмертнее.\n(16)Мы подошли к краю пропасти прежде всего потому, что растеряли любовь к жизни. (17)И спасёт нас не столько отталкивание от смерти, сколько притяжение к жизни, возрождение любви к ней.\n(18)Не случайно со всех сторон слышится: «экология культуры», «экология человека», «экология книги»... (19)Очень много экологий. (20)Это и означает оживление всего, что нас окружает, точнее, признание нашего «дома» живой жизнью, признание взаимозависимости всех форм жизни, признание бесконечных живых связей жизни.\n(21)В глобальной экологической проблеме можно выделить главные неразрывные человеческие, социальные аспекты. (22)Во-первых, это сохранение, удлинение и оздоровление физической жизни каждого человека при полной реализации его неповторимой личности, его духовного потенциала. (23)Во-вторых, сохранение и духовное развитие каждого народа, каждой нации. (24)И самое главное — сосредоточение усилий всего человечества на физическом и духовном развитии детей. (25)Без решения этих вечных задач нам не выжить. (26)Эти задачи вдохновляют и заражают не только своей понятностью, реализмом и красотой (соединение физического и духовного), но и своей безальтернативностью перед угрозой небытия.\n(27)Абсолютный приоритет экологии подводит действительно объективную основу под новую этику: «Добро — это сохранять жизнь, зло — это уничтожать жизнь, вредить жизни». (28)Живая жизнь породила человека. (29)Человек поставил её под угрозу смерти. (30)Человек призван спасти жизнь. (31)Или он впущен в свет лишь «в виде наглой пробы»?\n(32)Нам и всем будущим поколениям грозит небытие. (33)Это и есть то главное, что должно объединить людей всего мира. (34)Постараемся постигнуть простую и глубокую мысль Л. Толстого. «(35)Единение есть ключ, освобождающий людей от зла. (36)Но для того чтобы ключ этот исполнил свое назначение, нужно, чтобы он был продвинут до конца, до того места, где он отворяет, а не ломается сам или не ломает замок. (37)Так и единение — для того чтобы оно могло произвести свойственные ему благодетельные последствия, оно должно иметь целью единение всех людей во имя общего всем людям, одинаково признаваемого всеми начала».\n"},"text":"В чём воплощается путь человечества к выживанию? Над этим актуальным вопросом предлагает задуматься современному читателю писатель и публицист Юрий Федорович Карякин.\nОдна из главных мыслей текста заключается в том, что человечество имеет огромное влияние на окружающий мир. Нет ничего на Земле, к чему не были бы причастны люди(предложения 9,10). Сила, которой обладает общество, может быть направлена на улучшение жизни или же на её уничтожение. Но возможна ли идея разрушение всего живого, если человечество является одной из его частей? Единственный вариант, который остается людям, — это сохранять экологию, беречь Землю и существовать в гармонии с миром.\nСледовательно, человечеству нужно осознать в очень ограниченные сроки, всю опасность наносимого миру вреда и постараться избежать новых катастроф при помощи бережного отношения к природе.\nНо что следует сделать для гармоничного сосуществования с биосферой, в которой находятся люди? Для этого требуется верно расставить приоритеты. В зависимости от выбора людей будет решаться судьба всего живого. Ведь если всем осознать, что бытие человечества ограничено временем, то,возможно, нам стоит заняться сохранением жизни? Так как в защите природы спрятан ключ к выживанию людей( предложение 27).\nСвязь аргументов очевидна: человек и природа взаимосвязаны и их влияние обоюдно. Если будет уничтожена жизнь, то люди тоже погибнут.\nПозиция автора ясна: самое важное для человечества — сохранение экологии. Потому что без природы людям не выжить.\nЯ согласен с позицией Юрия Федоровича Карякина. Моё мнение состоит в том, что людям не стоит забывать тонкую взаимосвязь с миром. Иначе человечество, уничтожив природу, исчезнет с лица Земли.\nДостаточно вспомнить, зачем в двадцатом веке между СССР и США был подписан договор о запрете испытаний ядерного оружие в трех сферах: литосфере, атмосфере и гидросфере. Не только потому, что человечество находилось на коротком шаге от взаимоуничтожения и созданный акт позволил избежать гонки вооружения. Но и потому, что испытания ядерного оружия приводили к уничтожению природы. Например, загрязнение окружающей среды ядерными изотопами или подрыв архипелагов, представляющих собой часть суши, в которой и так ощущается острый дефицит. В целом подписание договора отождествляет в себе осознание человечеством существования глобальных проблем и необходимость их решения.\nТаким образом, путь людей к выживанию должен быть построен через сосуществование в гармонии с миром. А также с главной идеей о том, что человечеству необходимо сохранять природу.","fileName":"0008180.json"}