{"meta":{"uuid":"21a61103-1ac3-4400-9c6a-75601adf836b","id":"0008532","name":"0008532_ru_rus_problema_roli_materi_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема роли матери в жизни человека ( по Ю. Нагибину)","taskText":"(1)Хочу напомнить абсолютно справедливую, блестяще сформулированную и не поблёкшую от многократного цитирования истину, что все мы родом из своего детства. (2)И самым чистым, самым светлым, самым важным, большим и значимым навсегда остаётся образ матери.\n(3)Мать — это первая родина. (4)И, может быть, по значению своему — самая большая.\n(5)Мать по крови, мать, давшая жизнь, или женщина, заменившая мать, ставшая ею в силу каких-то жизненных обстоятельств, — этот образ никогда не теряет своей притягательности, своей силы, и любой человек невольно соотносит свою жизнь, свои уже взрослые поступки с тем зачастую неуловимым, неощутимым, незримым научением, которое пришло к нему от матери.\n(6)Для меня, да и для всех моих сверстников-соучеников, всегда играла огромную роль в жизни семья, причём для большинства — именно мать.\n(7)Я очень люблю природу. (8)Откуда такая слитность с дышащим, зелёным, синим миром, с тем, что за окнами? (9)Ведь по рождению я человек городской. (10)Мать передала мне свою любовь к этому миру.\n(11)Я очень хорошо помню, как меня в первый раз привели на подмосковную речку Учу, сейчас там знаменитое Учинское водохранилище. (12)Мне не было семи лет, но я уже прекрасно знал, что есть что, знал названия большинства окружающих меня предметов, к тому же очень рано начал читать. (13)Но здесь я мало что знал. (14)Помню, мать подвела меня к сосне. «(15)Смотри, это дерево, — сказала она со странной значительностью. — (16)Наше русское дерево. (17)Какое оно большое, доброе, надёжное и как чудно пахнет, сколько в нём доверчивой силы и как легко его ранить!»\n(18)Растроганная и чуть торжественная интонация поразила меня. (19)Мать была человеком, сдержанным до суровости. (20)В нашей семье было принято держать свои чувства на привязи. (21)Никакой сентиментальности, сюсюкающего тона. (22)Наверное, поэтому так тронули меня мамины слова. (23)Мне открылось светлое чудо, имя которому «дерево».\n(24)Может быть, моя любовь к деревьям покажется чудачеством, хуже — ломаньем, но я говорю искренне. (25)Давно уже я постоянно живу за городом и до сих пор, если у меня плохое настроение, неприятности, тоска, иду в лес. (26)Прижмёшься щекой к берёзе или к шершавому стволу дуба — и успокаиваются в душе дурные страсти, все беды кажутся маленькими и преходящими, и свежая сила вливается в тебя. (27)Дерево даёт ощущение причастности к великой тайне мироздания, вечности. (28)Возле деревьев я всегда вспоминаю о матери...\n(29)После того первого лета за городом мать заметила, что я тоскую зимой без живого мира природы. (30)Тогда она научила меня собирать гербарий, засушивать цветы. (31)И хотя им было далеко до живых цветов, всё же и в засохших бутонах таилось очарование, скрашивающее долгую зиму.\n(32)Мама всегда разделяла мои увлечения — будь то рисование, коллекционирование, сбор гербария; как-то исподволь, незаметно направляя, не давала потерять веру в себя. (33)В деревне она «объяснила» мне весь окружающий мир. (34)У неё не было специальных знаний (закончила с грехом пополам только гимназию), но ради меня она узнала очень много о природе, запомнила названия цветов и трав, грибов съедобных и ядовитых, бабочек, насекомых. (35)Дома мне разрешали держать животных. (36)У нас жили щенок Джек, четыре певчие птички, кошка, одно время — даже лисица... (37)Птицы: чиж, щегол, чечётка и канарейка — совсем не боялись нас, летали по комнатам, благо мы жили в старом доме с высокими потолками, садились на руку, на плечо. (38)Бережное отношение к зелёному миру, к братьям нашим меньшим естественно входило в душу, без назиданий и скучных проповедей.\n(39)Отношение к миру природы и к своему делу, чувство ответственности за него — это мировоззрение. (40)Им я в большой мере обязан своей матери.\n(41)Детство — очень сложная пора. (42)Тем более детство, в котором отсутствует или почти отсутствует второе важнейшее начало семьи — отец. (43)Худая, тонкая рука моей матери провела меня через все сложности. (44)Не думаю, чтобы ей это было легко, но она располагала «душевным временем». (45)Одно время мать где-то служила, потом работала машинист-кой-надомницей, и, хотя мы жили более чем скромно, каждый рубль был на счету, она, не задумываясь, жертвовала заработком ради того, что представлялось ей высшим долгом, — ради сына, которому дала жизнь.\n"},"text":"Мать...Как много доброты и душевного тепла в этом слове. Именно мама находится рядом с нами с самого рождения, защищает и оберегает от неудач и неприятностей. Ю. Нагибин также говорит об этом в прочитанном мной тексте, поднимая в нем проблему роли матери в жизни человека.\nРассуждая над данной проблемой, автор обращается к собственному опыту. Он отмечает, «что все мы родом из детства» и что «самым важным, большим и значимым навсегда остаётся образ матери». Она помогает вступить маленькому человеку в эту жизнь, справиться с трудностями, появляющимися на его пути. Неслучайно писатель подчеркивает, что «мать - это первая родина». Именно мама привила рассказчику любовь к миру, старалась развить его увлечения, направляла, «не давала потерять веру в себя». Этим автор хочет показать, как дорога мать каждому человеку, как велики ее значимость и роль в жизни каждого из нас.\nДетство, по словам Ю. Нагибина, не только прекрасная, но ещё и очень сложная пора. Особенно если в нем отсутствует такой важный человек, как отец. Несмотря на все трудности, мама рассказчика делала все, чтобы он был счастлив. Мать много работала, но, хотя приходилось экономить «каждый рубль», «она, не задумываясь, жертвовала заработком ради того, что представлялось ей высшим долгом, - ради сына, которому дала жизнь». Этот пример показывает, что мама готова преодолевать все сложности, разрешать все проблемы, лишь бы ее ребёнок был в порядке.\nПриведённые мной примеры дополняют друг друга и помогают разобраться в проблеме, поднятой автором текста. Они подтверждают мысль о том, что роль матери в жизни человека огромна.\nПозиция писателя выражена четко и заключается в том, что образ мамы - один из самых главных и необходимых для каждого из нас. Семья, и особенно мать, играют центральную роль в жизни человека с самых ранних лет, ведь именно в детстве закладываются основы мировосприятия, которое определяет наше будущее.\nТрудно не согласиться с мнением Ю. Нагибина. Действительно, мама - самый значимый человек. Она оберегает, дарит любовь, внимание, заботу, помогает найти своё место в жизни. Так, например, в произведении Л. Улицкой «Дочь Бухары» рассказывается о женщине, которая всеми силами старалась помочь своей больной дочери, всему учила ее, водила в специализированную школу, хотя сама находилась на грани смерти.\nТаким образом, мы убедились в том, что мать играет неоценимую роль в жизни каждого человека. Именно поэтому необходимо дорожить каждой минутой, проведённой вместе, дарить любовь и заботу в ответ.","fileName":"0008532.json"}