{"meta":{"uuid":"62c95d0b-01c3-47a2-8dd4-5623d36459a0","id":"0008868","name":"0008868_ru_his_vneshnyaya_politika_v_1762___1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Внешняя политика в 1762 - 1796 гг","taskText":""},"text":"В данном историческом процессе можно выделить три ключевых события. Это первая русско-турецкая война (1768 - 1774 гг.), разделы Речи Посполитой и вторая русско-турецкая война (1787 - 1791 гг.)\nПричины русско-турецкой войны (1768 - 1774 гг.) заключались в необходимости России получить выход к Чёрному морю, присоединить новые территории и обезопасить наши южные рубежи от нападения турок-османов. Ключевую роль в данном событии сыграл Пётр Александрович Румянцев. В 1770 году он одержал победу при Кагуле, разгромил турок в сражении у Рябой Могилы и разбил вражеский армию в битве при Ларге. Тогда полководец составил диспозицию сражения, переправил русские войска через реку Ларгу, сконцентрировал их на левом фланге противника и в ходе битвы разбил вражескую артиллерию. Действия\nП. А. Румянцева оказали важное влияние на исход войны. Блистательные победы русского оружия в 1770 году почти полностью уничтожили турецкую армию. В результате в 1774 году турки запросили мира, потерпев сокрушительное поражение в Чесменской бухте. Так, Россия получила право держать флот на Чёрном море, укрепила своё влияние в Европе, а в 1783 году смогла присоединить Крым.\nТакже, знаменательным событием внешней политики Екатерины II являются разделы Речи Посполитой в 1772, 1793 и 1795 годах. Причинами этого события являлись отсутствие единогласия в административном аппарате Речи Посполитой, конфликты между польской и литовской знатью, а также стремление Пруссии и Австрии распространить своё влияние в Европе. Ключевую роль в этом событии сыграла сама императрица Екатерина II. Именно она предложила в кандидаты на польский трон своего фаворита графа Станислава Понятовского, активно поддерживала польскую шляхту в борьбе с прусским и австрийским влиянием, склоняла её к сближению с Россией. Действия императрицы привели к бескровному присоединению к Российской империи территорий Белоруссии и Украины, увеличению количества податного населения, и укреплению влияния нашей страны в Европе.\nЕщё одним значимым событием внешней политики Екатерины Великой стала вторая русско-турецкая война (1787 - 1791 гг.) Главными причинами её начала стали присоединение к России Крыма, стремление Турции взять реванш за поражение в предыдущей войне и ослабить влияние нашей страны в Европе. Ключевую роль в этом событии сыграл великий полководец Александр Васильевич Суворов. Именно он одержал крупные победы при Фокшане и Рымнике в 1789 году. Но самым знаменательным событием войны стало взятие крепости Измаил, которая до этого считалась неприступной. Суворов понимал, что взять её без подготовки невозможно. Тогда он приказал солдатам соорудить макет крепости неподалёку от Измаила. Он тренировал русские войска, обучал их тактике боя и штурму укреплений. К декабрю 1790 года Суворов составил план атаки на крепость, подготовил армию и организовал штурм Измаила. Действия полководца привели к тому, что крепость пала и турки вновь капитулировали. Благодаря таланту Суворова Россия вновь подтвердила статус сильнейшей военной державы. По Ясскому мирному договору России отходил Крым, ряд крепостей на южной границе и подтвердилось право нашей страны иметь военный флот на Чёрном море.\nТаким образом, данный исторический процесс имел огромное значение для дальнейшего развития России. Активная внешняя политика в годы Екатерины II укрепила авторитет нашей страны на международной арене. Впоследствии это привело к участию России в антифранцузских коалициях, в ходе одной из которых состоялся легендарный переход через Альпы. Также уже при внуке Екатерины началась новая война с Турцией, а в дальнейшем и война с Наполеоном. Присоединение новых территорий в ходе разделов Речи Посполитой в дальнейшем привело к дарованию Конституции царству Польскому. А включение в состав Российской империи Крыма укрепило наше влияние на Чёрном море, которое будет утрачено уже в ходе Крымской войны.","fileName":"0008868.json"}