{"meta":{"uuid":"a2e0dbf9-6827-4c20-9c3f-5cadfcc864d3","id":"0008156","name":"0008156_ru_rus_problema_otvetstvennosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема ответственности (По В. П. Аксёнову)","taskText":"(1)Прибыв на новое место работы, молодой врач Александр Зеленин на следующий день приступил к своим обязанностям. (2)Во время обхода его стало одолевать волнение: было несколько чрезвычайно сложных случаев — без лабораторных данных невозможно разобраться, а лаборатория не работает.\n(3)Как он будет лечить этих людей? (4)Работая шприцем или скальпелем, Александр всегда успокаивался. (5)Есть под рукой что-то осязаемое, сразу можно видеть результат. (6)Но терапия без анализов… (7)Сейчас Зеленин чувствовал себя словно древний мореплаватель, только что миновавший Геркулесовы столбы. (8)Безбрежный, неведомый океан колыхался перед ним.\n(9)Вот уже больше трёх лет фельдшер Макар Иванович благополучно обходился без рентгена и лаборатории, врачуя без страха и сомнения. (10)В райздраве он славился лихостью своих диагнозов. (11)Перебирая старые истории болезней, Зеленин то и дело натыкался на такие перлы: «(12)Общее сотрясение организма при падении с телеги».\n(13)В конце недели Зеленин собрал производственное совещание. (14)Пришли все: пять медсестёр, фельдшер, санитарки, бухгалтер, завхоз и кучер Филимон. (15)Все они со скрытой насмешкой, с любопытством и недоверием поглядывали на беспокойного худого юношу, который теперь стал их начальником. (16)Персонал привык к тишине и спокойствию. (17)Больных было мало, потому что всех мало-мальски серьёзных отправляли в район. (18)Для выполнения плана койко-дней Макар Иванович клал в больницу знакомых старушек и упражнялся на них в диагностике.\n(19)Зеленин подумал и неожиданно для самого себя густым голосом сказал:\n— (20)Наша больница в Круглогорье является самым крупным лечебным учреждением на всём пространстве Круглогорского куста, со стационаром на двадцать пять коек. (21)Как видите, задачи перед нами стоят большие, и мы должны быть на высоте. (22)Но сейчас мы не на высоте! (23)Больше того, мы представляем из себя совершенно невероятный экспонат прошлого столетия. (24)В век телевидения и электроники работаем вслепую. (25)А между тем у нас есть и рентгеновский аппарат, и лабораторное оборудование. (26)Но всё это поломанное, грязное. (27)И в чём же здесь дело? (28)Некому было заняться? (29)Нет, дело в косности. (30)Вот вы, Макар Иванович…\n(31)Тот слегка вздрогнул и пошевелил сцепленными на животе пальцами. (32)Полчаса назад он отобедал, и сейчас по голове его под белым колпаком, семеня ножками, бегали крохотные человечки, предвестники мягкой дремоты. (33)Взволнованные восклицания молодого доктора с шипе-нием, как ракеты-шутихи, летели откуда-то издалека.\n«(34)Нехорошо получилось, — подумал Зеленин, — ещё обидится старик». (35)Но отступать было поздно.\n— (36)Макар Иванович, расскажите, как вы лечите, что назначаете больным?\n— (37)Как что? (38)В зависимости от индивидуальных реакций организма, — ответил Макар Иванович и привычно напыжился. — (39)От головы даю пирамидон, от живота — бесалол…\n— (40)Макар Иванович! (41)Ведь так, наверное, во времена Чехова уже не врачевали. «(42)От головы, от живота…» (43)Скажите, вы вот эту книжку давно перечитывали? — и Зеленин протянул ему толстый том «Пособия для сельских фельдшеров».\n(44)Макар Иванович протёр очки, отставил книжку на длину вытянутой руки и прочёл название.\n— (45)Мол-лодой человек, я тридцать лет здесь практикую, я… я… — сказал он после этого дрожащим голосом, встал и неловко стал стаскивать с плеч халат. — (46)Я на фронте… (47)Эх… постыдились бы!..\n(48)Минуту спустя Зеленин, чувствуя острую щемящую жалость, увидел в окне нелепую бочкообразную фигуру фельдшера на тонких ножках. (49)Александр несмело обвёл взглядом оставшихся. (50)Что теперь сказать? (51)Ему было жалко Макара Ивановича, хотелось оправдаться перед людьми, но он продолжил свою речь, словно ничего не случилось:\n— (52)Итак, мы должны наладить работу своими руками, и начать придётся с рентгеновского кабинета и лаборатории. (53)Для ремонта аппарата придётся вызвать техника из района — нужно выделить средства, — сказал он, обращаясь к завхозу. — (54)Потом командируем кого-нибудь из сестёр на курсы рентгенолаборантов.\n(55)На следующий день, в обед, Зеленин сидел в чайной и смотрел в окно на бескрайнюю ширь озера. (56)Было ветрено, мрачно, ходуном ходил тёмно-серый взлохмаченный горизонт.\n«(57)Настоящий морской шторм, — подумал Саша. — (58)Сегодня Макар Иванович не вышел на работу. (59)Филимон говорил, что старик лежит на сундуке с полотенцем на лбу и молчит. (60)Какая я сволочь! (61)Надо пойти к нему, поговорить по душам. (62)Нет, я должен быть твёрд. (63)Что из того, что он стар? (64)Если работаешь — изволь работать добросовестно».\n(65)Мысли Зеленина прервались, потому что в дверь бухнули сапогом, а затем появился Филимон, больничный кучер.\n"},"text":"Думаю, многие согласятся, что на протяжении жизни мы не раз встречаем безответственных специалистов своего дела. К сожалению, если дело касается медицины, то безалаберное отношение может сыграть злую шутку. Над проблемой ответственности рассуждает автор текста.\nВасилий Павлович Аксенов считает, что к своей работе необходимо относится серьезно и добросовестно, особенно если речь идет о здоровье других людей. В век информационных технологий и неостанавливающегося развития в различных областях, нужно заниматься саморазвитием, а не стоять на месте.\nСвое мнение автор доказывает на примере ситуации из текста. Василий Павлович противопоставляет двух медицинских работников разных поколений. Молодой специалист Александр Зеленин очень ответственно подходит к выполнению своих обязанностей. Он не может «закрыть глаза» на многие упущения. Автор подчеркивает это в предложениях 2,3. Кроме того новоиспеченный начальник не только проходится по больнице, но и изучает старые истории болезней. Это подтверждается в предложениях 11-12. С целью изменений ответственный Зеленин собирает производственное совещание.\nМолодому специалисту автор противопоставляет фельдшера Макара Ивановича со стажем работы более тридцати лет. Вероятнее всего, мужчине уже надоела своя работа и он стал безответственно подходить к ее выполнению. Автор подчеркивает это в предложениях 9-12, 18. Кроме того Макар Иванович не чувствует, что делает что-то не так, он не хочет признавать своих ошибок и менять подход к лечению пациентов. Из предложений 36-47 мы можем сделать вывод, что фельдшер не желает никаких изменений и, соответственно, не собирается прислушиваться к словам молодого начальника.\nПозиция автора ясна. К любой работе необходимо относится добросовестно, особенно если от нее зависит здоровье других людей. В наше время постоянно что-то меняется, появляется. Именно поэтому нельзя отставать от развития.\nЯ полностью согласна с позицией автора. Думаю, во все время были люди, безответственно подходящие к своей работе. Например, в романе Ивана Александровича Гончарова «Обломов» главный герой Илья Ильич привык к бесцельному образу жизни, он забывает об управлении своим имением и полностью теряет связь с работой. Не удивительно, что с каждым годом жизнь в Обломовке становится все хуже и хуже.\nТаким образом, подводя итоги сказанному, можно сделать вывод. Каждый из нас должен с совестью подходить к исполнению своих должностных обязанностей. Необходимо понимать, что все взаимосвязано, и от нашей ответственности зависит благополучие других людей.","fileName":"0008156.json"}