{"meta":{"uuid":"546a41b0-1150-4d22-8311-87e0c8106a3e","id":"0008488","name":"0008488_ru_lit_vechnye_temy_i_vechnye_problemy_v_proizvedenii_slovo_o_polku_igoreve_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Вечные темы и вечные проблемы в произведении «Слово о полку Игореве»","taskText":""},"text":"Смысл \"Слова о полку Игореве\" созданного неизвестным автором сотни лет назад, до сих пор остаётся актуальным, и я бы хотела выяснить, чему учит и к чему призывает автор.\nЧтобы понять авторский замысел и доказать важность произведения, нужно сперва дать определения понятиям \"тема\" и \"проблема\".\nТема - это то, о чем идёт речь, объект художественного изображения, круг явлений, привлекающих внимание писателя. А проблема - сложный вопрос, исследуемый в произведении. Одна и та же тема может послужить основой для постановки различных проблем.\nИзвестно, что в мировой литературе есть и \"вечные темы и проблемы\", то есть те, что спустя много лет являются наиболее интересными для авторов и читателей. И они присутствуют даже в таких памятниках древности, как \"Слово о полку Игореве\".\nМожно смело утверждать, что главной вечной темой \"Слова\" является тема Родины, именно на этом основан и сюжет произведения, и его основная мысль. Человек, написавший произведение, по-настоящему любил свою страну. На протяжении всей поэмы автор призывает к патриотизм, и большинство вопросов, проблем, которые он ставит в \"Слове\", так или иначе связаны с Родиной.\nЕсли говорить о проблематике поэмы, то сперва стоит обратить внимание на предисловие от автора, который, в отличие от некого Бояна, \"растекающегося мыслью по древу\", хочет описать происходящие в \"Слове\" события максимально реалистично. Можно заметить конфликт авторов, первую \"вечную проблему\" произведения - что писать и о чем писать. Отношения писателя с аудиторией всегда были и будут предметом обсуждений. Об этом говорил и Гоголь в одном из лирических отступлений в \"Мертвых душах\", и Булгаков, и Маяковский, и многие другие.\nНо, конечно, самой главной проблемой произведения является проблема разобщенности и взаимопомощи. Что делать, когда атакует враг? Конечно же, объединяться, ведь один в поле не воин. К такому выводу приходит автор \"Слова о полку Игореве\". Проблемы неудачного похода Игоря касаются не именно его, а вообще всей Руси. Гордыня и тщеславие, разобщенность русских княжеств, их междоусобица, в конечном счете, ведут к поражению. Автор хотел передать потомкам, что необходимо объединение страны перед лицом врага. Она непобедима, если живёт общими идеями, а если разрознена, то, наоборот, беззащитна, уязвима. Особенно проблема разобщенности отражена в \"Золотом слове\" Святослава, оно является ключевым моментом, устами мудрого персонажа автор озвучивает собственные мысли.\nИтак, можно сделать вывод, что в Древней Руси существовала своя литература, в которой четко прослеживалась идея патриотизма. «Слово о полку Игореве» по праву можно отнести не только к числу памятников истории, но и к числу актуальных и по сей день художественных произведений.\nАктуальность \"Слова о полку Игореве\" проявляется в идеях призыва к сплочённость перед лицом общего врага. Именно этого иногда так не хватает и современному миру, перед лицом которого стоит множество глобальных проблем, устранить которые можно только с помощью объединения общих усилий. Не менее актуальна в настоящее время идея патриотизма и надежды на лучшее будущее страны.","fileName":"0008488.json"}