{"meta":{"uuid":"93cefe9a-0702-46cf-91ec-ae19f87a1582","id":"0008126","name":"0008126_ru_rus_v_chem_je_zaklyuchaetsya_smysl_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чем же заключается смысл жизни? (по О.М. Куваеву)","taskText":"Традиционный вечер полевиков служил вехой, отделявшей один экспедиционный сезон от другого.\nЧинков знаком предложил налить в рюмки и встал.\n- Уважаемые коллеги! сказал он высоким голосом. Прежде всего позвольте поблагодарить за честь. Я впервые присутствую на празднике прославленного геологического управления не как гость, а как свой человек. На правах новичка позвольте нарушить традицию. Не будем говорить о минувшем сезоне. Поговорим лучше о будущем. Что такое открытие месторождения? Это смесь случайности и логики. Но всякое истинное месторождение открывается только тогда, когда созрела потребность в нем.\nВ стену управления что-то глухо стукнуло, раздался как бы расширенный вздох и тотчас задребезжали, заныли стекла в торце коридора.\n- Господи благослови! - сказал кто-то. - Первый зимний!\n- Что это? - тихо спросила Сергушова у Гурина.\n- Южак. Первый за эту зиму. Придется сбегать отсюда.\nКаждый журналист, каждый заезжий литератор и вообще любой, побывавший в Поселке и взявшийся за перо, обязательно писал и будет писать о южаке. Это все равно что побывать в Техасе и не написать слова ковбой или, будучи в Сахаре, не упомянуть верблюда. Южак был чисто поселковым явлением, сходным со знаменитой новороссийской борой. В теплые дни за склоном хребта скапливался воздух и затем с ураганной силой сваливался в котловину Поселка. Во время южака всегда бывало тепло, и небо безоблачно, но этот теплый, даже ласковый ветер сшибал человека с ног, перекатывал его до ближайшего закутка и посыпал сверху снежной пылью, шлаком, песком, небольшими камнями. В южак лучше всего годились ботинки на триконях и защитные очки горнолыжника. В южак не работали магазины, была закрыты учреждения, в южак сдвигались крыши, и в крохотную дырку, в которую не пролезет иголка, за ночь набивались кубометры снега.\nЛампочки потускнели, стекла уже дребезжали непрерывно, и за стеной слышались все учащающиеся вздохи гигантских легких, по временам где-то било металлом о металл.\nОни сидели, сгрудившись за одним столом. Лампочка помигала и погасла или повредило проводку, или электростанция меняла режим работы. На лестнице послышалось бормотание. Это Копков проводил Люду Голливуд и вернулся. Он принес с собой свечки.\nЮжак ломился в двери управления, набирал силу. Пламя свечей колебалось, тени прыгали по стенам. Разноцветно светились бутылки. Копков отодвинул от Жоры Апрятина стакан с коньяком и пошел вдоль столов, разыскивая свою кружку.\n- Такое получается дело, как всегда, - неожиданно забубнил Копков. Он обежал всех шалым взглядом пророка и ясновидца, обхватил ладонями кружку, сгорбился. - Лежим мы нынче в палатке. Угля нет, солярка на исходе, погода дует. И все такое прочее. Кукули за лето слиплись от пота, не шерсть, а стружки. Пуржит, палатка ходуном ходит, ну и разное, всем известное. Лежу, думаю: ну как начальство подкачает с транспортом, куда я буду девать вверенных мне людей? Пешком не выйдешь. Мороз, перевалы, обуви нет. Ищу выход. Но я не о том. Мысли такие: зачем и за что? За что работяги мои постанывают в мешках? Деньгами сие не измерить. Что получается? Живем, потом умираем. Все! И я в том числе. Обидно, конечно. Но зачем, думаю, в мире от древних времен так устроено, что мы сами смерть ближнего и свою ускоряем? Войны, эпидемии, неустройство систем. Значит, в мире зло. Объективное зло в силах и стихиях природы, и субъективное от несовершенства наших мозгов. Значит, общая задача людей и твоя, Копков, в частности, это зло устранять. Общая задача для предков, тебя и твоих потомков. Во время войны ясно бери секиру или автомат. А в мирное время? Прихожу к выводу, что в мирное время работа есть устранение всеобщего зла. В этом есть высший смысл, не измеряемый деньгами и должностью. Во имя этого высшего смысла стонут во сне мои работяги, и сам я скриплю зубами, потому что по глупости подморозил палец. В этом есть высший смысл, в этом общее и конкретное предназначение.\nКопков еще раз вскинул глаза, точно с изумлением разглядывал неизвестных ему людей, и так же неожиданно смолк.\n"},"text":"На всех этапах развития человечества одним из главных философских вопросов, является вопрос о пребывания человека в этом мире. Ведь если нам дарована жизнь, то она дана нам, очевидно, не просто так. В чем же заключается смысл жизни? На этот вопрос отвечает советский писатель О.М. Куваев в одном из своих произведений, поднимая проблему человеческого предназначения.\nАвтор раскрывает эту проблему, повествуя о субъективном и объективном зле. О событиях и факторах, которые причиняют неудобства, проблемы, страдания людям. И о том, какую степень влияния на зло имеют люди.\nЧеловек неотделим от природы: он должен жить с ней в дружном соседстве. Но часто именно природные явления являются бедой для людей. Именно это Куваев и называет объективным злом: «в силах и стихиях природы». Автор приводит в пример ветер южак, возникающий зимой на северных берегах: «…ласковый ветер сшибал человека с ног, перекатывал его до ближайшего закутка и посыпал сверху снежной пылью, шлаком, песком, небольшими камнями». Человек не способен бороться с такой стихией, с этим злом. Ему остается только научиться терпению и умению правильно принимать его.\nВсе остальные беды людей возникают «от несовершенства наших мозгов». Именно здесь выражается идея о том, что человек может бороться и это является чем-то важным и очень значимым: «…работа есть устранение всеобщего зла. В этом есть высший смысл, не измеряемый деньгами и должностью». Следовательно, работа человека ведет к устранению всеобщего зла, предотвращению разрушения мира и общества.\nТак, рассматривая причины несчастий человечества, автор приходит к ответу на вопрос, о человеческом предназначении. Бороться с субъективным злом – которое выражено в человеческой глупости, из-за которой возникают войны, эпидемии и неустройства систем – великое предназначение человека.\nЯ не могу не согласится с Куваевым, ведь человеческое зло - страшное препятствие на пути к счастью. И именно борьба с этим злом является достойным предназначением человека и смыслом его жизни. К подобным выводам приходили и другие русские писатели в разные времена.\nПроблему предназначению отразил в своей комедии «Горе от ума» А.С.Грибоедов. Главный герой – Чацкий – сталкивается с косным «фамусовским обществом», в идеалах которого он видит настоящее зло, и считает, что с ним следует бороться. Так, герой стремится нести просвещение в это «болотце», но становится им отвержен. Это не поражение Чацкого, ведь в конце пьесы, он отправляется дальше обличать зло и бороться с общественным злом, и это – его жизненный путь.\nТаким образом, действительно достойной жизненной целью можно назвать борьбу со злом, исходящим от людей, разрушающим и убивающим нас и все вокруг. А в чем эта борьба будет заключаться, это вопрос уже касается каждого из нас лично. Для Куваева – это работа, для Грибоедова – обличительство. А для многих других – добро. Ведь как говорил Вальтер: «Зло исцеляют противоположным.»","fileName":"0008126.json"}