{"meta":{"uuid":"48286b4a-794a-42a5-bb03-c40ae9ccad9c","id":"0008261","name":"0008261_ru_lit_kto_iz_personajey_romana_ln_tolstogo_voyna_i_mir_vam_naibolee_interesen_i_pochemu_s_oporoy_na_analiz_proizvedeniya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Кто из персонажей романа Л.Н. Толстого «Война и мир» Вам наиболее интересен и почему? (С опорой на анализ произведения)","taskText":""},"text":"Роман-эпопея \"Война и мир\" считается одним из самых значимых произведений Льва Николаевича Толстого. В нём описывается жизнь разных людей в течение военных и мирных событий, сопутствующих Отечественную войну 1812 года. среди множества главных героев мне наиболее интересна княжна Марья.\nМарья Николаевна Болконская - считается одним из главных персонажей эпопеи. Молодая девушка живёт в имении отца, князя Николая Андреевича Болконского, в Лысых горах. Она не отличается внешней красотой, за исключением своих \"лучистых глаз\", которые так любит отец и старший брат. Князь Болконский старается научить дочь тем наукам, которые знает сам, но девушка боится его гнева и раздражительности, постоянно путается, почти теряет сознание и каждый новый урок обязательно заканчивается руганью. Болконская очень набожна. Именно вера в Бога становится для неё единственной радостью, практически смыслом жизни, спасением от одиночества и страха перед отцом.\nЧерез Марью автор помогает понять читателям многих других персонажей: во-первых, именно через княжну и Наташу Ростову мы видим, что сердце стойкого и непоколебимого Андрея Болконского совсем не чуждо любви и ласки. За \"лучистыми глазами\" сестры он стремится домой, именно они заставляют его улыбаться. Также, уже на смертном одре князя Николая - отца Марьи - мы понимаем, что криком и руганью, он лишь хочет воспитать из ребёнка благородную женщину, которая не станет разменивать свою честь и достоинство на озабоченных деньгами и кутежом кавалеров, способных одарить её лишь дешёвым подобием заботы и внимания, женщину, которая никогда не превратится в одну из тех обычных светских дам, которыми кишит светское общество. На самом деле, он по-настоящему любит свою дочь, в чём признаётся перед смертью. На примере любви и недопонимании в этой паре автор объясняет \"вечный\" конфликт отцов и детей. Марья Болконская вызывает любовь не только у близких и родных людей, она видит её и в малознакомых, таких как: Пьер Безухов, Наташа Ростова и многие верующие юродиевые, которые постоянно просят милостыню у порога усадьбы.\nНо кроме любви девушка, выросшая в деревне, на воле и природе, которой так чужды шумные вонючие города и гнилые сплетни \"высшего\" общества, сразу же видит пороки человека, пораженного развратом, алчностью и пьянством, ослепленного денежным богатством. Маша быстро понимает истинную \"суть\" Анатолия Курагина, посватовшегося к ней только ради личной выгоды и фактически является антиподом его сестры Элен Курагиной-Безуховой. Элен - наглая, избалованная, алчная, развратная красавица, которая выросла в светском обществе на сплетнях и интригах. Для неё любой человек лишь способ достижения своих целей, материал, который нужно использовать. Все её чувства, манеры, слова - фальшивые. Элен не способна любить ни своего мужа Пьера, ни своих многочисленных любовников так, как Марья Болконская любит своего единственного Николая Ростова - самоотверженно и всепоглощающе. А это является ещё одним прямым противопоставлением их друг другу. В конце произведения Элен умирает, посеяв свою последнюю сплетню, которая забывается спустя пару дней, как и сама женщина, а Маша находит своё счастье.\nВ своей эпопее Л.Толстой выделяет нескольких персонажей, которые в течение повествования изменяют себя, свою жизнь и жизни людей вокруг. Эти персонажи так же являются главными в романе: Пьер Безухов, Андрей и Марья Болконские, Наташа и Николая Ростовы. В начале истории для которой и чистой княжны Болконской вера составляет главную и единственную радость в жизни. Напуганная постоянным гневом отца и разочарованная в самой себе, она отчаялась и думала, что светлые грёзы о счастливой семье, детях и любящем муже так и навсегда и останутся мечтаниями и пустыми фантазиями. однако, с появлением Николая всё сильно изменилось - Маша, наконец-то, нашла своё счастье, смогла принять себя такой, какая она есть и оказать положительное влияние на судьбы других людей.\nИз всех персонажей эпопеи Л.Н.Толстого \"Война и мир\" мне была наиболее интересна судьба Марьи Болконской. Именно на показала мне, как нужно любить и следовать за своей мечтой.","fileName":"0008261.json"}