{"meta":{"uuid":"5bf2cebb-5ee3-48f0-b0ee-94251bc7f7c8","id":"0008327","name":"0008327_ru_lit_moy_lyubimyy_geroy_romana_epopei_ln_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Мой любимый герой романа-эпопеи Л.Н. Толстого «Война и мир»","taskText":""},"text":"У Л.Н.Толстого в романе «Война и мир» моим любимым героем стал Пьер Безухов. Чувствовалось, что автор переживает за него. При описании этого героя Толстой использует многочисленные детали, которые раскрывают внутренний мир Пьера.\nПьер Безухов – незаконнорожденный сын графа Безухова. Он учился и воспитывался во Франции. После смерти отца он унаследовал титул графа и многомиллионное состояние. Впервые он вышел в свет, появившись в салоне Анны Павловны Шерер. Чувствовал себя неловко, не знал как себя вести, ощущал на себе презрительные взгляды окружающих. Пьер - добрый, мягкий, очень доверчивый человек, плохо разбирающийся в людях, поддающийся чужому влиянию. Он чувствовал себя никому ненужным маленьким ребенком. Был полным, неуклюжим и стеснялся своей внешности, но он был богат, поэтому Долохов и Курагин приблизили его в себе. Они вместе «кутили и развлекались». Пьер нигде не работал, хотя числился в дипломатическом корпусе. Он задыхался от такой праздной жизни, но его сомнительные товарищи жили так же. Глядя на них, Пьер вел себя безобразно. И за это его выслали из Москвы.\nПьер Безухов жил в постоянном поиске смысла жизни. Он женится на Элен, сестре Курагина, но с самого начала брак был обречен. Она не любила Пьера, ей нужны были только его деньги. Затем он примкнул к масонскому движению и разочаровался в его идеалах. Там тоже требовались только его деньги. Никто не хотел понят его душу и помочь разобраться в жизни. Продолжая искать смысл жизнь и надеясь на сближение с простым народом, Пьер стал заниматься благотворительностью. Он мечтал улучшить жизнь своих крестьян, но и здесь он потерпел неудачу из-за излишней доверчивости к своему управляющему.\nОтечественная война 1812 года, по-моему мнению, перечеркнула всю прошлую жизнь героя. Она изменила его отношение к людям. Эта война была народная, освободительная. Против врага поднялась вся страна. Бок о бок воевали, погибали и плакали, шутили, смеялись и радовались люди всех сословий, поддерживая друг друга. Это ошеломило Безухова, перевернуло всю его жизнь. В его душе много меняется. Раньше он боготворил Наполеона, потом стал считать его своим врагом и хотел убить. Попав в плен, как поджигатель, Пьер знакомится с солдатом Платоном Каратаевым, который убеждает его, что нужно смириться и просто любить жизнь. В плену Пьер Безухов меняется, взрослеет, он становится настоящим мужчиной, у него меняется мировоззрение. На протяжении всей жизнь в душе Пьера Безухова сплошные переживания. С первого знакомства с Наташей Ростовой он полюбил ее и свою любовь он пронес через всю свою жизнь. Только в конце романа Пьер женится на ней, поняв, что семейное счастье – это и есть главное в жизни\nЖизнь Пьера Безухова – это путь ошибок, утрат, заблуждений. Каждый отрезок жизненного пути – определенный этап, который Пьер проходил тяжело и болезненно. Пройдя все это, он смог так много приобрести, и главным его приобретением стала любовь и семья. По-моему, он нашел смысл жизни и пришел к согласию с самим собой.","fileName":"0008327.json"}