{"meta":{"uuid":"7a3ac8a1-44ea-4e7b-ad96-a4032389a774","id":"0008788","name":"0008788_ru_his_kk_rokossovskiy_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"К.К. Рокоссовский (по личности)","taskText":""},"text":"К.К. Рокоссовский(1896-1968)- российский и советский полководец, Маршал Советского Союза, принимал участие в Первой мировой войне, Гражданской войне, Великой Отечественной войне. В ходе Великой Отечественной войны был участником, Московской битвы, битвы за Сталинград, Курской битвы. Велика его роль и в проведении операции Багратион.\nВ годы Великой Отечественной войны К.К. Рокоссовский принимал участие в битве за Москву. Причинами этого сражения было отступление советской армии на начальном этапе войны и в частности взятие немцами Смоленска, что открыло дорогу на Москву. Немцам было важно взять столицу, так как она была важнейшим командным и идеологическим центром СССР. Взятие Москвы серьезно подломило бы боевой дух советских солдат. Важную роль в данном событии сыграл Г.К.Жуков. Он был назначен командующим Западным фронтом, оборонявшим Москву, когда немцы были уже на подступах к Москве. Оценив ситуацию на фронте Жуков распорядился сосредоточить основные силы советской армии на тех направлениях, по которым немцы наносили основные удары. Так он смог временно остановить наступления врага, а выигранное время он использовал для подтягивания к Москве резервов из других районов СССР. Тактически верные шаги, которые осуществил Жуков, позволили ему в декабре 1941 отдать приказ о контрнаступлении под Москвой Красной Армии. Благодаря полководческому таланту Жукова была одержана победа СССР в Московской битве. Результатом данного события стали ускорение создания антифашистской коалиции, укрепление духа советских солдат, был сломлен о непобедимости немецкой армии.\nОдним из важнейших сражений Великой Отечественной войны была Курская битва. Причинами этого события было то, что Германия хотела взять реванш за поражение в битве за Сталинград и вернуть себе стратегическую инициативу. Для этого немецкое командование перебросило в район Курского выступа(именно это место было выбрано немцами для наступления) значительную часть войск. Важную роль в Курской битве сыграл К.К.Рокоссовский, который был командующим Центрального фронта в районе Курска. На основании данных разведки он точно определил, на какие участки фронта придутся основные удары немцев и приказал сосредоточить на этих участках мощную оборону. Оборона, которую организовал Рокоссовский, позволила сдержать немецкое наступления и измотать врага. Более того, Рокоссовский перенаправил часть резервов на помощь генералу Ватутину, когда на южном рубеже возникла угроза прорыва. Действия Рокоссовского поспособствовали успешному завершению Курской битвы. Последствиями коренного перелома стал окончательный переход военной инициативы к Советскому Союзу, Германия понесла огромные людские потери и оказалась на грани военной катастрофы. Советские войска к концу в 1943 года освободили почти половину ранее оккупированных немцами территорий.\nДругим важным событием, в котором принимал участие К.К.Рокоссовский была операцию по освобождению Белоруссии \"Багратион\", проведенная в 1944 году. Причинами этого события было то, что на Украине уже были освобождены значительные территории, но вместе с тем немцы перебросили на Украину значительные части войск с запада и это придало боям затяжной характер. Поэтому советское командование решило сосредоточить силы на другом направлении. В разработке плана наступления огромную роль сыграл Рокоссовский. На совещании Ставки Верховного Главнокомандования он настойчиво предлагал нанести удары сразу по двум направлениям. Убедив Сталина в целесообразности своего плана, он получил право на его осуществление. Результатом военной операции \"Багратион\" стало полное освобождение Белоруссии, частей Латвии и Польши.\nТаким образом, Рокоссовский внес вклад в победу СССР в Великой Отечественной войне. Одним из ее последствий стало складывание в мире биполярной системы и появление в мировом сообществе двух сверхдержав - США и СССР. Развернулась \"холодная война\". В рамках данного процесса уже после смерти Рокоссовского произойдут серьезные военные конфликты(например, Афганская война),которые дестабилизируют внутреннюю обстановку СССР и отчасти обусловят распад СССР в 1991 году.","fileName":"0008788.json"}