{"meta":{"uuid":"ac8d58a4-bf5a-4317-a5f4-32203105eaaf","id":"0008320","name":"0008320_ru_lit_kakuyu_rol_v_formirovanii_duhovnogo_mira_grigoriya_sygrala_semya_melehovyh_po_romanu_ma_sholohova_tihiy_don_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Какую роль в формировании духовного мира Григория сыграла семья Мелеховых? (по роману М.А. Шолохова «Тихий Дон»)","taskText":""},"text":"Главной проблемой в романе-эпопее Шолохова \"Тихий Дон\" является война. Она смогла изменить абсолютно всех людей, в особенности казаков, которым пришлось пройти страшные испытания. Война уничтожила почти всех из огромной семьи Мелехова, остались живыми лишь Григорий, его сынишка и Дуняша. Шолохов хотел написать масштабное произведение, поэтому решил писать не только о революции, но и о событиях, которые предшествовали ей. Он считал необходимым показать нам в полной мере жизнь донского казачества, начиная с мирного времени, проанализировать причины, заставившие казаков участвовать в революциях и войнах. В произведении Шолохов глубоко раскрыл тему любви и предательства, потому что это является неотъемлемой частью жизни. Показал, как соперничество Натальи и Аксиньи закончились плачевно для обеих.\nВ формировании духовного мира Григория семья Мелеховых сыграла огромную роль. Именно кровь Мелеховых сделала Григория свободолюбивым, мужественным, как казак. Пантелей Прокофьевич прививал своим детям любовь и уважение к семье, любовь к работе и труду. Самое главное, что родители смогли привить сыну любовь к отчиму дому, куда, не смотря не на что, он всегда хотел вернуться. Пантелей Прокофьевич был главным в семье и поэтому имел влияние на детей и жену, как заведено у настоящих казаков. Он заставил Григория жениться на Наталье, но даже после женитьбы, Гриша продолжал встречаться с Аксиньей, ведь она была его настоящей любовью. Ради неё он нарушал все казачьи законы и сбежал с хутора вместе с ней. Именно такие качества как своеволие, упрямство, непокорность, прямолинейность передаются Григорию от отца. Во время войны Григорий возмужал, получил множество наград. Всю войну он задавался вопросом: \"Зачем она нужна? В чём её смысл?\" Войны 20 века оставили глубокие раны в душе Григория, он не мог понять власть и что её подталкивает к войне. Рискуя своей жизнью, Мелехов вернулся на родину, в хутор, чтобы увидеть свой дом, почувствовать родной воздух. Увидев своего сына, Григорий забывает о боли, усталости, к нему возвращается смысл жизни. Но смысл его жизни пропал со смертью Аксиньи.\nГригорий- несчастный человек. В начале произведения мы видим его молодым, счастливым, глаза его были полны надежд. Но война изменила всю его жизнь. Здесь он увидел и почувствовал боль, страх, слезы, смерть близких товарищей. \"Большой, мужественный, много испытавший казачина с усталым прищуром глаз, с преждевременной сединой и морщинами на лбу\"- следы войны, сказавшиеся на Мелехове. Он потерял друзей, семью, но продолжал жить, повинуясь только своему сердцу. Семья воспитала в Григории лучшие качества, которые служили ему опорой в его нелегкой жизни. Родители дали понять, что самое ценное в жизни- это любовь, семья и друзья.\nЯ считаю, что несмотря на тяжелую жизнь, Григорий не опустил руки, а продолжил жить, как его учил отец, как настоящий казак, только потому что у него был сильный характер. Ведь именно казачья кровь текла в нём.","fileName":"0008320.json"}