{"meta":{"uuid":"d005b63c-381b-47f7-a557-d5191719fe8f","id":"0008544","name":"0008544_ru_rus_problema_poiska_smysla_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема поиска смысла жизни (по И. А. Ильину)","taskText":"(1)Жил однажды чудак… (2)Он был очень богат и имел всё из вещей, что человек может себе только пожелать. (3)Дом его украшали мраморные лестницы, персидские ковры и золочёная мебель. (4)В саду, окружавшем этот роскошный дворец, благоухали цветы, били прохладные фонтаны, заморские птицы услаждали слух своим причудливым пением.\n(5)Однако, несмотря на внешнее благополучие, наш чудак чувствовал, что ему не хватает чего-то самого главного, чего он даже и назвать не мог. (6)Человек решительный и отважный, он так много мог, он почти всё смел, но он не знал такого, к чему можно стремиться, и жизнь казалась ему бессмысленной и мёртвой. (7)Ничто не радовало его, и богатство, всё более умножаясь, постепенно становилось для него горестным бременем.\n(8)Тогда он пошёл к одной старой женщине, которая пестовала свою древнюю мудрость в пещере дремлющей огненной горы. (9)Чудак рассказал ей о своей беде, и старуха ответила ему: (10)«Отправляйся в большой мир, чтобы найти пропавшее. (11)Твоё несчастье велико: тебе не хватает главного, и, пока ты его не найдёшь, жизнь для тебя будет бедой и пыткой».\n(12)Эта сказка всегда приходит мне на ум, когда я думаю о современном мире и его духовном кризисе. (13)Как богато человечество благами низшего порядка! (14)И будет делаться всё богаче. (15)Пространство будет побеждено, таинственные формы материи будут открыты, и ими овладеют. (16)Всё новые и новые инструменты, средства и возможности будут предоставлены человеку в распоряжение, но главное отсутствует.\n(17)«Как» земной жизни развивается безостановочно, но «зачем» – незаметно утрачивается. (18)Это так, как если бы человек, который страдает рассеянностью, играл в шахматы и выработал для себя дальновидный, сложный план, осуществление которого уже наполовину завершено, и вдруг он забывает свой план. (19)«Прекрасно! (20)Но для чего я всё это предпринимал? (21)Чего я, собственно, этим хотел?!» (22)Давайте вспомним о естественно-научных и технических изобретениях последнего столетия. (23)Электричество, динамит, культуры бактерий, железобетон, самолёт, радио, расщепление атома. (24)Само по себе этого довольно и сверхдостаточно, чтобы создать нечто великое. (25)Выход на такой заоблачный уровень, на такие пути предполагает наличие всеобъемлющего, окрылённого, дальновидного, целенаправленного сознания, развитие искусства, несущего огромную духовно-воспитательную силу. (26)Жизнь без смысла при таких условиях становится опаснее, чем когда бы то ни было. (27)Возможности созидания могут стать средствами всеобщего разрушения. (28)Ведь сами по себе они не хороши и не плохи, они лишь мощная, неопределённая «возможность», дремлющая огненная гора, непредсказуемая и своенравная во всём.\n(29)Современное человечество должно хотя бы интуитивно чувствовать, «куда» оно идёт, «зачем» ему даны эти возможности, «как» надо употребить, применить всё это, чтобы творческий путь познания не превратился в путь руин. (30)Что получится, если кучка лишённых духовных корней и нравственно разнузданных «завоевателей мира» начнёт возиться с инструментами современной химии, техники и науки?\n(31)Несчастье современного человека велико, ибо ему не хватает главного – смысла жизни. (32)Он должен отправиться на поиски. (33)И пока он не найдёт главного, беды и опасности будут подстерегать всё чаще и чаще. (34)Несмотря на всю мощь его разума и широту его возможностей.\n"},"text":"Каждый человек хоть раз задумывался о своем предназначении. Нередко такие размышления приходят к нам в детском возрасте, мы спрашиваем взрослых, и они далеко не всегда готовы дать ответ на этот вопрос. Но не только дети задумываются о том, для чего они пришли в этот мир. Огромное количество философских, научных и литературных трудов посвящено данной теме. О проблеме поиска смысла жизни в современном мире размышляет и И. А. Ильин в своём тексте.\nАвтор убежден, что найти смысл жизни сегодня — задача трудная. Но, тем не менее, писатель подчеркивает, что без него все человеческое существование в опасности.\nИ. А. Ильин с сожалением замечает: «Как» земной жизни развивается безостановочно, но «зачем» — незаметно утрачивается». Действительно, условия человеческой жизни постоянно улучшаются, наука безостановочно двигается вперед, но, совершая все эти открытия, люди не видят цели своей деятельности. Именно на это обращает внимание читателя автор текста.\n«Современное человечество должно хотя бы интуитивно чувствовать, «куда» оно идёт, «зачем» ему даны эти возможности, «как» надо употребить, применить всё это, чтобы творческий путь познания не превратился в путь руин», — заявляет И. А. Ильин.Писатель убежден, что, не имея смысла жизни, человек попадает на путь саморазрушения, а этого никак нельзя допустить.\nСравнивая два примера, нельзя не заметить, какое огромное значение имеет смысл жизни, её цель для человека.\nГоворя о своем видении данной проблемы, я могу сказать, что целиком и полностью разделяю авторскую позицию. Также как и И. А. Ильин, я считаю, что не наполненная смыслом жизнь является губительной для человечества и всего, что им создано.\nПодтверждение моим словам можно найти в психологическом романе М. Ю. Лермонтова «Герой нашего времени». Центральный персонаж произведения — Печорин — не имеет какой-либо цели в своей жизни. Молодой человек сам сравнивает себя с «нравственным калекой», он не испытывает каких-либо эмоций, жизнь для него скучна и безрадостна. Эта бесцельность, скука оказывает влияние не только на него, но и на окружающих его людей. Стоит только вспомнить, скольких женщин он сделал несчастными; дуэль с бывшим другом — Грушницким — тоже говорит о нравственном падении Печорина. Таким образом, не имея цели жизни, герой произведения губит не только себя, но и окружающих его людей.\nДелая вывод, я хочу подчеркнуть, что самое страшное, что может случиться с человеком, — отсутствие в его жизни всякого смысла. В этом случае люди нравственно погибают, утягивая с собой в бездну всех тех, кто их окружает.","fileName":"0008544.json"}