{"meta":{"uuid":"3d7dc93b-5a53-46bc-8086-70c7e12c36b4","id":"0008110","name":"0008110_ru_rus_problema_proyavleniya_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема проявления любви (По тексту С. Львова)","taskText":"(1)Становясь старше, сильнее чувствуешь, как глубок смысл многих простых истин. (2)Выразить их трудно. (3)Так же как трудно описать пейзаж обычной и привычной, ничуть не экзотической природы. (4)Как трудно рассказать о простом и прекрасном человеческом лице. (5)Как трудно объяснить, почему столь поэтичны строки Пушкина: «Я вас любил, любовь ещё, быть может…» или Заболоцкого: «Не позволяй душе лениться». (6)Но чем острее ощущаешь, как сложна простая наша жизнь и как коротка она, даже если длится много лет, тем больше потребность задуматься над простыми истинами, выразить их словами. (7)И напоминать о них прежде всего самому себе. (8)И жить и действовать в согласии с ними.\n(9)Мать моей знакомой, помню, на слова: «Мамочка, я тебя так люблю!» — то ли в шутку, то ли всерьёз отвечала детям: «Любовь должна быть действенной! Ты вымой посуду, а ты убери комнату». (10)Жили они трудно. (11)Мать была детским врачом. (12)Работу свою любила. (13)Любила и своих маленьких пациентов. (14)К ней в любое время — и в полночь, и заполночь — звонили, стучали, приходили. (15)Из их дома. (16)Со всего квартала. (17)Издалека. (18)А позади рабочий день. (19)Немолодая и нездоровая, она, понятно, очень уставала. (20)Но никогда не отказывала тем, кто её звал.\n(21)Тогда, во время войны и в первые послевоенные годы тоже, врачей не хватало. (22)«Неотложную» вызвать было не просто. (23)И женщина-врач шла на зов. (24)Не по обязанности, по долгу. (25)И часто задерживалась у больного. (26)И в трудное голодное время признавала один гонорар — слова благодарности. (27)Она знала — любовь ко всему, что любишь, должна быть действенной. (28)И напоминала об этом детям. (29)Хотя, конечно, как всякая мать, радовалась, когда они говорили, как её любят.\n(30)Мой близкий друг пережил вместе с матерью большое общее горе. (31)На фронте погибли его отец и брат. (32)Мать, которая и прежде болела, совсем сдала. (33)Он отвёз её в больницу. (34)Надолго. (35)Условия в больнице тогда были тяжёлые. (36)Мой друг недавно женился. (37)И ему очень хотелось повести жену в театр. (38)Особенно на «Мадемуазель Нитуш». (39)Этот спектакль театра им. Евгения Вахтангова шёл в Москве, изголодавшейся по беззаботному смеху, с огромным успехом. (40)Он выстоял ночь в очереди к театральной кассе и утром стал счастливым обладателем двух билетов. (41)Только дома сообразил: спектакль завтра, в единственный, кроме воскресенья, день, когда в больнице разрешены свиданья. (42)Успеть и в больницу, и в театр невозможно. (43)И поехать сегодня предупредить маму запиской, что придёт только в воскресенье, он тоже не успевал. (44)Весь день занят по службе. (45)А жена в совхозе, «на картошке». (46)Вернётся к ночи. (47)Отдать билеты? (48)У него на это не хватало духу. (49)С трудом дозвонился в больницу. (50)Замороченная дежурная по справочной пообещала, что предупредят мать, чтобы та его завтра не ждала. (51) Но, говоря по правде, особой уверенности, что она об этом не забудет, у него не было. (52)Однако он отогнал свои сомнения.\n(53)Тот театральный вечер навсегда остался в его душе тягостным воспоминанием. (54)На сцене искрился, пенился, пел и танцевал легкомысленный водевиль. (55)Зал заходился от смеха. (56)А у друга моего было тяжко на сердце. (57)И тяжесть не проходила. (58)Смотрел на сцену, а видел больничную палату.\n(59)Приехал в больницу на следующий день. (60)И узнал: в больнице карантин из-за гриппа. (61)С сегодняшнего дня. (62)Посещения отменены. (63)Мать ещё долго пролежала в больнице. (64)А свиданий больше не было: эпидемия затянулась, и запрет соблюдался строго.\n(65)Он старался, как мог, искупить тревогу, которую мама пере- жила в тот день. (66)Её, как он и опасался, не предупредили, она ждала его и испугалась, что с ним что-то случилось, когда он не пришёл. (67)Мысль, что он просто пошёл в театр, ей и в голову прийти не могла. (68)Он потом в каждой записке объяснял ей, как это произошло. (69)Но разве объяснишь такое? (70)А год спустя она умерла. (71)Было ей сорок шесть лет…\n(72)С тех пор прошло много лет. (73)А моего друга до сих пор мучает эта история. (74)Совесть не знает сроков давности.\n(75)Говорят: спешите делать добро! (76)Это правильно. (77)Но добро, не сделанное вовремя, это полбеды. (78)Беда, когда вовремя не исправлено зло, пусть даже причинённое невольно. (79)Спешите исправить его! (80)Можете не успеть. (81)Моральный проступок, помоему, искупается действием.\n"},"text":"Как должна проявляться настоящая любовь? Именно на этот вопрос пытается найти ответ С. Львов.\nПроследим, как автор раскрывает поставленную проблему и приводит нас к пониманию своей позиции. С. Львов начинает свои рассуждения с рассказа о матери своей знакомой, которая на слова любви отвечала: «Любовь должна быть действенной!». Автор обращает внимание: мать была детским врачом и по-настоящему любила работу, но воспринимала ее не как обязанность, а как долг: «Немолодая и нездоровая, она, понятно, очень уставала. Но никогда не отказывала тем, кто её звал». Публицист подчеркивает, что она «признавала один гонорар — слова благодарности», поскольку знала, что «любовь ко всему, что любишь, должна быть действенной». Публицист также обращается к ещё одному жизненному эпизоду, произошедшему с его близким другом: мать друга лежала в больнице, и перед ним возникла проблема нравственного выбора – пойти в театр, куда он давно хотел сходить, или навестить её. Автор отмечает, что сын выбрал первое и на протяжении всего представления его мучила совесть, поскольку любовь к матери должна была проявиться в отказе от спектакля. В итоге С. Львов приходит к выводу: любовь к близкому человеку должна подталкивать на совершение добрых поступков или на скорое исправление проступков.\nПозиция автора ясна. С. Львов считает, что настоящая любовь человека должна проявляться не в словах, а в действиях, в умении доказать серьезность чувств.\nЯ согласна с позицией автора. Действительно, истинная любовь отражается не через бесконечный поток красивых слов и обещаний, а через поступки. Вспомним роман И. А. Гончарова «Обломов». Агафья Матвеевна по-настоящему полюбила Илью Ильича Обломова. Она нашла новое предназначение в жизни: смысл своего существования она увидела в заботе о комфорте любимого человека. Её любовь, идущая от сердца, отличается от головной, рассудительной любви барышни Ильинской, которая любила лишь «будущего Обломова», того, кем он должен был стать по мнению «миссионерки» Ольги. И. А. Гончаров в лице Агафьи Матвеевны демонстрирует читателю пример истинной любви – деятельной и жертвенной.\nКроме того, настоящая любовь должна проявляться также в принятии человека независимо от его прошлого. Обратимся к роману Ф. М. Достоевского «Преступление и наказание». Соня Мармеладова, узнав о преступлении Раскольникова не оттолкнула его. Она не только смогла понять его и пожалеть, но и выразила готовность быть с ним всегда рядом и вывела его на правильный жизненный путь. Ф. М. Достоевский доказывает: истинная любовь проявляется в поступках, заботе о ближнем, самопожертвовании.\nТаким образом, настоящая любовь заметна только в действиях и делах, в бескорыстном желании сделать любимому человеку хорошо просто за то, что он рядом. Только на деле можно показать серьезность и значимость слов и чувств.","fileName":"0008110.json"}