{"meta":{"uuid":"4e563830-a1a9-430c-bb8c-3ee35200ed3a","id":"0008386","name":"0008386_ru_lit_chto_takoe_oblomovshchina_po_romanu_ia_goncharova_oblomov_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Что такое \"обломовщина\" по роману И.А. Гончарова «Обломов»?","taskText":""},"text":"19 век был переполнен талантливыми писателями и поэтами. Не зря его прозвали золотым веком. Это время Пушкина, Лермонтова, Гоголя и многих других знаменитых писателей. В их число вошёл и Иван Александрович Гончаров - русский писатель и литературный критик. Самый популярным его произведением является роман \"Обломов \". Изначально автор написал одну главу \" Сон Обломова\". Она так понравилась читателям, что все ждали продолжение. Но оно вышло только через 12 лет в 1859 году. Автор поднимает разные насущные проблемы человеческого общества. Центральной темой является \"обломовщина\". Она выражает суть феодального общества и крепостного права. Через образ Ильи Ильича Гончаров передал характер всех помещиков. Но что же именно скрывается за этим понятием? Как оно появилось и в чем его суть?...\" Обломовщина\".\nИлья Ильич Обломов главный герой романа предстает перед нами постоянно лежащим на диване человеком. Он был достаточно умён, но слишком ленив.\n\"Это был человек лет тридцати двух-трех от роду, среднего роста, приятной наружности, с темно-серыми глазами, но с отсутствием всякой определенной идеи, всякой сосредоточенности в чертах лица. Мысль гуляла вольной птицей по лицу, порхала в глазах, садилась на полуотворенные губы, пряталась в складках лба, потом совсем пропадала, и тогда во всем лице теплился ровный свет беспечности. С лица беспечность переходила в позы всего тела, даже в складки шлафрока.\" Его тело, одежда, мебель, комната- всё это отражало состояние души Обломова, его нежелание к физическому труду.\"... тело его, судя по матовому, чересчур белому цвету шеи, маленьких пухлых рук, мягких плеч, казалось слишком изнеженным для мужчины...\"\nОн осознавал свою проблему, но не мог уже ничего не изменить. Ему не хватало силы воли, для того чтобы начать менять свою жизнь. \"...Лежанье у Ильи Ильича не было ни необходимостью, как у больного или как у человека, который хочет спать, ни случайностью, как у того, кто устал, ни наслаждением, как у лентяя: это было его нормальным состоянием... «\"...Обломов сознавал необходимость до окончания плана предпринять что-нибудь решительное...\"\nНо откуда в этом образованном, умном, добром, отзывчивом человеке с большим сердцем появились апатичность и лень? Ответ на этот вопрос мы находим в главе \" Сон Обломова\". Всё его окружение: природа, родители, няня, крестьяне, гости - все они превратили живого, общительного Илюшу в ленивого, обычного Илью Ильича.\n\"...ему иногда, как резвому мальчику, так и хочется броситься и переделать все самому, а тут вдруг отец и мать, да три тетки в пять голосов и закричат:\n– Зачем? Куда? А Васька, а Ванька, а Захарка на что? [...]\nИ не удастся никак Илье Ильичу сделать что- нибудь самому для себя...\"\nИменно родители внушили ему, что не нужно ничего делать самому, для этого есть слуги.\nСлуга Обломова Захар является копией своего хозяина. Он постоянно ищет причины, чтобы не работать. Также как и Обломов, целыми днями лежит на печи и не любит ничего делать. Но при этом он очень ценит Обломова, старается уберечь его самого и его имущество от других людей. Причина такого поведения, как мы уже выяснили, кроется в менталитете обломовцев. Что доказывает тот факт, что Захар тоже вырос в Обломовке.\nПо данному вопросу литературные критики имеют два противоположных мнения. Обломовцы, по мнению Добролюбова. — это все те, у кого слово противоречит делу, мечтательность — практической никчемности. Это мнение выражает отрицательное отношение критиков к обломовщине. Но, например, Дружинин и его сторонники считают, что нет ничего плохого в\" обломовщине\". Так как такие люди не приносят вред окружающим, они сохраняют человеческие качества. Они очень добрые, милосердные, гуманные и искренние. А именно такие качества важны в человеке. Именно поэтому \"обломовщину \" нельзя отнести ни к положительным и отрицательным феноменам. Оба мнения верны. А такие люди. Как Обломов были, есть и будут всегда.","fileName":"0008386.json"}