{"meta":{"uuid":"af6041a5-a110-4d3f-b38e-4ef7cde4f756","id":"0008400","name":"0008400_ru_lit_pochemu_geroi_nochlejniki_neredko_proyavlyayut_jestokost_po_otnosheniyu_drug_k_drugu_po_proizvedeniyu_m_gorkogo_na_dne_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему герои-ночлежники нередко проявляют жестокость по отношению друг к другу? По произведению М. Горького «На дне»","taskText":""},"text":"Драма Максима Горького была написана в 1902 году. Именно в этом произведении писатель собрал людей, которые давно потеряли нравственные ориентиры. Каждый из них по-своему жесток и равнодушен. Героев произведения также называют «бывшими людьми», души которых пусты. Почему же герои-ночлежники нередко проявляют жестокость друг к другу?\nНапример, Барон, человек с горькой судьбой, издевается и принижает мечтательную Настю, для которой чтение сентиментальных романов, как способ сбежать от жестокой реальности. Настя, как и Барон тоже нравственно порочна, ведь она продаёт собственное тело. Но в отличие от героя, Настя не испытывает ни к кому злобы. А проявление жестокости — способ самоутвердиться для Барона. Отыгрывать свои злые чувства на таких же безнравственных людях — последнее, что остаётся делать герою.\nНасколько жестока сцена с умирающей Анной, когда ее мужу Клещу совершенно безразлична смертельная болезнь женщины. Лука — случайный гость ночлежки единственный утешает Анну словами «на том свете лучше будет» А фраза одного из героев: «не люблю мертвых» звучит пренебрежительно к усопшему. Это говорит о безнравственности душевных качеств героев, ведь они даже ничего не сделали для выздоровления женщины « живых любить надо... живых»- слова Луки говорят о том, что человека любят за качества, за душу, а не мертвое тело, которое никогда не сможет ничего исправить. Именно герои «На дне» безнадёжны как мертвецы, ведь у многих души пусты, и никто не хочет исправлять своего положения.\nВасилиса — такой же пример безнравственности, просит Ваську Пепла убить собственного мужа, а потом публично обвиняет его в убийстве. Женщина беспощадно избивает свою сестру, к который испытывает чувства её возлюбленный. Вообще, Василиса самая порочная героиня в произведении. Она сама безнравственность, для которой человеческая жизнь ничего не стоит. Это и есть проявление безжалостной жестокости, ведь каким бы человек ни был, его не имеют права лишать жизни.\nА к Актёру — герою, беспробудному пропойце, проявляет жестокость странник Лука, который даёт надежду герою на выздоровление в лечебнице. Но все надежды в одночасье рушатся, когда герой узнаёт, что подобной лечебницы не существует. Самоубийство было единственным вариантом для Актера, чтобы спастись от жестокой правды. Даже по мнению критика Д. Быкова Лука — самый жестокий герой, ведь нет ничего хуже обманутых надежд. «Смотрите.. там Актёр удавился...». Горький показывает самый жестокий поступок. Хоть Лука и не является жителем ночлежки, а странником, который открывает людям правду. А порой, правда бывает убийственной.\nТаким образом, жестокость, которую проявляют друг к другу ночлежники безжалостна и жестока. Порой, она проявляется в физическом насилии, а порой, что хуже, в психологическом","fileName":"0008400.json"}