{"meta":{"uuid":"9862e5a0-a044-4e3e-8f52-bef0f9a16b73","id":"0008490","name":"0008490_ru_lit_kak_v_poezii_aa_bloka_raskryvaetsya_tema_lyubvi_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как в поэзии А.А. Блока раскрывается тема любви?","taskText":""},"text":"Александр Александрович Блок – известный русский поэт конца 19-го начала 20-го века, чье творчество относится к такому модернистскому течению, как символизм. Одна из главных тем его творчества – любовная. Но образ милой сердцу женщины существенно меняется в произведениях разных лет.\n«Стихи о Прекрасной Даме» - цикл стихотворений А.А. Блока, посвященный его жене, Любови Менделеевой. Символист по-настоящему боготворил женщину. Эмоции поэта ярко отражены в произведении «Вхожу я в темные храмы». Прекрасная Дама священна, творец сравнивает ее с иконой: «А в лицо мне глядит, озаренный,\nТолько образ, лишь сон о Ней», «О, я привык к этим ризам\nВеличавой Вечной Жены!» Лирический герой трепещет, волнуется перед ее появлением: «В тени у высокой колонны\nДрожу от скрипа дверей». Образ женщины является неконкретным, загадочным, возвышенным и неприкосновенным: «О, Святая, как ласковы свечи,\nКак отрадны Твои черты!\nМне не слышны ни вздохи, ни речи,\nНо я верю: Милая – Ты».\nСтихотворение «Незнакомка», которое уже не относится к вышеупомянутому сборнику, построено по принципу антитезы внешнего и внутреннего мира лирического героя. Предпосылкой к его написанию послужил уход Любови Менделеевой от поэта к Андрею Белому. В первой части произведения описываются люди, улицы, место действия (питейное заведение): «Вдали над пылью переулочной,\nНад скукой загородных дач,\nЧуть золотится крендель булочной,\nИ раздается детский плач», «А рядом у соседних столиков\nЛакеи сонные торчат,\nИ пьяницы с глазами кроликов\n«In vino veritas!» кричат». Присутствуют мотивы страшного мира, тоски и отчаяния: «И каждый вечер друг единственный\nВ моем стакане отражен\nИ влагой терпкой и таинственной\nКак я, смирен и оглушен». Во второй части появляется образ незнакомки, он становится более конкретным: «И веют древними поверьями\nЕе упругие шелка,\nИ шляпа с траурными перьями,\nИ в кольцах узкая рука». Несмотря на то, что герой все еще возвышает женщину, она появляется в не самом престижном заведении.\nПроизведение «В ресторане» посвящено актрисе Ольге Судейкиной, с которой А.А. Блок познакомился после разрыва отношений с женой. В стихотворении есть мотивы разочарования, лирический герой чувствует себя одиноко в переполненном зале ресторана, так как никому не может рассказать о своих мыслях и переживаниях. Но у него появляется надежда при виде незнакомой женщины, которой он делает подарок – «черную розу». Героиня изображена гордой, непоколебимой: «Ты взглянула. Я встретил смущённо и дерзко\nВзор надменный и отдал поклон.\nОбратясь к кавалеру, намеренно резко\nТы сказала: «И этот влюблён». После начала\nмузыки лирический герой и женщина начали существовать только друг для друга: «И сейчас же в ответ что-то грянули струны,\nИсступлённо запели смычки…\nНо была ты со мной всем презрением юным,\nЧуть заметным дрожаньем руки…» И даже после того, как она покинула зал, персонажи не расстаются навсегда: отражение женщины «играет» с героем: «Но из глуби зеркал ты мне взоры бросала\nИ, бросая, кричала: «Лови!..»\nТаким образом, образ возлюбленной в стихотворениях А.А. Блока претерпевал значительные изменения в течение нескольких лет. Сначала он был священным и смутным, но позже автор вносил в него больше конкретики, изображал женщину гордой, надменной и молчаливой.","fileName":"0008490.json"}