{"meta":{"uuid":"a2525ef4-d35f-4585-b44b-af1ee0fd91e4","id":"0008405","name":"0008405_ru_lit_prichina_vnutrennih_protivorechiy_rodiona_raskolnikova_po_romanu_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Причина внутренних противоречий Родиона Раскольникова по роману Достоевского «Преступление и наказание»","taskText":""},"text":"Главный герой романа Ф. М. Достоевского «Преступление и наказание» Родион Раскольников полон внутренних противоречий. В нем сосуществует гуманность, способность к состраданию и эгоизм, гордыня. Причиной этому послужила социальная несправедливость, жертвой которой становится и сам герой. Внутреннюю противоречивость героя можно также объяснить «давящей» атмосферой города.\nРодион Раскольников на самом деле не приемлет убийство и насилие, он великодушный человек. Об этой стороне характера героя мы узнаем из его сна о забитой кляче: этот эпизод показывает, что он способен на сострадание. Он видит всю несправедливость мира, жалеет «униженных и оскорбленных». Однако именно этот человек придумывает теорию о делении людей на разряды: «обыкновенные», существующие лишь для того, чтобы быть материалом «для зарождения себе подобных» и «необыкновенные», способные сказать «новое слово». Теория завладевает разумом Раскольникова, он поступает эгоистично, пытаясь доказать самому себе, что он не «тварь дрожащая». Герой хочет проверить свою принадлежность к «необыкновенным» людям, поэтому он решается на убийство старухи-процентщицы. Так, отчетливо видна двойственность натуры героя, которая станет причиной его душевных мук после совершения преступления.\nСоциальная несправедливость, бедственное положение героя во многом послужили причиной внутренних противоречий Раскольникова. Помимо «наполеоновской» стороны теории героя можно выделить альтруистическую идею. Раскольников хочет помочь всем «униженным и оскорбленным», людям, которые оказались в таком же бедственном положении, как и он. Многие люди живут в ужасных условиях: это материальный гнёт, бесправие, беззащитность. Нищета заставляет Соню идти на панель, а голодные дети Катерины Ивановна фактически в шаге от голодной смерти. Раскольников становится свидетелем этого, он сочувствует человеческому горю, поэтому хочет принять грех на себя ради счастья других. Однако социальная несправедливость не только рождает в герое желание помочь людям, но и становится причиной его уязвленной гордости. Ему приходится прятаться от квартирной хозяйки, ходить в обносках, принимать последние деньги от своей матери. Деньги старухи могли бы исправить ситуацию, его сестре Дуне не нужно было бы выходить замуж по расчету. Таким образом, бедственное положение «маленьких людей», безвыходная ситуация самого Раскольникова становятся причиной двойственности натуры героя.\nПетербург Достоевского — это город доходных домов, маленьких каморок, страшной жары и вони. Свидригайлов, один из двойников Раскольникова, дает Петербургу такое описание: «Это город полусумасшедших … Редко где найдется столько мрачных, резких и странных влияний на душу человека, как в Петербурге». Неудивительно, что в таком городе появляется Раскольников с его страшной теорией. На улицах царит жара, духота, что связывается в сознании читателя с атмосферой преступления, безумством. Гуманная натура Раскольникова не смогла выжить в городе со «знойным» запахом, среди «безобразных, давящих комнат».\nВнутренняя противоречивость натуры Раскольникова, заключающаяся в борьбе между гуманностью и гордыней, объясняется жалостью к «униженным и оскорбленным», крайней нищетой и атмосферой бедного Петербурга.","fileName":"0008405.json"}