{"meta":{"uuid":"a3399218-6eaa-4084-a880-614136dc81e0","id":"0008952","name":"0008952_ru_rus_problema_vybora_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема выбора (По тексту И. Морозова и В. Панова)","taskText":"День был ясный, сухой и холодный.\nУчитель начальной военной подготовки второй средней школы Юрий Лелюков посмотрел в окно и взял со стола одну из учебных гранат.\n—Внимание, - сказал он двадцати шести ребятам, сидящим в классе.- Вы давно просили показать принцип обращения с гранатой. Надеюсь, вам эта штука в жизни не пригодится, но тем не менее: слушайте, смотрите и запоминайте!..\nЗначит, так: чтобы привести гранату в боевое положение, нужно прижать спусковой рычаг и выдернуть кольцо - я это делаю. Теперь, если отпустить рычаг, у нас, в учебной гранате, просто щелкнет, а в боевой раздастся хлопок, и пойдет дымок. До взрыва останется четыре секунды. Тогда бросайте гранату, не мешкая. Итак, я отпускаю рычаг…\n—А если задымит? - весело спросил кто-то.\nЛелюков улыбнулся. И отпустил рычаг.\nРаздался хлопок, и пошел дымок.\nОн писал это письмо несколько лет. Наверное, он начал его писать еще в тот самый день, когда в последний раз шел от заставы к автобусной остановке. В последний, потому что только что уволился из армии. Старший лейтенант запаса. По собственному желанию. Шел, клянясь, что не оглянется. И тем не менее оглядывался. И чуть ли не волоча за собой полупустой чемодан с бесполезной теперь уже офицерской формой. Груза, тяжелее этого, казалось, ему нести еще не приходилось. Он стыдился признаться себе, но уже в ту минуту готов был усесться прямо на обочине, разложить на колене планшет, взять ручку, бумагу и написать: «Товарищ генерал! Простите дурака за глупость, но я без армии не могу…»\nВпрочем, это будет потом. По крайней мере много позже того дня, когда он отправил в родные Иваничи телеграмму: пусть на третий раз, но поступил в военное училище. А значит, он победил. А значит, был прав, улыбаясь, когда трезвомыслящие знакомые убеждали его не быть упрямцем и - с его-то аттестатом! - не медля идти в любой вуз. «Только в училище, ребята, только в училище».\nТогда он поступил в Московское высшее пограничное командное училище КГБ СССР. Тогда начались для него годы учебы - порой тяжелые, порой утомительные и тем не менее счастливые, если знать, на что ты шел. И знать, что тебя ждет. А он знал. Готовил себя к службе на границе. И потому легче и веселее стягивалось с плеч мокрое от пота хэбэ - после очередного марш-броска, бесконечных, казалось, занятий на плацу, учебных стрельб - всего того, из чего складывается будничная курсантская жизнь. «Мы сумели, ребята, а значит, не такие уж мы и слабаки, верно?..»\nПосле училища Лелюков вполне мог остаться служить в Москве. Мог бы. А он уехал, по мнению некоторых, в тмутаракань. То была южная граница: летом - по-бутафорски огромное солнце, липкий от жары асфальт на плацу, привозная вода. Зимой - снегопады в горах и ветер, сшибающий с ног. А он был чертовски доволен своей судьбой: «Мы сумели, ребята, а значит, не такие уж мы и слабаки…»\nПотом Лелюков стал старшим лейтенантом. Потом у них с Ларисой родился первый ребенок.\nДа, все складывалось отлично в жизни этого человека. Все складывалось отлично до того дня, когда на заставе случилось происшествие. Будем откровенны до конца. Была в том вина и заместителя начальника заставы старшего лейтенанта Лелюкова: он не смог удержать от неверного поступка своего товарища по службе. А должен был удержать. Отчасти понимал это и сам старший лейтенант. Но только отчасти. Выть может, именно потому в запальчивости и написал он тот рапорт. «Прошу уволить из рядов пограничных войск…» Просто и буднично. До мурашек. Он, в общем-то, понял это сразу же - когда вышел из кабинета начальства, оставив рапорт на столе. Когда вдруг уселся на крылечко и кивнул псу, вилявшему ему хвостом: ну вот и все, приятель. Я, кажется, сам себя сбил с ног…\nВот так это было - до того дня, когда старший лейтенант (уже запаса) Юрий Лелюков, чуть ля не волоча, потащил к автобусной остановке полупустой чемодан, едва сдерживаясь, чтобы не усесться на обочине в глубокую пыль и разложить на коленях планшет: «Товарищ генерал!..»\nРаздался хлопок, и пошел дымок.\nВряд ли двадцать шесть девчонок и мальчишек поняли в то первое мгновение, что случилось.\nВряд ли понял, что случилось, в то, самое первое, мгновение и сам Лелюков. Боевая граната - в классе?! Глупость, нелепость, абсурд!\nНо он все же был военным человеком. Старшим лейтенантом запаса… Дым пошел. Значит, четыре секунды - и все. Значит, надо спасать детей. Что делать?! Отбросить гранату? Подальше от себя? Куда? В классе двадцать шесть пар ничего еще не понимающих глаз. Граната. Глаза. Снова граната. И снова глаза. И вдруг-окно! Ну, конечно же,- окно! До него было всего лишь полшага. «Ничего, ребята, ничего. Вы только не пугайтесь…»\nВнизу, в школьном дворе, гуськом, точно утята, вышагивали на обед шестилетки.\n…«Товарищ генерал!..» Он даже не заметил, как произнес эти слова вслух.\n«Что ты сказал?»-спросила Лелюкова Лариса. «Так, ничего», - ответил Лелюков. Они возвращались в Иваничи. То было начало весны. После жары Туркмении Иваничи показались Крайним Севером: дожди, слякоть. «Холодно-то как, Юра»,-сказала Лариса. «Ничего, - сказал он.- Это только поначалу, привыкнешь. Ты ведь у меня не кто-нибудь…» Он помолчал. Добавил: «Не кто-нибудь - жена офицера».\nВ родном Иваничевском районе Лелюков стал освобожденным парторгом крупнейшего колхоза имени Мичурина. Целыми днями колесил Юрий по бригадам, экстерном вникая в суть проблемы механизации доения и заготовки силоса. Днем мотался по бригадам, а вечерами находил время гонять с колхозными пацанами футбольный мяч. «То несолидно, Юрий Мыколаевич».- «Что- не солидно?» - «Как что? Парторг - и с пацанами, задрав штанины по колено!» - «Ерунда. Сегодня пацаны, а завтра - колхозники. Будем считать, что я провожу с ними профориентацию!..»\nДомой приходил выжатый и плюхался на диван. Лариса принималась готовить ужин, зная, что вот сейчас муж выкурит свою дежурную сигарету и, чуть помолчав, скажет ей: «Ну что? Может быть, сегодня с письмом попробуем?»\nДа, она знала больше других. О шинели в шкафу, которую он чистил чаше, чем пальто. И о выглаженном мундире, точно завтра парад. И о том письме, которое он начинал писать, - после дежурной сигареты. Начинал и бросал. Снова начинал и снова бросал… «Ну что? Может быть, сегодня попробуем?»\n«Товарищ генерал!..»\nЕдва не метнулся он к двери. И, должно быть, тут же понял, что потерял еще одно мгновение: ну, конечно же, там, в коридоре за дверью кабинета, сидели дети. Школа была тесновата, и время от времени парты выставлялись прямо в коридор. Да и глупо было рваться к двери - не успеть…\nС первого сентября прошлого года Юрий Лелюков ушел из колхоза. Ушел во 2-ю иваничевскую среднюю школу. Преподавателем по военной подготовке в старших классах.\nУйти с работы, где тебя уважают и ценят,- то был, наверное, не простой шаг для старшего лейтенанта запаса. И тем не менее сегодня мы сознаем отчетливо: шага этого он не сделать не мог. По той простой причине, что, где бы он ни работал после того злополучного рапорта, всегда оставался военным человеком. И больше всего на свете любил опять же армию. И рассказать о ней мог многое. Так, как мог рассказать только он. И научить многому. Научить ребят, которым в скором будущем предстояло по совести и по долгу направиться на службу в армию, куда мечтал он вернуться все эти годы. А вдруг - чего в жизни не бывает! - кому-то из этих белобрысых, веснушчатых мальчишек придется служить и на той самой заставе - с плацем, липким от жары?..\nИ еще. По крайней мере он получал право на ношение фермы одежды. Формы, которая ждала его несколько лет. Пусть поначалу хотя бы это. А потом, кто его знает: быть может, завтра,- а почему бы и не завтра?-он все-таки напишет то письмо. Непременно напишет. И начнет его деловито и сдержанно, как и подобает военному человеку: «Товарищ генерал!..»\nНапишет. И скажет себе, как всегда: «Мы сумели, ребята, а значит, не такие уж мы и слабаки, верно?»\n…Он повернулся к классу спиной, шагнул в угол, неловко нагнулся и крепко, намертво прижал гранату к животу. Пытаясь что-то сказать, только с силой выдохнул из легких воздух…\nГоворят, он был хорошим учителем. Говорят, у него не было проблем с дисциплиной в классах. Говорят, классы эти слушали его, разинув рты. И выходил он из этих классов всегда окруженный ребятами. Собирался построить в школе тир. Собирался организовать гандбольную команду. Он много чего собирался сделать к той минуте, когда, взглянув в окно, взял с преподавательского стола одну из учебных гранат и сказал: «Слушайте, смотрите и запоминайте!..»\n…Взрыв оглушил класс. В оглушительной тишине, точно снег, сыпалась с потолка побелка. В оглушительной тишине падали стенды. И в оглушительной этой тишине ошеломленные десятиклассники бросились к двери.\nВсе. Двадцать шесть человек.\nЖивые.\nСтой, ребята! Как же Юрий Николаевич?!\nТрое из них вернулись и в дыму вынесли Лелюкова из класса. Сейчас, Юрий Николаевич, говорили они, сейчас, еще минутку.\nК ним бежали учителя. Бежали врачи. Мчались «Скорые».\n…Мы придем во вторую среднюю иваничевскую школу поздним вечером. С нами будут завуч школы Василий Иванович Чмиль и друг Юрия - Василий Заблоцкий. Поднимемся на третий этаж. В тот самый класс, где прогремел взрыв, потрясший маленькие Иваничи. К этому моменту мы поговорим уже обо всем и придем сюда, в общем-то, просто так.\nПомолчать. Подумать.\nМолчал Василий, поеживаясь в жарко натопленном классе.\nМолчал и Василий Иванович, который, вдруг как-то забыв о том, что он завуч, уселся прямо на парту, поставив ноги на скамью.\nНам казалось, мы все думаем об одном и том же: да, нелепая, трагическая случайность. Граната оказалась боевой. Что ж, говорят, всякое бывает, и в наш век самой надежной, тысячекратно проверенной техники все еще случаются катастрофы, непредсказуемые и невероятные даже для самой теории вероятности. Мы должны это сознавать. И мы это, конечно, сознаем. Только легче ли нам от того? Ведь катастрофа, предсказуемая она или нет, все равно - катастрофа…\nОдна боевая граната - среди тысяч и тысяч муляжей, игрушек, имитирующих настоящее оружие. Да, нелепость. Все равно что купить в «Детском мире» пластмассовый наган, нажать на курок и вдруг услышать выстрел…\nУже в Москве мы рассказали о случившемся подполковнику запаса А. И. Садилкину - инспектору начальной военной подготовки Тимирязевского района столицы. Человеку, более 30 лет отдавшему Советской Армии, 12 лет проработавшему в школе военруком. Мнение его однозначно: «Невероятный, исключительный случай. Ничего подобного никогда в школах не было».\nТаким было мнение всех, с кем мы говорили об этом.\nНо факт остается фактом. Пусть единственный. Пусть невероятный. Но - остается. Почему это случилось?\nОрганами военной прокуратуры было проведено следствие, в ходе которого выяснилось: боевая граната оказалась в школе по преступной халатности отдельных должностных лиц. Состоялся военный трибунал. Виновные строго наказаны.\nПусть банальна эта истина, но она не становится от этого менее горькой: нередко подвиг в мирное время- вынужденный результат чьей-то халатности…\n…Зашел старик сторож и, удивленно оглядев всех нас, не спеша прошаркал к учительскому столу. И, пожевав губами, вдруг сказал веско: нужно было просто бросить ее под стол. Крышка стола толстая. Может, и обошлось бы…\nМы не стали спорить со стариком. Мы не стали говорить ему об экспертах и комиссиях, признавших: то, что сделал в последние свои четыре секунды Юрий Лелюков,- единственное, что могло спасти ребят.\nЕдинственное. Мы не стали ему об этом говорить. В конце концов дело ведь не в выводах и рекомендациях комиссий, какими бы компетентными они ни были. В конце концов, если на твою долю выпали эти четыре секунды, рекомендации тут ни к чему. Тут каждые решает сам…\nА теперь - последнее. Последнее и необходимое.\nВ день похорон Юрия Лелюкова в Иваничах проходила районная отчетно-выборная комсомольская конференция. Она почтила его память минутой молчания. Но на похоронах никто из делегатов не был. Нам объяснили так: не вписалось в регламент. И именно тогда пришла в голову горькая мысль: а если взойти сейчас на трибуну конференции, поднять руку и сказать в микрофон: товарищи, мы привели к вам героя! Того самого героя, да-да, что в 43-м бросился грудью на амбразуру дота! Зал, конечно, взорвался бы аплодисментами. Зал вскочил бы с кресел, пораженный. Разумеется, мы не могли привести того героя в зал заседаний. Это, к сожалению, невозможно. Он погиб. В 43-м. Но даже не только потому. А потому еще, что в тот день мы стояли у гроба другого героя. Погибшего сорок один год спустя… Сорок один год спустя, после Матросова.\nСлова «суметь разглядеть, сказать, услышать» подразумевают не только великолепное зрение и отличный слух, но, наверное, и нечто большее. И теперь мы думаем: разве обязателен, скажем, звонок сверху для того, чтобы организовать в школе № 2 элементарный уголок памяти Юрия Лелюкова?\nДля того, чтобы взять под свою опеку, заботу семью Лелюкова? Лариса. Шестилетняя Олеся. Годовалый Юрасик. Они не просто его жена и дети. Они его продолжение, его часть. Живая часть. И от того, как мы относимся к ним, зависит, как мы вообще относимся к подвигу…\nНе может быть телефонный звонок громче взрыва. Не могут пробитые канцелярским дыроколом указания «организовать и провести» быть значительнее пробитого осколками классного журнала.\nИ дело тут не только в том, что ему, Юрию Лелюкову, все это уже не нужно. В другом дело. В том, что это нужно нам. Живым. И не в следующем квартале. Не в будущем году. А сегодня. Сейчас.\nМы знаем: в тот день конференция выбрала в состав райкома достойных людей. Энергичных. Работящих. Наконец просто славных и добрых ребят. Только не забыть бы, что работать и исполнять - понятия разной категории. Как разной категории понятия: люди добрые и - просто незлые…\nПройдет время, и от нового состава райкома, как и полагается, потребуют отчета - делового и конкретного - о проделанной работе. Должно быть, все будет сделано райкомом в срок и толково. И будут в том отчете фигурировать цифры и факты - о проведенных лекциях, оформленных стендах, о могилах павших, найденных красными следопытами, и о новых списках имен, увековеченных на этих могилах.\nТолько не забыть бы, не потерять бы и ту могилу, у которой стояли мы в морозный зимний день. Ее не надо искать. Не надо устанавливать имя погибшего. Обелиск видишь сразу - в первом ряду. Третий слева. С красной звездой. И надпись отчетливая: «Юрий Лелюков». Только не забыть бы привести ребят и сюда. И рассказать им все. Как он погиб. И ради чего. «Слушайте, ребята. Слушайте, смотрите и запоминайте!». Чтобы в суете жизни каждый из них не раз вдруг проснулся среди ночи и все это вспомнил.\nВспомнил. И жил потом с этой памятью.\nБыть может, именно потому в одном из домов маленьких Иваничей встали однажды непривычно рано и, стараясь не разбудить детей, босыми ногами подошли к столу, взяли ручку, бумагу и вывели по-женски аккуратно: «Товарищ генерал! Пишу Вам по истечении долгих лет размышлений. Надеюсь, что Вы правильно поймете меня и положительно отнесетесь к решению моего вопроса. Дело вот в чем. Я, старший лейтенант запаса Лелюков Юрий Николаевич, коммунист, украинец…»\nЛариса писала долго. Задумываясь над каждым словом, стараясь не делать ошибок, хотя отлично понимала, что это, в общем-то, ни к чему. Просто она считала, что должна была сделать за Юру то, что он сделать не успел. Должна. Вот и все. «Мы сумели, ребята, а значит, не такие уж мы и слабаки, верно?».\nОна написала. И поставила точку. И вздохнула, как вздыхают, закончив большое и важное дело. Вздохнула и взглянула в окно: был уже день.\nЯсный, сухой и холодный.\nИваничи, Волынская область.\n"},"text":"Что такое мужество? Какого человека можно назвать героем? Трудно ли совершать подвиги? Эти и многие другие вопросы поставлены в тексте по материалам статей И. Морозова и В. Панова. Однако наиболее детально авторами рассматривается проблема выбора.\nЧтобы привлечь внимание читателей, авторы приводят случай, произошедший в школе военной подготовки. По случайности учитель Юрий Лелюков приводит в действие боевую гранату, вследствие чего ему приходится сделать, возможно, самый важный выбор в своей жизни - остаться жить или спасти двадцать шесть детских жизней, принеся себя в жертву.\nПозиция авторов текста ясна и раскрывается в следующем предложении: \"Если на твою долю выпали эти четыре секунды, длиною в жизнь, рекомендации тут ни к чему, тут каждый решает сам...\". И. Морозов и В. Панов убеждены, что выбор, сделанный в решающие мгновения учителем Лелюковым - единственно верный. Мог ли спасти детей учительский стол, граната, брошенная в окно или за дверь? Ответа на этот вопрос мы не знаем. Но спасти двадцать шесть жизней мог военный человек, чья боевая подготовка позволяла в кратчайший срок найти решение в сложившейся ситуации. И Лелюков поступил так, как велел ему высший человеческий долг.\nЯ разделяю авторскую точку зрения. В роковые минуты перед каждым человеком встает тяжелейший выбор, и главное - уметь распорядиться им правильно. В противном случае последствия ошибки могут преследовать человека всю оставшуюся жизнь.\nВспомним произведение А.С. Пушкина \"Капитанская дочка\", где главному герою предоставляется выбор - переметнуться на сторону самозванца Пугачева, облегчив себе жизнь, или остаться верным своей Родине, пройдя весь путь солдата. Ни нестабильность военного положения, ни тяжесть осады, ни отсутствие боевого опыта не устрашают Петра Гринева. Юноша решает поступить по совести и вступает в борьбу за свою страну.\nПриведу еще один литературный пример из романа-эпопеи Л.Н. Толстого \"Война и мир\". Княжна Марья Болконская по стечению обстоятельств оказывается перед выбором - сдаться французам, что кажется самым естественным решением в положении девушки, или отвергнуть это предложение. Проявив силу характера, Марья остается верной гордому нраву семьи Болконских и поступает так, как поступил бы ее отец, решительно отказавшись сдаться захватчикам.\nХочется верить, что читатели задумаются над проблемой, затронутой в тексте И. Морозова и В. Панова, верно расставят приоритеты в собственной жизни и осознают, насколько важно в решающую минуту сделать правильный выбор.","fileName":"0008952.json"}