{"meta":{"uuid":"afb4fba8-cc2c-450c-b8be-69b8dd2223e0","id":"0008689","name":"0008689_ru_rus_problema_samootverjennosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема самоотверженности (По материалам статей Д. Шеварова и Е. Бродского)","taskText":"(1)Януш Корчак. (2)Человек, которого весь мир знает под этим псевдонимом, давно, ещё при его жизни, стал символом - символом стойкости, самоотверженности, всепоглощающей любви к детям, наконец, просто символом верности.\n(3)В 2014 году исполнилось 100 лет с тех пор, как Януш Корчак начал работать над своей первой и, пожалуй, самой известной педагогической книгой «Как любить ребёнка». (4)Он писал её во время Первой мировой войны, по большей части в Киеве, где работал врачом в детских приютах. (5)Позднее доктор, педагог и писатель Януш Корчак создал в Варшаве Дом сирот. (6)В августе 1942 года немецкое командование обрекло на смерть всех воспитанников Дома, отдав приказ о депортации детей в концлагерь Треблинка. (7)Корчаку немецкие власти предложили жизнь и свободу, приостанавливали его отправку в лагерь, но он остался с детьми, приняв с ними смерть в газовой камере.\n(8)У Корчака действительно была возможность уйти из гетто, но всё это было до рокового дня 5 августа 1942 года. (9)Эту возможность ему предлагали участники польского Сопротивления.\n(10)Из воспоминаний Ирены Кшивицкой: «Друзья молили и упрашивали Корчака бежать из гетто. (11)Но какой святой убегает от своих мук? (12)С точки зрения обычного здравого смысла, смерть Корчака была не меньшим абсурдом, чем самоубийство врача, у которого пациент умирает от неизлечимой болезни. (13)Но такие, как Корчак, думают другими категориями. (14)Разве мог он остаться жить с тем горьким сознанием, что бросил детей в смертный час? (15)И чего уж там душой кривить, именно он нужен был им, чтобы смягчить страшные мучения предсмертного часа».\n(16)Игорь Неверли писал: «На Белянах сняли для него комнату, приготовили документы. (17)Корчак мог выйти из гетто в любую минуту, хотя бы со мной, когда я пришёл к нему, имея пропуск на двух человек... (18)Корчак взглянул на меня так, что я съёжился. (19)Смысл его ответа был такой: не бросишь же ты своего ребёнка в несчастье, болезни, опасности. (20)А тут двести детей. (21)Как оставить их одних в запломбированном вагоне и в газовой камере? (22)И можно ли всё это пережить?».\n(23)Воспоминание очевидца И. Перле: «Горе глазам, видевшим тот ужас. (24)Януш Корчак, сгорбленный, берёт самого маленького ребёнка за руку и идёт вперёд. (25)Идут и несколько медсестёр в белых фартуках, а за ними двести только что причёсанных детей... (26)Рыдали камни мостовых...».\n(27)Впервые советские люди узнали о Януше Корчаке в конце войны из поэмы уральского литератора Беллы Дижур, которая так и называлась: «Януш Корчак».\n(28)Незадолго до того, когда в 1943 году поэтесса узнала о трагедии варшавского гетто и Дома сирот, она проводила на фронт сына (после войны он станет скульптором и его имя будет известно не только в мире искусства: Эрнст Неизвестный). (29)Переживание судьбы Корчака, память о его стойкости и самоотверженности помогали Дижур справляться со своими невзгодами. (30)Она взялась за поэму о Корчаке. (31)В 1945 году отрывки из неё и напечатала комсомольская газета «На смену»:\n...И, оттолкнув рукой часового,\nДоктор легко поднялся в вагон,\nИ вот он в кругу ребятишек снова\nВзволнованным шёпотом окружён...\nИ сотни ручонок тонких, дрожащих,\nК нему потянулись, и он в кольце.\nИ старое сердце забилось чаще,\nИ свет заиграл на его лице.\nИ свет этот виден был так далеко,\nЧто даже фашистский солдат без слов,\nМинутой позднее железного срока\nБросил на двери гремящий засов.\n"},"text":"Джоан Роулинг как-то писала в своей книге, что “Человека определяет не заложенные в нём качества, а только его выбор”. Какой путь выбирает самоотверженный высоконравственный человек в сложной ситуации? Какими принципами он руководствуется? В этих вопросах заключена проблема предложенного для анализа текста.\nРассуждая над проблемой, публицист газеты приводит в пример подвиг знаменитого писателя и педагога, Януша Корчака, в годы Второй мировой войны. Когда немецкое командование обрекло всех детей из сиротского дома на смерть в концлагере, Корчак поступил смело и самоотверженно, отправившись с ними. Этим авторы показывают любовь Корчака к ребятам. Для него не существовало родных или чужих детей. На эту мысль нас наводят писатели в предложении 19,цитируя самого Корчака: ”Не бросишь же ты своего ребёнка в несчастье”.\nСам Корчак хотел сказать детям о том, что у них есть свобода выбрать свой путь. Такой возможности их лишили фашисты, но перед педагогом всё же была свобода нравственного выбора — уйти от ответственности или проявить себя, как герой. “Такие, как Корчак, думают другими категориями” — пишет автор статьи. По мнению писателя, нравственного человека терзает совесть, если он оставляет детей на верную смерть. У Януша Корчака были правильные жизненные принципы в любви и заботе о детях. Он не видел для себя другого выхода, как находится с ними до последней минуты.\nЭти два примера демонстрируют нам стойкость и решительность человека, который не боится посмотреть в глаза смерти. Жизненные принципы и душевные переживания за детей заставили Януша Корчака сделать выбор в пользу морали, тем самым увековечив его в памяти навсегда.\nПозиция автора мне предельно ясна. Януш Корчак не мог остаться с горьким сознанием, что бросил детей в смертный час. Он выбрал такой путь, руководствуясь собственными принципами.\nЯ частично соглашусь с мнением писателя. Для Корчака не было другого выхода, кроме как пойти на самоубийство, разделив судьбу ни в чём не повинных детей, и это правильно со стороны морали. Педагог в автобиографии писал, что является агентом детей в стане взрослых. Что защищать детей от общепринятых предрассудков, которые порождаются педагогической несостоятельностью, высокомерным и пренебрежительным отношением взрослых, это его главный принцип жизни. Но разве смерть Корчака в окружении детей спасла хоть одну жизнь от казни? И тем более в послевоенные голодные годы большинство детей в СССР и Польше остались сиротами, а приют Корчака смог спасти бы в десятки раз больше детей.\nМожно долго рассуждать над нравственностью выбора педагога, но, подводя итог, хотелось бы отметить смелость и отвагу Януша Корчака. Далеко не каждый может сделать такой отчаянный выбор, когда есть возможность спасти себя. Но ответственность перед детьми заставила Януша Корчака поступить самоотверженно, тем самым укоренив его в памяти народа.","fileName":"0008689.json"}