{"meta":{"uuid":"74a66546-7cf1-47dd-9ddd-0a7ad64f3ad9","id":"0008987","name":"0008987_ru_rus_problema_nravstvennoy_ocenki_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема нравственной оценки войны (По тексту Л. Андреева)","taskText":"(1) Я сидел в ванне с горячей водой, а брат беспокойно вертелся по маленькой комнате, хватая в руки мыло, простыню, близко поднося их к близоруким глазам и снова кладя обратно. (2)Потом стал лицом к стене и горячо продолжал:\n– (3)Сам посуди. (4)Нас учили добру, уму, логике – давали сознание. (5)Главное – сознание. (6)Можно стать безжалостным, но как возможно, познавши истину, отбросить её? (7) С детства меня учили не мучить животных, быть жалостливым. (8)Тому же учили меня книги, какие я прочёл, и мне мучительно жаль тех, кто страдает на вашей проклятой войне. (9)Но вот проходит время, и я начинаю привыкать ко всем страданиям, я чувствую, что и в обыденной жизни я менее чувствителен, менее отзывчив и отвечаю только на самые сильные возбуждения. (10)Но к самому факту войны я не могу привыкнуть, мой ум отказывается понять и объяснить то, что в основе своей безумно. (11)Миллионы людей, собравшись в одно место и стараясь придать правильность своим действиям, убивают друг друга, и всем одинаково больно, и все одинаково несчастны – что же это такое, ведь это сумасшествие?\n(12)Брат обернулся и вопросительно уставился на меня своими близорукими глазами.\n– (13) Я скажу тебе правду. – (14)Брат доверчиво положил холодную руку на моё плечо. – (15) Я не могу понять, что это такое происходит. (16) Я не могу понять, и это ужасно. (17)Если бы кто-нибудь мог объяснить мне, но никто не может. (18)Ты был на войне, ты видел – объясни мне.\n– (19)Какой ты, брат, чудак! (20)Пусти-ка ещё горячей водицы.\n(21)Мне так хорошо было сидеть в ванне, как прежде, и слушать знакомый голос, не вдумываясь в слова, и видеть всё знакомое, простое, обыкновенное: медный, слегка позеленевший кран, стены со знакомым рисунком, принадлежности к фотографии, в порядке разложенные на полках. (22) Я снова буду заниматься фотографией, снимать простые и тихие виды и сына: как он ходит, как он смеётся и шалит. (23) И снова буду писать – об умных книгах, о новых успехах человеческой мысли, о красоте и мире. (24) А то, что он сказал, было участью всех тех, кто в безумии своём становится близок безумию войны. (25) Я как будто забыл в этот момент, плескаясь в горячей воде, всё то, что я видел там.\n– (26)Мне надо вылезать из ванны, – легкомысленно сказал я, и брат улыбнулся мне, как ребёнку, как младшему, хотя я был на три года старше его, и задумался – как взрослый, как старик, у которого большие и тяжёлые мысли.\n(27)Брат позвал слугу, и вдвоём они вынули меня и одели. (28)Потом я пил душистый чай из моего стакана и думал, что жить можно и без ног, а потом меня отвезли в кабинет к моему столу, и я приготовился работать. (29)Моя радость была так велика, наслаждение так глубоко, что я не решался начать чтение и только перебирал книги, нежно лаская их рукою. (30)Как много во всём этом ума и чувства красоты!\n"},"text":"Война приносит страдания не только её участникам, но и невинным мирным жителям. Люди в большинстве своем забывают о человечности, да и не может быть по-другому, ведь повсюду смерть, мучения, жестокость и страх. Зачем же тогда начинать войны? Имеет ли это насилие смысл? Именно на эти вопросы ищет ответы Леонид Андреев, раскрывая в данном тексте проблему нравственной оценки войны.\nНесомненно, данная проблема сложна и актуальна. С начала времен люди боролись за территорию, власть, богатство, идею и др. В последние несколько десятилетий человечество сумело научиться решать спорные вопросы мирным путем, но угроза военного конфликта существует и в наши дни. Стремясь привлечь внимание к этому вопросу, автор приводит развернутый монолог младшего брата, убеждающего старшего в том, что война в основе своей безумна. «Миллионы людей убивают друг друга, и всем одинаково больно, и все одинаково несчастны – что это такое, ведь это сумасшествие?» - задается вопросом младший. Леонид Андреев особенно подчеркивает тот факт, что старший брат сам был участником боевых действий и получил тяжелое ранение; тем не менее, этим философским размышлениям предается именно младший брат.\nПозиция автора по данной проблеме совпадает с рассуждениями героя-рассказчика: война бессмысленна, безумна, бесполезна и жестока. С этой точкой зрения трудно не согласиться. Поводов к началу боевых действий может быть великое множество, как незначительных, так и очень серьезных, но в итоге они никому не принесут пользы или удовлетворения; останутся лишь сожаления, разочарования и миллионы искалеченных жизней.\nВ качестве первого примера рассмотрим роман Л.Н. Толстого «Война и мир». Отношение автора к войне крайне негативное. По Толстому, война – это отвратительное и кровавое противостояние, не несущее в себе ничего светлого, преступление, которое невозможно оправдать. Но иногда она неизбежна. Писателю по душе те люди, которые, понимая безумие и жестокость войны, самоотверженно встают на защиту своей страны и не получают никакого удовольствия, убивая противников. К тем же, кто испытывает наслаждение от сражений (Наполеон, Долохов), автор относится с большой неприязнью, так как в его понимании война противоестественна, и в ней нет ничего, что может приносить удовлетворение. Свои рассуждения об отрицательном смысле подобной борьбы Толстой выражает через мысли Андрея Болконского. Особенно это заметно в эпизоде перед Бородинским сражением.\nС похожим мнением мы сталкиваемся в произведении М. Шолохова «Родинка». Гражданская война. Одна семья, но два разных лагеря. Отец – атаман белых, сын – красный комиссар. Столкновение их отрядов приводит к ужасной трагедии: не разглядев в командире красных собственного сына, атаман убивает его, и, поняв, какую непоправимую ошибку совершил, заканчивает жизнь самоубийством. Таким образом, через описание этих событий Шолохов выражает свою точку зрения на беспощадность и бессмысленность военных действий.\nПодводя итог, хочется сказать, что очень важно понимать, насколько ужасна война, ведь многие этого не осознают, из-за чего в современном мире снова прибегают к решению спорных вопросов с помощью оружия, а это не приведет к конструктивным результатам. Мне кажется, человечеству стоит обратиться к своей истории и наконец увидеть полную бесполезность подобных действий, чтобы затем выработать стратегию мирного сосуществования и урегулирования конфликтов словом и делом, а не кровавым насилием.","fileName":"0008987.json"}