{"meta":{"uuid":"69920d19-7284-4af5-8dab-246217522035","id":"0008994","name":"0008994_ru_rus_naskolko_vajno_ne_robet_i_umet_posmotret_strahu_v_glaza_v_obydennyh_situaciyah_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Насколько важно не робеть и уметь посмотреть страху в глаза в обыденных ситуациях? (По тексту Ф. Вигдоровой)","taskText":"(1)Я знала замечательную писательницу. (2)Её звали Тамара Григорьевна Габбе. (3)Она сказала мне однажды:\n– В жизни много испытаний. (4)Их не перечислишь. (5)Но вот три, они встречаются часто. (6)Первое – испытание нуждой. (7)Второе – благополучием, славой. (8)А третье испытание – страхом. (9)И не только тем страхом, который узнаёт человек на войне, а страхом, который настигает его в обычной, мирной жизни.\n(10)Что же это за страх, который не грозит ни смертью, ни увечьем? (11)Не выдумка ли он? (12)Нет, не выдумка. (13)Страх многолик, иногда он поражает бесстрашных.\n(14)«Удивительное дело, – писал поэт-декабрист Рылеев, – мы не страшимся умирать на полях битв, но слово боимся сказать в пользу справедливости».\n(15)С тех пор как написаны эти слова, прошло много лет, но есть живучие болезни души.\n(16)Человек прошёл войну как герой. (17)Он ходил в разведку, где каждый шаг грозил ему гибелью. (18)Он воевал в воздухе и под водой, он не бегал от опасности, бесстрашно шёл ей навстречу. (19)И вот война кончилась, человек вернулся домой. (20)К своей семье, к своей мирной работе. (21)Он работал так же хорошо, как и воевал: со страстью отдавая все силы, не жалея здоровья. (22)Но когда по навету клеветника сняли с работы его друга, человека, которого он знал, как себя, в невиновности которого он был убеждён, как в своей собственной, он не вступился. (23)Он, не боявшийся ни пуль, ни танков, испугался. (24)Он не страшился смерти на поле битвы, но побоялся сказать слово в пользу справедливости.\n(25)Мальчишка разбил стекло.\n– (26)Кто это сделал? – спрашивает учитель.\n(27)Мальчишка молчит. (28)Он не боится слететь на лыжах с самой головокружительной горы. (29)Он не боится переплыть незнакомую реку, полную коварных воронок. (30)Но он боится сказать: «Стекло разбил я».\n(31)Чего он боится? (32)Слетая с горы, он может свернуть себе шею. (33)Переплывая реку, может утонуть. (34)Слова «это сделал я» не грозят ему смертью. (35)Почему же он боится их произнести?\n(36)Я слышала, как очень храбрый человек, прошедший войну, сказал однажды: «Бывало страшно, очень страшно».\n(37)Он говорил правду: ему бывало страшно. (38)Но он умел преодолеть свой страх и делал то, что велел ему долг: он сражался.\n(39)В мирной жизни, конечно, тоже может быть страшно.\n(40)Я скажу правду, а меня за это исключат из школы... (41)Скажу правду – уволят с работы... (42)Уж лучше промолчу.\n(43)Много пословиц есть на свете, которые оправдывают молчание, и, пожалуй, самая выразительная: «Моя хата с краю». (44)Но хат, которые были бы с краю, нет.\n(45)Мы все в ответе за то, что делается вокруг нас. (46)В ответе за всё плохое и за всё хорошее. (47)И не надо думать, будто настоящее испытание приходит к человеку только в какие-то особые, роковые минуты: на войне, во время какой-нибудь катастрофы. (48)Нет, не только в исключительных обстоятельствах, не только в час смертельной опасности, под пулей испытывается человеческое мужество. (49)Оно испытывается постоянно, в самых обычных житейских делах.\n(50)Мужество бывает одно. (51)Оно требует, чтобы человек умел преодолевать в себе обезьяну всегда: в бою, на улице, на собрании. (52)Ведь слово «мужество» не имеет множественного числа. (53)Оно в любых условиях одно.\n"},"text":"Говорят, мужество - удел героев, но героев можно встретить не только на войне. Насколько важно не робеть и уметь посмотреть страху в глаза в обыденных ситуациях, размышляет в своем тексте Ф. Вигдорова\nФ.Вигдорова считает, что в жизни мы сталкиваемся со многими испытаниями, и одним из них является испытание страхом. Автор обращает наше внимание на то, что \"страх многолик, иногда он поражает бесстрашных\", и потому не каждый может без колебаний противостоять ему. Автор уверена: за все, что происходит вокруг нас, мы отвечаем сами, и избежать этой ответственности нельзя. Другими словами, любое событие в нашей жизни – это проверка, в которой испытывается наше мужество, испытываемся мы сами. Ф. Виноградова особенно подчёркивает, что мужество на войне и в мирной жизни ни чем не отличается, ведь «оно в любых условиях одно».\nПозицию автора, как мне кажется, можно сформулировать следующим образом: с какими бы трудностями мы не столкнулись, важно уметь преодолеть страх и сохранить свое лицо.\nПроизведения художественной литературы полны примерами того, как даже самый обычный человек может проявить необычайное мужество. Прекрасным подтверждением этому является произведение Б.Васильева «Летят мои кони». Главный герой рассказывает нам историю о Янсене, который был не только заботливым доктором, но и героем города. Однажды дворовые мальчишки упали в колодец с ядовитым газом, и доктор, не раздумывая, поспешил к ним на помощь. Его не остановил страх перед опасностью, он понимал, что детям требуется помощь, потому не смог остаться в стороне. Он смог достать ребят из смертельной ловушки, однако сам выбраться не смог. Ради их спасения он пожертвовал своей жизнью, но его самопожертвование не было забыто: все жители города оплакивали его смерть, этот человек навсегда остался в их сердцах. Без сомнений, мужество доктора Янсена достойно уважения.\nОднако такие подвиги совершают не только герои произведений. Например, известный спортсмен Ш.Карапетян не раз спасал людям жизнь, не заботясь о том, выживет ли он сам или нет. У него была цель – помочь попавшим в беду людям любой ценой. Мужчина этой цели достигал, не смотря на все трудности и опасности, ведь для него в таких ситуациях о страхе и речи быть не могло. По моему мнению, такие люди, как Ш.Карапетян – образцы для подражания, на которые нам всем стоит равняться.\nОбобщая сказанное, можно сделать вывод, что любой человек, кем бы он ни был, может проявить мужество, для этого стоит лишь побороть свой страх перед опасностью. Я надеюсь, что каждый из нас, оказавшись в сложной ситуации, сумеет совладать с ним и поступит правильно.","fileName":"0008994.json"}