{"meta":{"uuid":"22e247c9-a4e8-4021-bbc7-7b0c5044874e","id":"0008533","name":"0008533_ru_rus_v_chem_zaklyuchaetsya_rol_yunosti_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чем заключается роль юности в жизни человека? (по Ю. Нагибину)","taskText":"(1)Существует хорошее, общеупотребительное и, казалось бы, исчерпывающее слово «молодость». (2)зачем понадобилось другое — «юность»? (3)Язык не беспечный расточитель, чтобы придумывать лишнее слово для названия понятий.(4) Слова «Молодость» и «юность» часто совпадают и могут быть без малейшего насилия над сутью заменены одно другим, и все же разница есть.(5)Молодость — нечто более расплывчатое, не столь зажатое временными рамками. (6)В романе Льва Толстого «Детство, отрочество, юность» обозначены пределы каждого возраста. (7)Юность кончается со студенческими годами. (8)Ну, а для тех, кто не знал студенческой скамьи? (9)С выходом в самостоятельную жизнь, с появлением ответственности — и моральной, и материальной — за близких, семью или хотя бы за самого себя, приходит взрослость. (10)До чего же это все зыбко!(11)Бывает, что люди начинают самостоятельно жить и зарабатывать в восемнадцать — девятнадцать лет, но при этом не обретают взрослости, тем паче зрелости. (12)Последнего свойства человек иной раз не обретает до конца своих дней. (13)Формально каждый человек проходит через детство, отрочество, юность. (14)Но только формально. (15)Я знал детей без детства, либо отнятого войной, либо перегоревшего в чаду страшной домашней жизни, знал и людей, миновавших отрочество, ибо слишком рано обрели дурной опыт взрослой жизни, исключающий то простодушие, что неотделимо от сути отрочества.(16)Знал запозднившихся мальчиков, так и не взявших на себя ответственности, уцепившихся за юбку матери — сперва вполне материально, потом всей цепкостью навек околдованной памяти.(17)Знал и знаю многих молодых людей, назвать которых «юношами» не повернется язык. Когда же наступает юность, если вообще наступает?\n(19)Лев Толстой нашел ответ на этот вопрос в своей знаменитой автобиографической трилогии\n(20)«Я сказал, что дружба моя с Дмитрием открыла мне новый взгляд на жизнь, ее цель и отношения. (21)Сущность этого взгляда состояла в убеждении, что назначение человека есть стремление к нравственному усовершенствованию и что усовершенствование это легко, возможно и вечно. (22)Но до сих пор я наслаждался только открытием новых мыслей, вытекающих из этого убеждения, и составлением блестящих планов нравственной, деятельной будущности; но жизнь моя шла все тем же мелочным, запутанным и праздным порядком. (23)Те добродетельные мысли, которые мы в беседах перебирали с обожаемым другом моим Дмитрием, чудесным Митей, как я сам с собою шепотом иногда называл его, еще нравились только моему уму, а не чувству. (24)Но пришло время, когда эти мысли с такой свежей силой морального открытия пришли мне в голову, что я испугался, подумав о том, сколько времени я потерял даром, и тотчас же, ту же секунду захотел прилагать эти мысли к жизни, с твердым намерением никогда уже не изменять им.\n(25)И с этого времени я считаю начало юности.\n(26)Мне был в то время шестнадцатый год в исходе».\n(27)Рассуждение Толстого открывает ворота в таинственный мир, называемый юностью.(28)Оказывается, юность — понятие нравственное. (29)С пробуждением сильного морального чувства вступил отрок Толстой, скрывшийся за Николенькой Иртеньевым в юность.(30) А не пробудись в нем это чувство, осталось бы затянувшееся отрочество, за которым — аморфная молодость, имеющая ценность лишь физического свойства, коли человек не обделен здоровьем и бедным даром плотских вожделений. (31)Из пленительных снов детства Иртеньев-Толстой вступил в многообещающее, но хрупкое отрочество, а затем — в тревожный, волнующий, полный прозрений мир юности, где приоткрывшиеся уму ценности стали горячим чувством, тем нравственным законом, что не переставал восхищать многомудрого долгожителя Канта. (32) В духовном прозрении, даримом юностью, источник ее поэтичности.\n(33)«Приобретай в юности то, что с годами возместит тебе ущерб, причиненный старостью. (34)И, поняв, что пищей старости является мудрость, действуй в юности так, чтобы старость не осталась без пищи». (35)Такой наказ оставил юношеству титан Возрождения Леонардо да Винчи. (36)Замечательна вера Леонардо в способность юности копить мудрость. (37)Быть может, он судил лишь по себе, этот чудо-человек, возвысившийся даже над гигантами * эпохи?(38)Нет, он шел к истине через познание окружающего мира и всечеловеческого опыта, верил в силу свежего ума, способного накопить так много впечатлений, собрать такой богатый взяток с цветущего луга юной жизни, что это станет питательным веществом старого ума, наиболее склонного к выводам и обобщениям.(39)А еще говорят о бездумной юности!(40)Леонардо не одинок в своей вере в постигающую силу юности. (41)Вот как перекликается с ним через века великий русский критик Белинский: «Юность дается человеку только раз в жизни, и в юности каждый доступнее, чем в другом возрасте, всему высокому и прекрасному.(42)Благо тому, кто сохранит юность до старости, не дав душе своей остыть, ожесточиться, окаменеть». (43)Ему вторит крупный поэт, революционер, друг и соратник Герцена Н. П. Огарев: «Определенная цель, самообладание, искренность с самим собою, труд неутомимый и знающий, что время дорого, – вот что вы должны взять на себя, юноши». (44)Выходит, юность не только счастье, но и обязанность. Быть юным ответственно: недолгий еще опыт жизни не является оправданием тому, кто даром растрачивал золото юности.\n"},"text":"В чем заключается роль юности в жизни человека? Именно этим вопросом задается Ю. Нагибин в прочитанном мною тексте.\nРассуждая над поставленной проблемой, автор обращается к высказыванию Леонардо да Винчи. Великий изобретатель, художник и философ говорит: «Приобретай в юности то, что с годами возместит тебе ущерб, причиненный старостью. И, поняв, что пищей старости является мудрость, действуй в юности так, чтобы старость не осталась без пищи». Своими словами он подчеркивает, что юность – очень важный период в жизни человека, когда он «копит мудрость», которая в последствии «станет питательным веществом старого ума». Этот пример показывает, что такой этап взросления, как юность, играет огромную роль для каждого, ведь именно в нем люди набираются впечатлений, определенного опыта, которые позже превращаются в воспоминания и пищу для размышлений.\nКроме того, Ю. Нагибин обращается к автобиографической трилогии Л. Толстого, в которой Лев Николаевич приходит к выводу о том, что «юность – понятие нравственное». По его мнению, этот период в жизни человека начинается тогда, когда складываются его моральные принципы и устои, а приоткрывшиеся уму ценности становятся «горячим чувством, тем нравственным законом, что не переставал восхищать многомудрого долгожителя Канта». Этим писатель хочет сказать, что юность – невероятно важный этап взросления человека, во время которого происходит формирование его мышления, мировоззрения и мировосприятия.\nПриведенные мной примеры дополняют друг друга и помогают более полно раскрыть проблему роли юности в жизни людей. С их помощь мы понимаем, что этот период очень важен для каждого из нас, ведь именно во время него человек набирается опыта, вырабатывает в себе моральные принципы.\nПо мнению автора, юность - ответственный этап, оказывающий сильное влияние на будущее, поэтому «недолгий еще опыт жизни не является оправданием тому, кто даром растрачивал золото юности». Именно в этот период формируется мировоззрение человека, закладываются его нравственные и моральные основы.\nТрудно не согласиться с автором, ведь, действительно, в юности мы впервые сталкиваемся с какими-то серьезными проблемами, решение которых становится опытом, «накапливаемой мудростью». Этот этап взросления важен еще и потому, что является периодом в жизни, когда человек открыт всему, когда под действием различных событий складывается его мировосприятие. Так, например, И.А. Гончаров в своем романе «Обломов» рассказывает об Илье Ильиче, которого с детства учили быть тихим, спокойным и очень осторожным. Усвоив наставления родителей, он превратился в ленивого обывателя, потерявшего всяческий интерес к жизни.\nТаким образом, мы убедились в том, что юность – это особенное время для каждого человека. Очень важно провести эти годы с умом, воспитать в себе достойные качества, осознавая необходимость пережитого для своего будущего, ведь «юность не только счастье, но и обязанность».","fileName":"0008533.json"}