{"meta":{"uuid":"f6dc3955-0531-485e-9275-b98867cfe849","id":"0008507","name":"0008507_ru_rus_problema_samoocenki_lichnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема самооценки личности (По тексту Крюкова)","taskText":"(1)\"Я лучше, я умнее всех\". (2)Человек такой моральной позиции напрочь лишён способности судить о своих возможностях. (3)Хорошо, если в конце концов он поймёт это и займёт соответствующее своим способностям место, положит на плечи посильный груз. (4)А если нет? (5)Такой человек, окажись он у власти (пусть самой что ни на есть скромной), станет только вредить делу. (6)Такой руководитель побоится иметь хорошего заместителя: как бы тот не занял его место. (7)Не поддержит дельного предложения: ведь оно исходит не от него, руководителя. (8)Похоронит хороший проект, если он \"не работает\" на его, начальника, авторитет.\n(9)Каждый человек ищет место в жизни. (10)Старается утвердить своё \"я\". (11)Это естественно. (12)Только вот как он находит своё место, какими путями идёт к нему, какие моральные ценности имеют вес в его глазах, — вопрос черезвычайно важный.\n(13)Поэт сказал: \"Мы все немножко подпираем небосвод\". (14)Это о достоинстве человека, его месте на земле, его ответственности за себя, за всех и за всё.\n(15)И ещё верные слова: \"Каждый человек стоит ровно столько, сколько он действительно создал, минус его тщеславие\".\n(16)Чего уж там, многие из нас не могут признаться себе, что из-за ложно понятого, раздутого чувства собственного достоинства, из-за нежелания показаться хуже мы иногда делаем опрометчивые шаги, поступаем не очень правильно - лишний раз не переспросим, не скажем \"не знаю\", \"не могу\".\n(17)Слов нет, беспардонные себялюбцы вызывают чувство осуждения. (18)Однако не лучше и те, кто разменивает своё достоинство, как мелкую монету. (19)В жизни каждого человека, наверное, бывают моменты, когда он просто обязан проявить своё самолюбие, утвердить своё \"я\". (20)И, конечно, сделать это не всегда просто.\n(21)Одним из семи чудес света, о которых писали древние, был александрийский маяк - сооружение грандиозное и необычное. (22)Рассказывают, что сферическое зеркало маяка под определённым углом собирало в пучок столько солнечного света, что могло сжигать корабли, плывущие далеко в море. (23)Маяк был построен по приказу Птолемея Филадельфа. (24)На мраморных плитах маяка самолюбивый фараон приказал выбить своё имя.\n(25)Но кто был подлинным творцом седьмого чуда, его настоящим строителем? (26)Люди узнали об этом через много лет. (27)Оказывается, архитектор сделал на каменных плитах маяка углубления и в них высек слова: \"Сострат, сын Дексифана из Книда, - богам-спасителям ради мореходов\". (28)Надпись он залепил известью, затёр её мраморной крошкой и на ней начертал, как того требовал фараон: \"Птолемей Филадельф\".\n(29)Так всегда бывает. (30)Истинная цена человека рано или поздно всё равно обнаруживается. (31)И тем выше эта цена, чем больше человек любит не столько себя, сколько других. (32)Лев Толстой подчёркивал, что каждый из нас, так называемый маленький, рядовой человек, на самом деле есть лицо историческое. (33)Великий писатель возлагал ответственность за судьбу всего мира на каждого из нас. (34)На то самое \"я\", которое таит в себе силы титанические. (35)То самое \"я\", которое становится во сто крат сильнее, превращаясь в \"мы\", в заботу о нашем общем благе. (36)На этом пути человеку дорого доброе имя, общественное признание. (37)Не будем забывать об этом.\n"},"text":"Почему так важно суметь правильно определить свои положительные и отрицательные качества? Какое влияние оказывает мнение человека о самом себе на его судьбу, на жизни окружающих? Именно такими вопросами задается автор текста М. Крюков, обозначая проблему самооценки личности.\nРаскрывая свою мысль, известный писатель изображает людей с разными уровнями самооценки. Говоря об эгоистичных, склонных преувеличивать свою возможности людях, М. Крюков убежден в том, что такие личности, считая себя лучше других, вредят не только самим себе, но и обществу. Так, автор дает в руки человеку с завышенной самооценкой власть, желая показать читателю негативные последствия такого восприятия мира — во время строительства александрийского маяка «самолюбивый фараон» приказывает заменить имя талантливого архитектора на свое, желая единолично обладать славой.\nКроме того, писатель обращает внимание и на то, что замкнутые, неуверенные в себе люди ничуть не лучше «беспардонных себялюбцев». М. Крюков подчеркивает, что человеку часто необходимо «утвердить свое «я». Хотя это бывает крайне непросто, автор утверждает, что важно пытаться заявить о своих возможностях, не скрывать свой талант.\nАвторская позиция выражена ясно. М. Крюков убежден в том, что нельзя не только необоснованно ставить себя выше других людей, но и принижать свои заслуги перед обществом.\nТрудно не согласиться с писателем. Действительно, важно объективно оценивать свои возможности, чтобы не пожалеть о совершенных поступках, столкнувшись с реальностью. Обратимся к рассказу М. Горького «Старуха Изергиль». Герой одной из легенд произведения Ларра является уникальным сыном женщины и орла. Однако из-за эгоизма и самолюбия он проявляет себя как отрицательный персонаж. Ларра, губит девушку, которая не считает его идеальным и не желает отвечать взаимностью в его стремлениях. Поступки героя не остаются безнаказанными, люди изгоняют юношу из племени. Как видим, пренебрежение к окружающим обрекает Ларру на вечные страдания, завышенная самооценка не позволяет ему жить нормальной жизнью.\nМ. Булгаков тоже обращался к проблеме самооценки личности. В романе «Мастер и Маргарита» можно увидеть неоправданное принижение своего таланта, своих заслуг. Так, творение Мастера подвергается жесткой критике. Гений не выдерживает давления, ведь он был уверен в том, что созданное им произведение не является чем-то невероятным, неповторимым. Кроме того, неуверенность писателя приводит к тому, что он изолирует себя от общества, тем самым решив обречь себя на одиночество. Более того, даже после встречи с любовью всей жизни, его мнение относительно своей личности не изменяется. Создатель шедевра считает себя недостойным такого звания, как «Мастер», которое ему присвоила Маргарита.\nЗаканчивая размышление над текстом М. Крюкова, сделаю вывод. Адекватная самооценка действительно важна для любого человека. Объективное отношение к жизни помогает преодолевать трудности, справляться с возникающими на пути проблемами, отклонение же от нормы может привести к непоправимым последствиям.","fileName":"0008507.json"}