{"meta":{"uuid":"6c49b956-e47e-4bd0-8918-abfba8879eb8","id":"0008647","name":"0008647_ru_rus_problema_otvetstvennogo_otnosheniya_k_svoey_rabote_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема ответственного отношения к своей работе (По тексту К. Симонова)","taskText":"(1)В парадную дверь громко постучали.\n— (2)Кто там? — спросила Таня. (3)3а дверью было слышно несколько голосов сразу.\n— (4)Открывай! (5)Родителей привезла, — донёсся из-за двери голос Нади.\n(6)Она вошла первой с двумя обвязанными верёвкой чемоданами и шлёпнула их на пол.\n(7)Женщина, мельком взглянув на Таню, поставила на пол два таких же, как у Нади, чемодана, кинулась к дверям в столовую, заглянула и снова кинулась обратно к парадной двери, навстречу входившим с вещами мужчинам. (8)Первый втащил три здоровенных тюка: два в руках, третий под мышкой. (9)Надина мама подскочила к нему, протянув к тюкам руки, как к утопающим. (10)Когда дверь захлопнулась, Надина мама сволокла с головы кашне, уронив на пол несколько шпилек, и устало села.\n— (11)Поля где?\n(12)Этот вопрос был обращён к Тане.\n— (13)Спит, — сказала Таня, — только недавно с дежурства пришла.\n— (14)Вот те на! — сказала Надина мама. — (15)Я думала, её нет, а она даже не встречает. (16)Пойду разбужу её.\n— (17)Она только час как легла, — сказала Таня.\n— (18)Ничего, встанет, — сказала Надина мама, — с самого Чкалова мечтала, как буду дома Полины пельмени есть.\n— (19)По-моему, она в пять часов опять на дежурство пойдёт, — сказала Таня.\n— (20)Никуда она не пойдёт! (21)Глупости всё это, — сказала Надина мама.\n— (22)Не пойдёт она к тебе в работницы, — сказала Надя. — (23)Я с ней уже говорила.\n— (24)Мало ли что ты говорила, теперь я с ней поговорю, — сказала Надина мама и, шаркая бурками, пошла на кухню.\n(25)Таня стала с тревогой ждать, что теперь произойдёт между Надиной мамой и тётей Полей. (26)Только сегодня утром, перед сном, тётя Поля снова божилась, что палец о палец не ударит для прежней хозяйки.\n(27)К изумлению Тани, несмотря на свою утреннюю божбу, тётя Поля вышла в переднюю в обнимку с Надиной мамой. (28)У обеих старух были заплаканные лица.\n— (29)Мы на тебя там, в эвакуации, как на каменную стену, надеялись, — говорила Надина мама. — (30)Спасибо тебе, что квартиру сохранила, земной поклон тебе за это. (31)А скольких трудов тебе это стоило, разве я не понимаю!\n(32)Она снова всхлипнула, и тётя Поля тоже ещё раз всхлипнула и сказала:\n— Всё как есть сохранила. (33)Извиняйте только, что жиличку к себе на время пустила, погостить пригласила без извещения вас.\n— (34)Ну, что ты, Поля, — сказала Надина мама, — как тебе не стыдно говорить такое.\n(35)И повернулась к Тане:\n— А мы с вами ещё как следует и не познакомились. (36)Приятно на вас смотреть: такая молодая — и с орденом, воевали! (37)Мне уже дочь по дороге о вас рассказывала. (38)Жаль, что вы скоро уезжаете.\n— (39)Может быть, даже сегодня, — сказала Таня.\n— (40)Но пельмешек наших на прощание всё же покушаете — тётя Поля налепит.\n(41)Тётя Поля, которая тем временем уже заботливо вытирала тряпкой чемоданы, обернулась, не прерывая начатого дела.\n— (42)Уйду я на дежурство... (43)Разве что завтра, как с дежурства вернусь...\n— (44)А ты не ходи на дежурство, — ласково сказала Надина мама.\n— (45)Как же так не ходить-то?\n— (46)А ты заболей.\n— (47)Как же так заболеть?\n— (48)А это уж моя забота, — сказала Надина мама. — (49)Надежда там у вас в госпитале договорится, чтоб тебя отпустили по состоянию здоровья.\n(50)Тётя Поля несколько секунд молчала, потом разогнулась, бросила тряпку на чемоданы и сказала голосом, ничем не напоминавшим о её недавних слезах и всхлипываниях:\n— Бессовестная ты, Анна Георгиевна!\n(51)Таня ушла из дома вместе с тётей Полей.\n(52)Пошла проводить, потому что оставаться одной там, с этими людьми, не хотелось. (53)Всю дорогу никак не могшая остыть тётя Поля снова и снова возвращалась к спору со своей бывшей хозяйкой.\n(54)И Таня чувствовала, что за словами тёти Поли стоит её возмущение людьми, которым нет дела ни до войны, ни до тёти Поли, ни до госпиталя, где она работает, ни до людей, которые лежат там сейчас и знают, что сегодня ночью дежурит старая нянечка Поля. (55)Она и зайдёт, и переложит, и утку подаст, и вовремя принесёт попить, а не будет спать в дежурке или точить с кем-нибудь лясы.\n"},"text":"Война является одним из самых жестоких и кровопролитных периодов не только в истории нашей страны, но и в истории всего нашего мира. Проявления героизма, терпения, а также к готовности пожертвовать самим собой ради других требовались не только от тех людей, что ушли воевать на фронт, но и от тех простых мирных жителей, что остались в тылу. Также, как и солдаты, званий героев достойны те люди, что находились между тылом и фронтом, такие, как военные медики, которые на поле боя рисковали своими собственными жизнями для того, чтобы помочь раненым и спасти чью-то чужую жизнь, работники госпиталей и больниц, которые спасли множества жизней во времена войн.\nВ предложенном тексте русского советского прозаика и поэта Симонова Константина Михайловича поднимается проблема ответственного отношения к своей собственной работе. В предложенном тексте, например, Тётя Поля, которая работала санитаркой в военном госпитале, осознает всю важность ответственного выполнения доверенной ей работы, такой важной работы, как забота о больных и раненых в бою солдатах, нуждающихся в её помощи, уходе и заботе. Ответственность за их жизни и состояние здоровья, а также понимание всей важности и необходимости полного выполнения порученного ей дела мы можем проследить в одной из таких строках, как, например: \"...Она и зайдёт, и переложит, и утку подаст, и вовремя принесёт попить, а не будет спать в дежурке или точить с кем-нибудь лясы.\". В предложенном тексте Тётя Поля осуждала небрежное отношение других людей к своей собственной работе и она отвергает данное ей предложение не ходить на её собственную работу. Она прекрасно осознаёт то, что забота о людях, лежащих в её госпитале, намного важнее чем её личные дела и её личная жизнь.\nМожно даже сказать о том, что сам автор предложенного текста восхищается такими людьми, как Тётя Поля, он ставит читателям в пример как её саму, так и её отношение к её собственной работе.\nСвоим текстом писатель желает донести до нас всю ту значимость добросовестного отношения к тому, чем ты занимаешься, он пытается тем самым научить нас отдавать всего себя целиком и довести нас до полной самоотдачи в тяжелейшие для нашей дорогой Родины времена.\nЯ солидарен с мнением автора, поскольку халатное отношение к делу или работе в любое время недозволительно. Отношение Тёти Поли к её работе, которая связана с заботой о людях, должно являться главным примером и нравственными ориентиром нашего поколения.\nТакими людьми, как она, обязательно следует восхищаться и равняться на таких, как она, ведь, благодаря совестному отношению к работе и развитию ответственности в самом себе, общество в целом станет намного лучше.","fileName":"0008647.json"}