{"meta":{"uuid":"673337e6-a715-4775-b44b-85be5507b298","id":"0008598","name":"0008598_ru_rus_chem_otlichaetsya_vernost_istine_ot_slepogo_fanatizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Чем отличается верность истине от слепого фанатизма? (По тексту А. Лактионова)","taskText":"(1)Верность истине, верность самоотверженная, порою одержимая, заглушающая даже протестующий глас инстинкта самосохранения, пожалуй, одно из наиболее ценных человеческих качеств. (2)Как тут не вспомни и, благородные и мужественные слова выдающегося русского учёного Николая Вавилова: «Пойдём на костер, будем гореть, но от убеждений своих не отречёмся!» (З)Такая непоколебимая, несокрушимая преданность не может не вызывать уважения. (4)Однако важно не перепутать верность истине и слепой фанатизм. (5)Конечно, эту разницу порою очень трудно увидеть, как бывает сложно различить осторожность и трусость, терпимость и беспринципность, ревность и любовь, месть и справедливость. (6)Но эта разница существенна, она таится во внутренних побуждениях человека, определяет его стремления, его интересы, его идеалы. (7)Фанатик слеп и глух и, как это ни покажется парадоксальным, корыстен. (8)Да, да, именно корыстен. (9)Он заключает с убеждением выгодный союз: оно обеспечивает ему материальную или духовную состоятельность, он ему - свою рассуждающую преданность. (10)Давайте вспомним хрестоматийный пример фанатизма: во время Второй мировой войны японские камикадзе гибли, атакуя самолётами американские корабли. (11)3ачем они это делали? (12)Да обещано им было многое: рай после смерти, вечность. (13)Ради этого не жалко было и своей жизни.\n(14)Иные, более сложные отношения с идеей у тех, кто служит истине. (15)Такой человек прекрасно понимает, что за убеждения можно идти в огонь и на плаху, но, если жизнь докажет несостоятельность этих убеждений, тогда следует отказаться от них. (16)Истина дороже, чем личное убеждение. (17)Предположим, учёный, отстаивающий некую теорию, которая была для него святая святых, после долгих экспериментов убеждается в её ложности. (18)Если он ученый истинный, то он, конечно, признает свою ошибку и будет искать разгадку в другом месте, а своё заблуждение будет расценивать как важный, закономерный и естественный путь к истине.\n(19)Куда как сложнее в этом отношении людям искусства, для которых истины срастаются с внутренними убеждениями, нравственными принципами. (20)Им, конечно, нелегко признавать ошибочность прежних взглядов, для этого требуется много мужества. (21)Вспомним тяжкий опыт Льва Толстого, который неоднократно отказывался от прежних взглядов, вспомним Достоевского, который начинал свой путь революционером, а потом разоблачал всяческое насильственное изменение хода истории... (22)Не шаткость, не легкомыслие были виною этих внутренних перемен, а верность истине. (23)Человеком страстной веры, завораживающим всех глубиной и силой своих убеждений, был Белинский. (24)Не случайно его называли «неистовый Виссарион». (25)Однако и он не был фанатичным приверженцем своих идей.\n(26)Однажды - это было в начале его пути - он написал статью, которую многие сочли верноподданнической одой власти. (27)И следствием этого стал такой эпизод. (28)Один знакомый Белинского захотел представить его своему товарищу, инженерному офицеру. (29)Знакомство с великим критиком тогда считалось одной из звездных минут в жизни почти каждого человека. (30)Одни из лести, другие из честолюбия, третьи из искреннего желания ощутить магию его личности искали с ним встречи. (31)Но инженерный офицер спросил: «Тот ли это человек, который написал статью «Бородинская годовщина»? (32)Услышав утвердительный ответ, он коротко бросил: «Нет». (33)Белинский же не обиделся, не оскорбился. (34)Нет, он подошёл к этому офицеру и пожал ему руку: «Сразу видно, что вы порядочный человек!»\n"},"text":"Чем отличается верность истине от слепого фанатизма? Над этим вопросом и размышляет А. Лактионов, автор данного текста.\nЧтобы разобраться в данной проблеме, Лактионов раскрывает смысл каждого понятия. Так автор говорит о том, что “фанатик слеп и глух…., корыстен”, люди-фанатики слепо следуют навязанным им убеждениям. В качестве примера автор приводит случай с японскими камикадзе, которые погибали не случайно, а намеренно. По мнению писателя, это полный абсурд, ибо теми людьми двигала вера в то, что есть рай после смерти, бесконечность.\nПротивопоставлением этого безумия является верность истине. Люди, обладающие таким качеством, в отличие от слепых фанатиков, могут отказаться от собственных убеждений в случае их несостоятельности. Писатель обращает наше внимание на то, что признание ошибочности прежних взглядов требует много мужества. К счастью, примеров мужественных личностей в истории нашей страны немало: Лев Толстой многократно отказывался от прежних взглядов, Достоевский, будучи бывшим революционером, разоблачал насильственное изменение хода истории… “Не шаткость, не легкомыслие были виною этих внутренних перемен, а верность истине”, - поясняет Лактионов.\nАвторская позиция вполне ясна: при слепом фанатизме убеждения берут вверх над человеком, а тот, в свою очередь, лишается возможности трезво мыслить, рассуждать. В другом случае истина ставится выше, чем личные убеждения. Совершая ошибки и признавая их, человек нравственно развивается.\nНельзя не согласиться с мнением А. Лактионова. Фанатики слепо принимают за истину то, что им предлагают, и ярко отстаивают её, используя порой средства, недопустимые моральными законами. Человек, верный истине, всегда знает, когда нужно отступиться от своих взглядов, принципов.\nТак в произведении Ф.М. Достоевского “Преступление и наказание” главный герой Родион Раскольников отказывается от прежних своих взглядов. Теория о делении людей на два разряда терпит полнейший крах после того, как герой видит сон, где люди убивают друг друга, в результате чего земля становится опустошенной. Здесь Раскольников и осознает всю ошибочность своих взглядов, постепенно начинает возвращать себе веру в людей и добро.\nЯ хочу обратиться к истории средневековой Европы. Массовый религиозный фанатизм здесь вылился в крестовые походы, уничтожающие чужие культуры. Целые поколения таких фанатиков видели в язычестве и инакомыслии угрозу своему духовному миру и старались физически истребить всех, кто не попадал под их определение истинно верующего. Таким образом и погибли Джордано Бруно, Жанна д’Арк, Ян Гус и многие другие.\nЕще раз отмечу: нужно чувствовать тонкую грань между верностью истине, способствующей нравственному развитию личности, и слепым фанатизмом, приводящим к несчастью.","fileName":"0008598.json"}