{"meta":{"uuid":"c9f2ca75-8c01-461c-9529-836364f2619c","id":"0008874","name":"0008874_ru_his_nikolay_ii_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Николай II (по личности)","taskText":""},"text":"Данная личность принимала участие в трёх значимых исторических событиях. Это Первая российская революция, Столыпинская аграрная реформа и Февральская революция 1917 года.\nВо-первых, причинами Первой российской революции стали поражение в войне с Японией, тяжёлое положение рабочих и обострившаяся социальная обстановка в стране. Ключевую роль в этом событии помимо самого императора сыграл священник Гапон. Именно он создал революционную организацию «Собрание русских фабрично-заводских рабочих города Санкт-Петербурга». Гапон выступал за установление 8-часового рабочего дня, повышение жалования, отстаивал права рабочих на отпуска и больничные. В начале 1905 года Гапон предложил обратиться напрямую к царю и высказать ему все требования. Он составил петицию от лица петербургских рабочих и организовал демонстрацию к Зимнему дворцу. В итоге действия Гапона привели к событиям Кровавого воскресения, когда во время шествия сотни рабочих были расстреляны солдатами Петербургского гарнизона. Впоследствии всё это вылилось в массовые восстания и бунты по всей стране, которые и стали Первой российской революцией.\nВо-вторых, причинами аграрной реформы являлись необходимость создать слой крестьян-собственников, которые были бы заинтересованы в результатах своего труда, ликвидировать крестьянскую общину и заложить в деревне основы капиталистических отношений. Ключевую роль в данном событии сыграл не только Николай II, но и П. А. Столыпин. Именно он выступил с инициативой крестьянской реформы, разработал её основные положения и занялся её реализацией. Столыпин предложил ликвидировать крестьянскую общину как тормоз экономического развития и инициативы крестьян в деревне, он ввёл деление земельных участков в деревне на хутора и отрубы, начал политику переселения крестьян в Сибирь и на Урал. Действия Столыпина привели распаду крестьянских взаимоотношений, которые веками основывались на круговой поруке. В результате многие хозяйства разорились, переселенцы в Сибири не могли обжиться на новом месте и возвращались обратно, начались массовые волнения и бунты в деревнях. Всё это привело к убийству П. А. Столыпина в 1911 году в оперном театре Киева террористом Д. Богровым.\nВ-третьих, причины Февральской революции заключались в участии России в Первой мировой войне, кризисе монархии, компрометирующих сношениях императорской четы с Г. Распутиным и революционной деятельности большевиков и эссеров Ключевую роль в данном событии сыграл император Николай II. Именно он игнорировал революционные настроения в российском обществе, не обращал внимания на предостережения своих приближённых, а, когда его поезд остановили близ Пскова вооружённые солдаты, отрёкся от престола в пользу брата Михаила и снял с себя все обязанности главы государства. Действия Николая привели к смене формы правления в России, после падения монархии вся власть в стране перешла к Временному правительству, а сама императорская четы была арестована и отправлена в Тобольск.\nТаким образом, личность Николая II сыграла большую роль в истории России и оказала сильное влияние на её дальнейшее развитие. Его действия во время Февральской революции привели к крушению монархии, установлению двоевластия и впоследствии Октябрьской революции 1917 года. Уже после смерти Николая II в России началась Гражданская война, иностранная интервенция держав Антанты и, в конечном итоге, приход к власти большевиков. Все эти события непосредственно стали следствием Февральской революции и результатом действий последнего российского императора.","fileName":"0008874.json"}