{"meta":{"uuid":"9042f3fd-1d75-45e0-b069-fea2d20da204","id":"0008704","name":"0008704_ru_rus_chto_sposobstvuet_formirovaniyu_talanta_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что способствует формированию таланта? (По тексту В.А. Солоухина)","taskText":"(1) Неизвестно почему вдруг в каком-то человеке, в этом, а не в другом, просыпается способность к искусству. (2) Вероятнее всего, талант накапливается по капельке, передаваясь по наследству, как цвет волос, черты лица или характера. (3) Он пробирается по родословной, как огонёк по бикфордову шнуру, чтобы однажды, в каком-нибудь поколении, разразиться ослепительным взрывом. (4) Он мог не проявиться в предыдущих поколениях, но непроявившиеся крупицы его передавались дальше, копились, дожидаясь своего часа.\n(5) Никто не знает, что такое талант, где его искать в человеке. (6) Ясно одно: талант – какая-то удивительная, редкая особенность, доставшаяся одному человеку и не доставшаяся другому, как, например, достались ни за что ни про что удивительные голосовые связки Шаляпину, Собинову или Карузо.\n(7) Как по бикфордову шнуру, тянулось то нечто, именуемое талантом, и к художнику Василию Ивановичу Сурикову. (8) В предыдущем поколении стало понемногу вспыхивать и искрить. (9) Отец Сурикова любил музыку и хорошо пел. (10) Дядя художника рисовал. (11) Другие его дяди тоже рисовали, копируя литографии. (12) Мать, хотя и была неграмотная женщина, плела великолепные кружева и вышивала бисером целые картины. (13) Талант, значит, был как данность. (14) Он принят в виде таинственной далёкой эстафеты. (15) Но нужны были, конечно, и другие, внешние условия, чтобы он не ушёл ещё дальше, в последующие поколения, либо не погиб, едва-едва проявившись.\n(16) Николай Васильевич Гребнёв, которому нигде не стоит никакого памятника, прежде всего «повинен» в том, что Россия имеет Сурикова. (17) Скромный учитель рисования заметил проклюнувшийся из красноярского быта яркий росток. (18) Дальнейшее можно сравнить именно с внимательным уходом садовника за редким цветком.\n(19) Суриков так рассказывал об учителе: (20) – Гребнёв учил меня рисовать. (21) Чуть не плакал надо мной. (22) О Брюллове мне рассказывал, об Айвазовском, как тот воду пишет, что совсем как живая. (23) Гребнев брал меня с собой и заставлял акварельными красками сверху холма рисовать город. (24) Приносил гравюры, чтобы я с оригинала рисовал. (25) «Благовещение» Боровиковского, «Ангел молитвы» Неффа, рисунки Рафаэля и Тициана.\n(26) Подросшее, взлелеянное художником-учителем растеньице нужно было пересаживать в столичную, петербургскую почву. (27) На поездке в Академию художеств настаивал все тот же Николай Васильевич Гребнёв, который, наверное, почувствовал, что, может быть, только теперь он вправе сказать себе, что прожил на земле не зря.\n"},"text":"Что способствует формированию таланта? Именно эту проблему ставит известный русский писатель\nВ. А. Солоухин в своём тексте.\nОтвечая на данный вопрос, автор делится историей конкретной личности. Он рассказывает читателю о талантливом русском живописце В. И. Сурикове. В. А. Солоухин подчеркивает, что удивительные способности через поколения тянулись к художнику, «как по бикфордову шнуру». Не случайно автор пишет о том, что и отец, и мать, и дяди В. И. Сурикова были творческими людьми. Именно благодаря им мужчина обладал необходимым задатками, которые он «принял в виде таинственной эстафеты» и которые впоследствии позволили ему реализоваться как художнику. «Талант, значит, был как данность», — делает вывод В. А. Солоухин.\nАвтор обращает особое внимание, что в формировании таланта участвует не только наследственность, но и «другие, внешние условия». В. А. Солоухин рассказывает о Н. В. Гребневе — человеке, благодаря которому «Россия имеет Сурикова». Именно учитель рисования смог разглядеть и взлелеять талант в живописце, добиться его переезда в Москву. Автор приводит слова самого В. И. Сурикова, убеждающие читателя в том, что Н. В. Гребнев сыграл важнейшую роль в развитии его творческих способностей.\nТаким образом, приведённые аргументы, дополняя друг друга, раскрывают составляющие такого феномена как талант.\nАвторская позиция, как мне кажется, выражена в тексте ясно и однозначно. По мнению В. А. Солоухина, талант возникает у человека в виде редких особенностей, задатков, приходящих к нему по наследству. Однако полноценное формирование рассматриваемого феномена не представляется возможным без участия людей, способных помочь его развитию.\nЯ полностью согласна с мнением В.А. Солоухина. Действительно, талант является уникальной врожденной особенностью, но без помощи учителей, обладающих возможностью эту особенность увидеть и развить до гениальности, должное его выражение смутно представляется осуществимым. Всем известен великий русский композитор П. И. Чайковский. Любовь к музыке он впитал с молоком матери, ведь оба его родителя были ей увлечены. Однако знаковой фигурой, оказавшей влияние на становление композитора, стала его первая учительница М. М. Пальчикова. Именно она взрастила талант в П. И. Чайковском, вдохновила его посвятить жизнь музыке.\nВ заключение я бы хотела ещё раз подчеркнуть, что талант человека — это не только врожденная особенность, но и заслуга его учителей. Будем помнить слова выдающегося русского математика\nН. И. Лобачевского: «Гением быть нельзя, кто им не родился. В этом-то искусство воспитателей: открыть Гений, обогатить его познаниями и дать свободу следовать его внушениям»!","fileName":"0008704.json"}