{"meta":{"uuid":"ce7ca8d8-3219-4c0b-896f-d022c1eb0742","id":"0008695","name":"0008695_ru_rus_kakimi_kachestvami_obladaet_nastoyashchiy_uchitel_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какими качествами обладает настоящий учитель? (По тексту Г. Галлер)","taskText":"(1)В суровые военные годы во время бомбёжки моя бабушка всегда стояла на посту с винтовкой за плечами и со свистком в руке. (2)Маленького росточка, но очень полная, она, как колобок, выкатывалась на пост и направляла людей в укрытие, подбадривая отставших тонкой трелью свистка.\n(3)Зинаиду Ильиничну соседи любили за доброту и умение советом или нужным словом подбодрить человека. (4)А мы, дети, в ней просто души не чаяли. (5)В девичестве она была Юсуповой (своими корнями втайне очень гордилась), и восточный отблеск придавал её облику особый колорит.\n(6)Весь подъезд помнил историю с Иваном, тринадцатилетним подростком, переехавшим в наш дом с больной матерью и полуслепой бабушкой. (7)3а свою короткую жизнь подросток успел побывать в колонии за воровство, в подъезде поначалу звучала его громкая ругань. (8)С согласия его матери бабушка взялась устроить Ивана на подработку в театр юного зрителя. (9)Полгода она буквально за руку водила его на спектакли, горячо обсуждала с ним полученные впечатления, просила описать свои ощущения и эмоции. (10)Потом, шаг за шагом, научила работать над собой с помощью дневника.\n(11)Результат превзошёл все ожидания. (12)Ванечка, как называла его бабушка, обладая замечательной памятью и абсолютным слухом, оказался одарён и артистическим талантом. (13)В течение года он выучил все роли и с лёгкостью подменял отсутствующих актёров. (14)Закончив после войны режиссёрское и сценарное отделение ВГИКа, Иван впоследствии стал заслуженным артистом и режиссёром.\n(15)Будучи учительницей начальных классов, бабушка умела создать на уроках атмосферу игры, в то же время не давая ученикам уйти от главной цели — получения новых знаний. (16)Уроки радости — таков был стиль её преподавания. (17)И дети буквально боготворили свою Зинаиду Ильиничну.\n(18)Рядом с ней даже бомбёжка была не так страшна. (19)Бабушка вселяла в окружающих уверенность в близкой победе, надежду на добрые вести от родных, из горнила передовой — а иначе и быть не могло...\n(20)Шёл август 1941-го, и немцы подвергли наш город жестоким бомбовым атакам. (21)Августовская ночь была тёмной и тёплой. (22)Начавшийся артобстрел заставил нас очнуться от сна. (23)«Где мой свисток, ищите!» — бабушкин крик окончательно разбудил нас с мамой. (24)Свесив головы с кровати, мы всматривались в темноту, тщетно пытаясь помочь. (25)Наверняка этот злосчастный свисток болтался у неё за поясом или на шее. (26)«Твоих рук дело, Анка?» — накинулась на Меня бабушка, ведь я всегда была причиной беспорядка в доме. (27)Наконец свисток был найден — он и в самом деле оказался где-то в заднем кармане бабушкиной юбки.\n(28)Невзирая на возраст и солидный вес, бабушка вихрем помчалась на пост, а мы побежали в наше укрытие недалеко от дома. (29)Эта глубокая яма, сверху прикрытая досками, и была нашим бомбоубежищем — его вырыли оставшиеся в доме жильцы. (30)Оно, конечно, не спасло бы нас от бомбы, но здесь мы чувствовали себя защищёнными. (31)Прижимаясь друг к другу под оглушительный грохот рвущихся снарядов и плач детей, мы старались не стучать зубами от страха и даже напевать.\n(32)Неожиданно мама начала смеяться. (33)«Линочка, что с тобой?» — опасливо спросила соседка. (34)Мама, буквально давясь смехом, продолжала заливаться. (35)Напряжение, охватившее людей, ушло после того, как она рассказала про «бабушкины сборы» про то, как маленькая, кругленькая Зинаида Ильинична с винтовкой за спиной в спешке расшвыривала по дому вещи, пытаясь отыскать свисток. (36)Сцена за сценой, она так живо нарисовала картину этого яростного поиска, что улыбки на лицах присутствующих сменились смехом. (37)Смеялись все, даже плачущие дети заулыбались. (38)Смеялись до слёз — громким, довоенным смехом.\n(39)Когда мы вышли из нашего убогого укрытия, мы бросились к нашему, к счастью, уцелевшему, дому. (40)Бабушка бежала навстречу, размазывая по щекам слёзы радости, оттого что увидела нас живыми и невредимыми. (41)Она обняла нас, крепко прижала к себе и как ни в чём не бывало сказала:\n— Кости целы — мясо наживём! (42)Живы будем — не помрём!\n(43)С тех пор прошло столько лет, и мне уже далеко за восемьдесят. (44) Но в минуты уныния я вдруг вспоминаю бабушку с её незаряженной винтовкой, вечными поисками свистка и несокрушимой верой в победу.\n(45) И всплывает в памяти мамин рассказ, наше хлипкое убежище и общий неудержимый смех. (46)Он гремел, как вестник надежды и веры в себя и в будущее, — смех, рвущийся из нас вопреки ужасу войны и смерти.\n"},"text":"Учитель- это человек, который не только даёт знания о конкретном предмете, это человек, который делится своим личным опытом, старается помочь своим ученикам в трудных жизненных ситуациях. Какими качествами обладает настоящий учитель? Именно этот вопрос волнует Г.Галлера.\nРассказывая о своей бабушке Зинаиде Ильиничной, которая была учительницей начальных классов,автор текста повествует о том, какими качествами должен обладать настоящий учитель. Г.Галлер говорит о том, что его бабушка могла создать на уроках атмосферу игры, в то же время не давая ученикам уйти от главной цели — получения новых знаний. Уроки радости — таков был стиль её преподавания. Этим примером автор хотел донести до нас мысль, что настоящий учитель должен уметь интересно преподнести учебный материал, уметь заинтересовывать учеников учебным предметом. Так же, журналист говорит, что его бабушка помогла трудному подростку Ивану найти своё место в жизни и справиться с трудностями. Она водила его на спектакли, горячо обсуждала с ним полученные впечатления. Впоследствии у мальчика раскрылся артистический талант,и, когда он вырос, стал заслуженным артистом и режиссёром. Данный пример помогает понять, что педагог- это не только профессия, это призвание помогать детям в трудных моментах, указывать им правильную дорогу в жизни. Оба примера, дополняя друг друга, помогают понять, что учитель должен не только обладать отличными знаниями и уметь хорошо объяснять учебный материал, но и быть наставником, помощником для детей.\nАвтор текста считает, что доброта, желание помогать и безграничная любовь к детям являются несомненными качествами настоящего педагога.\nЯ согласна с мнением автора и считаю, что настоящий учитель- это незаменимый помощник, великолепный актер и настоящий друг. Так, в произведении Валентина Распутина “Уроки французского” рассказывается об учительнице французского языка Лидии Михайловне. Женщина всячески старалась помочь главному герою, видя его тяжёлое положение. Она с болью в сердце думала о том, что мальчик играет на деньги, чтобы купить себе еду. Занимаясь с ним французским языком, женщина пошла на хитрость: она приглашала героя на ужин после занятий, однако мальчик категорически не соглашался. Так же Лидия Михайловна отправляла ему посылки с едой, чтобы мальчик ел не только картошку. Таким образом, Лидия Михайловна является примером настоящего учителя, она бескорыстно помогала мальчику, ей была небезразлична его судьба.\nПодводя итог, можно сделать вывод, что настоящий педагог- это человек с широкой душой, добрым сердцем и безграничной любовью к детям, это человек, который может дать дельный совет и помочь в трудной ситуации.","fileName":"0008695.json"}