{"meta":{"uuid":"9ff02d9b-06f7-4022-a061-39101953513a","id":"0008381","name":"0008381_ru_lit_kto_bolee_nepriyaten_avtoru_dikoy_ili_kabaniha_po_pese_a_n_ostrovskogo_groza_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Кто более неприятен автору: Дикой или Кабаниха? (По пьесе А. Н. Островского «Гроза»)","taskText":""},"text":"Действие пьесы А. Н. Островского «Гроза», написанной в 1859 году, в переломную для России эпоху перед отменой крепостного права, происходит на высоком берегу Волги в городе с вымышленным названием – в Калинове. Очевидно, автор хотел воссоздать типичную картину русской жизни в небольшом провинциальном городке, в замкнутом пространстве, куда всё-таки доходят отголоски большого мира, из которых ясно, что прежний патриархальный мир рушится, наступают «последние времена».\nВсех персонажей драмы можно разделить на две группы: на «хозяев жизни» и их жертв. К властителям небольшого городка можно отнести Савёла Прокофьевича Дикого, богатого купца, и купеческую вдову Марфу Игнатьевну Кабанову. Оба персонажа несимпатичны автору и относятся к разряду «самодуров», то есть людей, которые действуют по собственной прихоти и по личному произволу, унизительному и оскорбительному для других. Кто же из них более неприятен автору: Дикой или Кабаниха?\nНа первый взгляд кажется, что Дикой вызывает большую неприязнь драматурга. Купец ещё не появился на сцене, а уже Кулигин и Кудряш сообщают, что это Дикой «размахивает руками» и «племянника ругает». На фоне прекрасного волжского пейзажа «ругатель», каких поискать, выглядит диссонансом, разрушая гармонию окружающего мира. Савёл Прокофьевич ругает Бориса ни за что, просто потому, что видеть не может своего племянника как претендента на наследство. Этот «воин» сражается только со слабыми, с теми, кто не может ему ответить. А в гнев он приходит только тогда, когда ему нужно расстаться с деньгами. Своё богатство Дикой наживает неправедно, обсчитывает каждого мужика на копейку, да ещё похлопывает по-свойски городничего, признаваясь: «Стоит ли, ваше благородие, нам с вами о таких пустяках разговаривать! Много у меня в год-то народу перебывает; вы поймите: недоплачу я им по какой-нибудь копейке на человека, а у меня из этого тысячи составляются, так оно мне и хорошо!»\nЕсли о Диком говорят, что он «как с цепи сорвался», имея в виде его вспыльчивый, гневливый характер, то о Кабановой заявляют, что у неё «всё под видом благочестия». Внешне Кабанова спокойна, уверена в своей правоте, ведь она отстаивает «порядки», без соблюдения которых неразумная молодёжь пропадёт, по её мнению. Кулигин называет Кабанову «ханжой», потому что она «нищих оделяет, а домашних заела совсем». Уже в первой сцене, когда Марфа Игнатьевна выходит на бульвар во главе своего семейства, она производит тягостное впечатление, так как постоянно ворчит и делает наставления и нравоучения.\nНа мой взгляд, Кабанова более неприятна драматургу, чем Дикой, и вот почему. В Диком хотя бы брезжит слабо тусклый свет нравственной истины, он ещё способен признать свой грех, как это было в великий пост, когда он «изругал» мужика, пришедшего за заработанными деньгами. Осознавая свой грех, Дикой кланялся в ноги этому мужику и просил у него прощения.\nВ Кабановой же нет ни чувства раскаяния, ни жалости, ни признания своей вины, напротив, она всегда уверена в своей правоте, а свою строгость объясняет любовью к детям. Доведя свою сноху Катерину до самоубийства, Кабаниха ни на минуту не смутилась, не задумалась о своей причастности к гибели жены сына.\nТаким образом, именно Кабанова, по моему мнению, больше всего неприятна автору, потому что в этой непреклонной, твёрдой, с каменным сердцем героине никогда не просыпается совесть, она только внешне принимает благочестивый вид богобоязненной женщины, на самом деле в ней нет сострадания, христианской любви к людям.","fileName":"0008381.json"}