{"meta":{"uuid":"42f6cad5-a3bd-486a-acb4-b0e71696bc2a","id":"0008632","name":"0008632_ru_rus_problema_proyavleniya_nevejestva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема проявления невежества (По тексту А.П. Чехова)","taskText":"(1)Дочери действительного статского советника Брындина, Кити и Зина, катались по Невскому в ландо. (2)С ними каталась и их кузина Марфуша, маленькая шестнадцатилетняя провинциалка-помещица, приехавшая на днях в Питер погостить у знатной родни и поглядеть на «достопримечательности». (3)Рядом с нею сидел барон Дронкель, свежевымытый и слишком заметно вычищенный человечек в синем пальто и синей шляпе. (4)Сёстры катались и искоса поглядывали на свою кузину. (5)Кузина и смешила, и компрометировала их. (6)Наивная девочка, отродясь не ездившая в ландо и не слыхавшая столичного шума, с любопытством рассматривала обивку в экипаже, лакейскую шляпу с галунами, вскрикивала при каждой встрече с вагоном конножелезки... (7)А её вопросы были ещё наивнее и смешнее...\n(8)— Сколько получает жалованья ваш Порфирий? — спросила она, между прочим, кивнув на лакея.\n(9)— Кажется, сорок в месяц...\n(10)—Не-уже-ли?! (11)Мой брат Серёжа, учитель, получает только тридцать!\n(12)Неужели у вас в Петербурге так дорого ценится труд?\n(13)—Не задавайте, Марфуша, таких вопросов, — сказала Зина, — и не глядите по сторонам. (14)Это неприлично. (15)А вон поглядите, — поглядите искоса, а то неприлично, — какой смешной офицер! (16)Точно уксусу выпил! (17)Вы, барон, бываете таким, когда ухаживаете за Амфи л адовой.\n(18)— Вам, mesdames, смешно и весело, а меня терзает совесть, — сказал барон. —\n(19)Сегодня у наших служащих панихида по Тургеневу, а я по вашей милости не поехал.\n(20)Неловко, знаете ли... (21)Комедия, а всё-таки следовало бы поехать, показать своё сочувствие... идеям... (22)Мевс1ате8, скажите мне откровенно, приложи руку к сердцу, нравится вам Тургенев?\n(23)— О да... понятно! (24)Тургенев ведь...\n(25)— Подите же вот... (26)Всем, кого ни спрошу, нравится, а мне... (27)Не понимаю! (28)Или у меня мозга нет, или же я такой отчаянный скептик, но мне кажется преувеличенной, если не смешной, вся эта галиматья, поднятая из-за Тургенева! (29)Писатель он, не стану отрицать, хороший... (30)Пишет гладко, слог местами даже боек, юмор есть, но... ничего особенного... (31)Пишет, как и все русские писаки... (32)Как и Григорьевич, как и Краевский... (33)Взял я вчера нарочно из библиотеки «Заметки охотника», прочёл от доски до доски и не нашёл решительно ничего особенного... (34)Ни самосознания, ни про свободу печати... никакой идеи! (35)А про охоту так и вовсе ничего нет. (36)Написано, впрочем, недурно!\n(37)— Очень даже недурно! (38)Он очень хороший писатель! (39)А как он про любовь писал! — вздохнула Кити. (40)— Лучше всех!\n(41)— Хорошо писал про любовь, но есть и лучше. (42)Жан Ришпен, например. (43)Что за прелесть! (44)Вы читали его «Клейкую»? (45)Другое дело! (46)Вы читаете и чувствуете, как всё это на самом деле бывает! (47)А Тургенев... (48)Что он написал? (49)Идеи всё... (50)Но какие в России идеи? (51)Всё с иностранной почвы! (52)Ничего оригинального, ничего самородного!\n(53)— А природу как он описывал!\n(54)— Не люблю я читать описания природы. (55)Тянет, тянет... «(56)Солнце зашло... (57)Птицы запели... (58)Лес шелестит...» (59)Я всегда пропускаю эти прелести. (60)Тургенев хороший писатель, я не отрицаю, но не признаю за ним способности творить чудеса, как о нём кричат. (61)Дал будто толчок к самосознанию, какую-то там политическую совесть в русском народе ущипнул за живое... (62)Не вижу всего этого... (63)Не понимаю...\n(64)— А вы читали его «Обломова»? — спросила Зина. (65)— Там он против крепостного права!\n(66)— Верно... (67)Но ведь и я же против крепостного права! (68)Так и про меня кричать?\n(69)— Попросите его, чтоб он замолчал! (70)Ради бога! — шепнула Марфуша Зине.\n(71)3ина удивлённо поглядела на наивную, робкую девочку. (72)Глаза провинциалки беспокойно бегали по ландо, с лица на лицо, светились нехорошим чувством и, казалось, искали, на кого бы излить свою ненависть и презрение. (73)Губы её дрожали от гнева.\n(74)— Неприлично, Марфуша! — шепнула Зина. (75)— У вас слёзы!\n(76)— Говорят также, что он имел большое влияние на развитие нашего общества, — продолжал барон. (77)— Откуда это видно? (78)Не вижу этого влияния, грешный человек. (79)На меня, по крайней мере, он не имел ни малейшего влияния.\n(80)Ландо остановилось возле подъезда Брындиных.\n"},"text":"Невежество - это недостаток знаний, необразованность. Оно всегда было свойственно человеку. А. П. Чехов в данном тексте ставит проблему проявления невежества и размышляет над тем, можно ли его скрыть.\nДля этого автор описывает ситуацию, произошедшую во время поездки в ландо, он показывает как один из героев, барон Дронкель, будучи человеком невежественным, высказывает своё мнение о творчестве Тургенева. Не имея знаний по теме разговора, он путает факты, чем вызывает негодование Марфуши. Чехов заостряет внимание на том, как говорит барон Дронкель. Автор показывает, что невежественный человек выглядит смешно. Сам же невежда будет убеждать окружающих в своей правоте, тем самым вводя их в заблуждение. Дронкель сыплет умными фразами, делает абсолютно необоснованные заключения, чем, казалось бы, должен выдать своё невежество. Считаю, что данный пример показывает, как часто невежественный человек пытается преподнести себя намного образованней, чем он есть на самом деле.\nОднако, никто, кроме Марфуши, не замечает невежества Дронкеля. Это происходит из-за того, что и остальные присутствующие в ландо являются людьми незнающими. Сестры внимательно слушают барона, не понимая, что он говорит придуманные им вещи. Они так же, как и он полны напускной манерности и важности, но по сути не представляют ничего. Из-за этого Дронкелю легко удается скрыть своё невежество в их обществе. Но Марфуша, которая на первый взгляд кажется провинциалкой, видит все те глупости, которые говорит барон. Они вызывают у неё истинное негодование. Вплоть до слёз. Этим примеров автор показывает, насколько легко скрыть невежество, когда люди вокруг также являются необразованными и не знают того, о чем идет беседа.\nАвторскую позицию понять легко. Чехов считает, что невежественный человек постоянно проявляет свою необразованность. Но она остается незамеченной, когда этот человек находится в обществе таких же невежд. Стоит же ему оказаться среди людей знающих, он тут же выдаст себя.\nЯ не могу не согласиться с автором в данном вопросе. Действительно, в обществе присутствует много невежественных людей, и им легко скрыться среди им подобных. При этом они всегда хотят заработать авторитет, хвалятся собой. Примером этого может служить поведение Хлестакова, одного из персонажей \"Ревизора\" Н. В. Гоголя. Герой приписывает себе авторство произведений известных литераторов, которых даже не читал, но никто из чиновников не может раскрыть его ложь. Ведь они сами являются такими же невеждами.\nТаким образом, мы убедились в том, что невежество, даже самое отъявленное, можно легко скрыть в обществе невежд. Но на самом деле легко распознать необразованного человека. Для этого просто нужно увидеть его говорящим на неизвестную ему тему, среди знающих её людей.","fileName":"0008632.json"}