{"meta":{"uuid":"33ead33b-0861-441e-941d-4abbf49e5493","id":"0009248","name":"0009248_ru_rus_v_chem_zaklyuchayutsya_prichiny_vrednyh_privychek_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"В чем заключаются причины вредных привычек? (По тексту Е. А. Пермяка)","taskText":"Говорят, что почерк человека зависит от его природы, от его характера. Есть даже специалисты, изучающие почерки, а затем по ним определяющие характер человека.\nЯ не знаю, как к этому следует относиться, но знаю, что почерк во многом зависит от самого человека.\nМой школьный товарищ, ныне большой ученый, рассказывал мне:\n─ У меня был ужасный почерк, я не всегда разбирал на другой день написанное мною вчера. И это приносило множество неприятностей и огорчений не только мне, но и окружающим. Посуди сам, что происходит, когда получивший твое письмо не может разобрать очень многих слов? И я, будучи уже взрослым человеком, как-то задумался. Почему это произошло? И стал вспоминать все, почти с первых палочек и крючков, которые писал в первом классе. И оказалось, что писал я их очень торопливо и небрежно. Торопливо и небрежно писал я и потом. Недописывал слова. Не обращал внимания на буквы ─ мирился с каракулями. И когда мне делали замечания, я всегда прибегал к спасительной фразе: «Это у меня от природы, и я ничего не могу поделать со своим почерком».\nА потом я стал размышлять о почерке в более широком понимании этого слова, о «почерке» привычек человека. О его небрежности в одежде, в еде, в мелочах поведения, начиная с умывания и чистки зубов вплоть до поведения в обществе, вплоть до безалаберности расстановки вещай, захламленности его комнаты. Ведь это тоже можно назвать, как я уже сказал, своеобразным его бытовым «почерком». И, размышляя так, я убедился, что человека, особенно школьника, можно научить, а иногда и заставить изменить все это, идущее от небрежности, от торопливости, а то и от безалаберного невнимания к так называемым мелочам вроде грязных ботинок, пятен на одежде и многого другого, что более свойственно, скажем, поросенку, нежели мальчику или девочке.\nИ я, будучи уже взрослым человеком, решил заняться своим почерком.\nНе может быть, сказал я себе, что мне не под силу писать разборчивые и, по возможности, красивые буквы. И принялся усидчиво и тщательно бороться с тем, что приобрел в детстве.\nПроизошло неожиданное. Я стал писатъ не просто разборчиво, но и, пожалуй, приятно для других и для себя. И только иногда возвращавшаяся торопливость снова мешала мне, и я нещадно ополчался на нее и побеждал. И вот результат...\nМой старый школьный товарищ показал мне страницы рукописи своих ученых записок. Великолепные строки. Четкие буквы. Разборчивые слова. И я поверил, что можно исправить плохой почерк, и разуверился, что плохие почерки, подобно некоторым неизлечимым болезням, остаются безнадежно плохими.\nБезнадежно плохим я считал и свой почерк. Считая так, я поймал себя на том, что, когда мне было необходимо написать не то что уж очень красиво, но достаточно хорошо, я это делал. Например, адреса на конвертах или очень ответственные деловые письма.\nИ что же вы думаете... Я убедился на своем опыте, что почерк, как и некоторые дурные привычки, вовсе не от природы человека, а от его разболтанности, бесхарактерности или даже лености.\nТеперь я не верю и никогда не поверю ни одному мальчику или девочке, что они пишут неразборчиво или, того хуже, ужасно потому, что это якобы у них от природы. Не верьте и вы этому. И, если у вас не ладится с письмом, заставьте себя, как заставил мой школьный товарищ, переучить свой почерк терпением, неторопливым старанием, и вы наверняка скажете спасибо за этот добрый совет, который мне преподал мой товарищ. И еще несколько слов...\nЕще несколько слов о том, что хороший почерк нужен не просто для красоты написанного. Он необходим тем, для кого нам приходится писать. Он сберегает читающему время, не заставляет терять его, разбирая каракули. Следовательно, разборчивый почерк не только наше, но и общественное дело.\nХочется верить, что вы и я не напрасно потратили время на рассказ об ужасном почерке, которого все-таки не бывает от природы – он возникает от нас, только от нас самих.\n"},"text":"В чём заключаются причины вредных привычек? На этот вопрос пытается ответить Е. А. Пермяк.\nВ первом эпизоде автор рассказывает о своем школьном товарище, у которого был ужасный почерк. Всегда, когда ему делали замечания, он начинал оправдываться и говорить, что у него корявый почерк от природы и что с этим ничего нельзя поделать. Став старше, он задумался: \"...Не может быть, сказал я себе, что мне не под силу писать разборчивые и по возможности красивые буквы\". Тогда он всерьёз решил заняться своим почерком. \"...И принялся усидчиво и тщательно бороться с тем, что приобрёл в детстве...\". Почему он это сделал? Потому что понял, что человека можно судить по почерку так же, как и по его поведению в повседневной жизни. Да, порой торопливость всё же возвращалась, она мешала ему, но он снова её побеждал. Получается, что дело было совсем не в природе, а в отсутствии у него желания красиво и разборчиво писать. Тогда он не понимал всю значимость почерка, поэтому и не уделял ему должного внимания. А когда осознал, то смог побороть свою привычку, берущую свое начало из первого класса. Дополняя пример школьного товарища своим, автор пытается доказать, что даже самую заядлую привычку можно исправить. Он и собственный почерк считал безнадёжно плохим. Однако заметил, что если ему надо хорошо написать, то он так и пишет. Он на собственном примере убедился, что дурные привычки, вовсе не от природы человека, а от его разболтанности, бесхарактерности и даже лености. Почерк должен быть не просто красиво написанным, но и понятным, чтобы читающему было легче. То есть разборчивый почерк важен не только для нас самих, но и для окружающих.\nПозиция автора такова, что причины наших вредных привычек исходят не из природы, а из самого человека и его лени.\nЯ согласна с автором в том, что любую вредную привычку при желании и упорстве можно искоренить. Чтобы подтвердить свою точку зрения, обращусь к своему личному опыту. С третьего класса я грызла ногти. И, по правде сказать, даже не помню, с чего это началось. На протяжении всего времени моя бабушка за это очень сильно на меня ругалась, но мне было всё равно. Став старше, я осознала, что девушка не должна ходить с обгрызенными ногтями, её руки должны быть ухоженными так же, как и лицо, и волосы. Поэтому я решила бросить эту вредную привычку. У меня долго не получалось, однако я все равно смогла. И уже на протяжении трех месяцев я не грызу ногти. Я захотела бросить, и у меня получилось. Я перестала придумывать оправдания, стала следить за собой и больше этого не делала.\nВ заключение, хочу сказать, что чаще всего причины наших вредных привычек заключаются именно в нас самих. Нередко этому способствуют некоторые обстоятельства. Но если человек захочет искоренить свою вредную привычку, то вопреки тяжёлому труду и усилиям у него это получится.","fileName":"0009248.json"}