{"meta":{"uuid":"79cc7968-5a2e-4656-8aad-d7728191568b","id":"0009864","name":"0009864_ru_rus_problema_vliyaniya_uchitelya_na_uchenikov_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема влияния учителя на учеников (по тексту И.Ф. Смольникова)","taskText":"(1)Однажды на урок алгебры вместо нашей математички пришёл новый учитель — мужчина. (2)От самого его появления, внешности и первых произнесённых слов на нас повеяло чем-то необычным.\n(З)Представьте себе невзрачного, бледного — без единой кровинки в лице — человека, с сияющими глазами, в отутюженных брючках, кургузом пиджачке и при галстуке. (4)Галстук нас, дураков, просто сразил. (5)Ничего подобного мы до сих пор не видели. (6)Но галстук что! (7)Мы были совершенно ошарашены его вступительной речью. (8)Ничего подобного мы ещё не слыхивали.\n(9)Новый учитель, Николай Иванович Иголкин, сразу обратился к нам:\n— Мы будем с вами изучать математику! (10)Вы знаете, что это за наука? (11)Нет, вы не знаете, какая это наука! (12)Математика — это наука о строении Вселенной!\n(13)Он стоял перед нами ну прямо как какой-нибудь Наполеон: одна рука — на столе, словно опирается на карту сражения, другая — за бортом пиджака. (14)Он так и вошёл — с одной рукой на груди, что придавало всей его не очень казистой фигуре горделивую и, как вы догадываетесь, немного смешную осанку.\n— (15)Да, дорогие мои, всей Вселенной. (16)Волшебные сочетания сил и элементов, порядок и стройность в движении электронов и небесных светил, чудесные соотношения атомов, которые составляют материю, — всё это математика. (17)Это не сухая, не скучная наука. (18)Она позволяет решать самые сложные задачи, которые ставит перед нами физика и всё, с чем мы сталкиваемся в жизни. (19)Она даёт возможность сделать сложное простым и понятным. (20)Я буду учить вас находить красивые и ясные решения, прозрачные, как небо!\n(21)Мой сосед по парте толкнул меня в бок. (22)На его лице было сложное выражение. (23)Это и ироническая ухмылка, как в ту минуту наверняка и у меня, и у остальных сорока гавриков нашего класса. (24)Это и удовольствие — ещё бы! (25)Не каждый день удаётся послушать подобные речи. (26)Наконец, физиономия его отражала затаённую надежду: может быть, этот невесть откуда свалившийся нам на голову поэт от математики не станет преследовать нас с такой въедливостью, как это делала математичка. (27)Вместо ежедневного решения задач и примеров будем вдохновенно рассуждать о красоте и ясности, о гармонии и разуме Вселенной!\n(28)Скажу сразу, жестоко ошибся мой друг. (29)Новый учитель даже подкрутил гайки. (ЗО)Если математичка ограничивалась простым заучиванием, то Иголкин добивался понимания того, что мы заучиваем, почему так, а не иначе решаем задачу.\n(31)Не успели мы как следует прочувствовать его речь, как он изумил снова. (32)Нет, не словами. (ЗЗ)Своей правой рукой, которую вынул из-за борта пиджака. (34)Вместо ладони с пальцами у него оказалась двупалая клешня. (35)Улыбки с наших лиц сдуло. (36)Мы, замерев, смотрели на эту клешню, на мел, который она держала и который выписывал на доске аккуратный и ровный ряд чисел.\n(37)Урок начался. (38)Он прошёл при стойком оцепенении всего класса. (39)Мы, дети военных лет, хорошо понимали, что может стоять за этой страшной рукой.\n(40)Ни о своём ранении, ни о пребывании на фронте Иголкин никогда не рассказывал.\n(41) Мы не знали, где он воевал, в каком звании, сколько, был ли ещё ранен, имел ли награды.\n(42) Учитель демонстративно игнорировал свою изувеченность. (43)Он работал, учил нас алгебре, геометрии и не давал спуску нерадивым и лентяям. (44)Он бы, несомненно, завоевал целиком и полностью наш класс, если бы не его манера высокопарно изъясняться. (45)Теперь-то я понимаю, что это происходило от его влюблённости в математику, от горячего желания привить эту влюблённость нам.\n(46)Что и говорить, наш возраст, то, что нас, мальчишек, была такая орава, а учитель ничем не выдавал своих трудностей, даже упорно писал именно правой рукой, хоть это давалось ему очень нелегко, — всё это мешало проявлению добрых чувств. (47)Привыкнув к его руке, мы проявляли бездушие. (48)Я признаюсь в этом с горьким упрёком, и прежде всего самому себе. (49)Какие-то душещипательные эпизоды из прочитанных книг трогали чувствительные струны моего сердца, а живой человек, который находился рядом, понимания, сочувствия не вызывал.\n(50)Мы проявляли жестокость... (51)Вывести Иголкина из себя нам ничего не стоило.\n(52) И нам было неведомо, отчего изуродованная рука нашего учителя вдруг багровеет.\n(53) Откуда нам тогда было знать, что это происходит от прилива душевной боли? (54)Но один самый обыкновенный подслушанный разговор перевернул наши души.\n(55)Весной мы с одноклассниками, Фимой и Аликом, пошли в Струковский сад. (56)Этот городской сад, с густыми зарослями кустов, крутыми склонами, многочисленными тропинками, занимал большое пространство на высоком берегу Волги. (57)Сбежали мы друг за другом по одной такой тропке на склоне, налетев в самом низу, к общему восторгу, друг на друга, как вдруг Алик, отлетевший в кусты, поворачивается к нам и с вытаращенными глазами шепчет:\n— Тихо. (58)Там Иголкин.\n(59)Мы с Ефимом осторожно раздвигаем кусты и видим, что на дорожке, как раз под нами, идёт Иголкин с каким-то мальчишкой. (60)Мы замерли. (61)Они же, как нарочно, остановились.\n— (62)Поедем мы с тобой на рыбалку, непременно поедем, — почему-то не очень весело говорил Иголкин, — вот погоди, спадёт вода, да и у меня в школе работы поубавится...\n— (бЗ)Ничего не поубавится! — сердито возразил мальчишка. — (64)И мама говорит, что ты с утра до вечера в школе пропадаешь, а у тебя здоровье... (65)Ты вон каждый вечер лекарства пьёшь. (66)И чего ты за них переживаешь? (67)Они же тебя терзают, просто изводят!\n(68)«Терзают».„ (69)«Изводят»... (70)Эти с* *горечью и гневом произнесённые маленьким мальчишкой слова как-то остро резанули. (71 )Я воспринял их как слова, направленные непосредственно в нас. (72)И мне стало не по себе.\n—(73)Они ещё несмышлёныши, — возразил наш учитель. — (74)Вроде тебя. (75)Ты пойми, ведь некоторые из них, совсем безнадёжные, стали понимать, соображать, у них появился интерес к математике. (76)Да, да, я вижу. (77)А ты лучше посмотри, как красиво!\n(78)Он стоял в своей обычной горделивой позе, с правой рукой за бортом пиджака, и смотрел на реку, на заволжские дали. (79)Он словно возвращал нас к этой стихии, к этому врачующему душу простору, перед которым хотелось избавиться от всякой скверны. (80)Пусть её и не слишком много накопилось к тому времени в наших ребячьих душах, но избавиться хотелось решительно, полностью, раз и навсегда.\n(81)Когда мальчишка взял Иголкина за руку и повёл прочь, мы услышали ещё несколько\nфраз.\n— (82)А ты бы смог подбить три танка?\n— (83)Хватит мне и одного.\n— (84)А он сколько раз по тебе выстрелил?\n112\n— (85)Раза три, точно не помню...\n(86)Голоса их поглотил весенний разноголосый шум сада. (87)Мы вылезли из кустов, спустились вниз на дорожку. (88)Играть расхотелось. (89)Не сговариваясь, присмиревшие, мы молча пошли к Волге...\n"},"text":"В приведенном тексте И. Ф. Смольников ставит проблему влияния учителя на учеников. Может ли преподаватель участвовать в формировании личности своих воспитанников, способен ли он помочь им стать лучше?\nАвтор раскрывает проблему на примере взаимоотношений учеников и их нового учителя математики Николая Ивановича. Преподаватель сумел по-настоящему заинтересовать детей, привить им любовь к своему предмету. Доказательством этого тезиса могут послужить следующие слова героя: “Ты пойми, ведь некоторые из них, совсем безнадёжные, стали понимать, соображать, у них появился интерес к математике. ”\nДалее мы видим, как меняется отношение учеников к Николаю Ивановичу. Подслушав разговор, мальчики осознали, что были жестоки по отношению к учителю. Эта ситуация важна для понимания проблемы текста, ведь она показывает, как слова преподавателя могут повлиять на сознание учеников, изменить их в лучшую сторону, сделать добрее.\nОба примера, дополняя друг друга, показывают, какую огромную роль в становлении человека играет учитель. Именно он помогает детям преодолеть этот сложный этап взросления, формирует в их умах правильные идеалы, воспитывает в них чувства доброты и гуманности, показывает, в каком направлении им лучше двигаться в будущем.\nПозиция автора такова: дети часто не задумываются, каким колоссальным трудом является работа учителя, не осознают, что педагог в своей деятельности руководствуется только высшими стремлениями. На самом же деле невозможно переоценить влияние преподавателя на ученика - оно действительно очень велико.\nНельзя не согласиться с позицией автора. Учитель играет огромную роль в жизни человека, влияет на будущее ребенка. Педагог может не только помочь детям полюбить, понять предмет - он так же способен сделать их добрее, внимательнее друг к другу и к окружающим.\nПоставленная проблема рассматривается во множестве произведений, в том числе в рассказе В. Г. Распутина “Уроки французского”. Учительница Лидия Михайловна решается помочь главному герою - своему ученику Володе: она играет с ним на деньги, чтобы мальчик получил возможность купить еду. Этот поступок может охарактеризовать ее, как хорошего, доброго, отзывчивого человека. Лидия Михайловна не ставит себя выше ученика - напротив, она относится с пониманием к его проблеме, всеми силами пытаясь помочь ему. Кроме того, ее можно назвать прекрасным педагогом, ведь она смогла положительно повлиять на мальчика, привить ему чувство отзывчивости, человеколюбия.\nВ заключение можно сказать, что учитель действительно формирует личность своих учеников, вносит огромный вклад в их эмоциональное и духовное развитие. Отзывчивые, добрые преподаватели, уважающие своих учеников, заслуживают их искренней любви.","fileName":"0009864.json"}