{"meta":{"uuid":"a72da4a7-5475-491d-9418-4db7280c1955","id":"0009017","name":"0009017_ru_rus_v_chem_je_podvig_jenshchiny_v_gody_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"В чем же подвиг женщины в годы войны? (По тексту С. А. Алексиевич)","taskText":"\"У войны - не женское лицо...\"\nВсе, что мы знаем о женщине, лучше всего вмещается в слово «милосердие». Есть и другие слова — сестра, жена, друг, и самое высокое — мать. Но разве не присутствует в их содержании и милосердие как суть, как назначение, как конечный смысл? Женщина дает жизнь, женщина оберегает жизнь, женщина и жизнь — синонимы.\nНа самой страшной войне XX века женщине пришлось стать солдатом. Она не только спасала, перевязывала раненых, а и стреляла из «снайперки», бомбила, подрывала мосты, ходила в разведку, брала языка. Женщина убивала. Она убивала врага, обрушившегося с невиданной жестокостью на ее землю, на ее дом, на ее детей..\nТак кто же они, эти девочки, которые в сорок первом уходили с отступающими частями, осаждали военкоматы, всеми правдами и полудетскими неправдами прибавляя себе год-два, рвались на фронт? Сами они вспоминают, что были обыкновенными школьницами, студентками. Но в один день мир для них разделился на прошлое – то, что было еще вчера: последний школьный звонок, новое платье к выпускному балу, каникулы, студенческая практика в сельской больнице или школе, первая любовь, мечты о будущем… И войну. То, что называлось войной, обрушилось прежде всего необходимостью выбора. И выбор между жизнью и смертью для многих из них оказался простым, как дыхание.\nЯ пробую представить себе, что такой выбор встал бы передо мной, и новыми глазами вижу свою комнату – любимые книги, пластинки, тепло настольной лампы, которая сейчас светит мне, знакомое дыхание матери за стеной… То, что могла бы потерять. И уже не тороплюсь повторить, что выбор был «простой, как дыхание», хотя для них это было именно так.\nВойна меняла их. Война формировала, потому что застала в возрасте складывания характера, взгляда на жизнь. Война заставляла их многое увидеть, многое из того, что лучше бы человеку вообще не видеть, тем более женщине. Война заставляла о многом подумать. О добре и зле, например. О жизни и смерти. О тех вопросах, на которые человек научается отвечать в какой-то мере, прожив жизнь. А они только начинали жить. И уже должны были отвечать на эти вопросы…\n…\n…\nПоклонимся низко ей, до самой земли. Ее великому Милосердию.\n"},"text":"Великая Отечественная война – самый трепетный душераздирающий момент истории, который никого не оставит равнодушным. Во имя победы трудились все: мужчина, мальчики и даже женщины, которым война давалась гораздо сложнее. В чем же подвиг женщины в годы войны? Именно эту проблему поднимает Светлана Александровна Алексиевич в предложенном нам тексте.\nПодводя нас к проблеме, автор рассказывает о том, как война поменяла жизнь еще вчерашних школьниц. «В один день мир для них разделился на прошлое… и войну», - пишет Алексиевич. Война меняла девушек, они становились взрослее, мудрее. Помимо этого автор говорит о том, что «доля совершенного в годы войны советской женщиной» - это настоящий подвиг.\nТак в чем же он? Светлана Александровна Алексиевич считает, что подвиг женщин в военные годы заключается, прежде всего, в том, что они делали абсолютно все, дабы помочь Родине. Женщины лечили раненых, работали в тылу, следили за детьми и, становясь в один ряд с мужчинами, шли на войну.\nЯ полностью согласен(-на) с позицией автора. Женщины в годы войны выполняли любые, даже самые опасные функции. И подвиг их в том, что они, несмотря ни на что, всеми силами старались привести нашу страну к победе.\nСоветские девушки и женщины шли на фронт, героически защищая Отечество. В повести Бориса Васильева «А зори здесь тихие» мы встречаемся с ротой девушек – зенитчиц, которые, несмотря на трудные жизненные условия, делают все, чтобы защитить Родину. Им приходиться сталкиваться с нелегким нравственным выбором. Мы видим, что некоторым он дается с трудом. Однако вместе со своим командиром они уничтожают отряд немцев, спасая тем самым тех, кто мог пострадать от захватчиков. Большинство девушек погибает, они сражаются до последнего. Это говорит о настоящей самоотверженности русских женщин. Подобных женских рот в нашей стране было много. И мы никогда не забудем подвиг тех женщин, которые ушли на эту страшную войну и, не жалея себя, делали всё, чтобы достойно ее пройти.\nОднако подвиг в тылу так же важен, как и подвиг на фронте. Женщины были героями везде. В повести Василя Быкова «Сотников» в поисках крова и пропитания Рыбак и Сотников натыкаются на дом Демчихи. Однако полицаи, следовавшие за ними, вскоре тоже оказываются там. Два товарища прячутся на чердак. Демчихе намного выгоднее сдать их в руки полицаев, но она этого не делает. Женщина спасает совсем не знакомых ей людей. Именно из таких подвигов и складывалась наша победа в Великой Отечественной войне. Женщины в тылу были настоящими героями, они помогали абсолютно всем и во всём. Именно благодаря такой помощи наш народ смог выжить.\nВ заключение хотелось бы сказать, что подвиг женщин в военные годы поистине велик. Они безотказно трудились и выполняли всё, что могли, как в тылу, так и на фронте.\n(425 слов","fileName":"0009017.json"}