{"meta":{"uuid":"6b88a968-31bd-4ae6-96f2-b0d52b0f0008","id":"0009325","name":"0009325_ru_rus_problema_beznravstvennosti_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема безнравственности человека (По тексту Г. Туз)","taskText":"(1)«Не нравится мне этот дядя: он какой-то жидкий!» (2)Я обернулась вслед мальчику, отъезжающему на руках у папы, и поискала глазами «жидкого дядю». (3)Дядя был мне знаком, он служил в одной из контор, в которой и я работала какое-то время. (4)Все в конторе ходили подавленные, со дня на день ожидая потери места работы. (4)Но дядя в уныние не впадал. (6)Он поднимал себе настроение оригинальным способом: выспрашивал всех насчёт их долгов.\n– (7)А ты кому должен? – спрашивал дядя. – (8)А сколько?\n(9)В ответ называлась, как правило, кругленькая сумма (все мы тогда жили в долг), и дядя начинал от удовольствия ухать, как филин. (10)Отухавшись, переходил к следующему донору настроения, и все начиналось по-новой.\n(11)Я мысленно поблагодарила мальчика за точный термин, надо же, как метко высказался. (12)И не то чтобы он был каким-то особо подлым или злобным. (13)Он был жидкий, и этим всё сказано.\n(14)Жидкие люди принимают форму сосуда, в который их наливают. (15)На них нельзя положиться, потому что на жидкость не опереться. (16)Их слова не стоит принимать всерьёз. (17)Жидкие люди тебя обтекают, заливаются в душу, ты тонешь, захлебываешься... (18)С ними нельзя контачить – предадут, продадут, а при этом еще и обставят все так умело, что будешь стоять с раскрытым ртом, а они тебе: «А в чем, собственногря, дело?..». (19)И прошлёпают мимо.\n(20)И самое главное – с ними вообще нельзя, как с людьми. (21)Жидкие люди – это не люди в обычном понимании. (22)У них нет остова, у них есть только панцирь-сосуд, и внутри него плещется не поддающаяся анализу жидкость. (23)Я думаю, жидких людей много. (24)И их надо научиться распознавать.\n(25)Но это я теперь такая мудрая, прям как черепаха Тортилла. (26)А по молодости лет… (27)В своё время донимала меня одна дамочка, звала к себе на работу. (28)Такие высоты и глубины, в смысле перспективы, открывала, такие планы перед моим мысленным взором разворачивала! (29)А я упиралась и на работу к ней не шла, не хотела. (30)Объяснить эту антипатию я себе не могла, потому испытывала перед дамочкой какое-то чувство вины – ну ничего ведь плохого она мне не сделала, на работу вот зовёт.\n(31)И вот, когда давление этой стихии стало совсем уж непереносимым, я согласилась. (32)Являюсь в назначенный день. (33)Тетя проходит мимо по коридору, не здороваясь и даже голову в мою сторону не поворачивая. (34)Только углом рта шипит: «Никого принимать не будем!» (35)И гордо удаляется.\n(36)Все эти годы я недоумевала: и зачем моей благодетельнице все это было надо? (37)И только теперь меня осенило: жидкие люди, волна за волной, точат тех, кто кажется им субстанцией неправильной, подозрительной, пытаются растворить в себе то, что растворению сопротивляется.\n(38)Стал мне теперь понятным и подслушанный когда-то разговор педагога с чиновником. (39)Первый сказал о наболевшем: «Но надо же как-то помогать человеку становиться личностью...». (40)Второй ответил: «А для чего же тогда власть?».\n"},"text":"Во все времена существовали такие люди, которые думают лишь о собственной выгоде. При этом для достижения своих целей они готовы угождать всем, переходить то на одну, то на другую сторону. В предложенном тексте Галина Туз поднимает проблему безнравственности человека.\nЗадумываясь о проблеме, автор показывает нам кто такие «жидкие люди» - это те, на кого нельзя положиться, в любой ситуации они действуют в своих интересах. Литератор доказывает нам то, что такие люди могут в любой момент предать или подставить, так что за помощью к ним лучше вообще не обращаться, да и в принципе стараться игнорировать. Эту проблему автор рассматривает на примере того, как женщина пыталась заманить к себе на работу главную героиню, а потом отказывает её. Галина Туз хочет донести до нас то, что подлые люди хотят сломить тех, кто способен им противостоять и не хочет прогибаться под них.\nПозиция автора заключается в том, что «жидкие люди» - это личности, которым важны в первую очередь свои интересы, и они готовы предпринимать все, что нужно, чтобы остаться на коне, и при этом готовы убрать всех со своего пути, кто может им помешать.\nЯ абсолютно согласна с мнением автора и считаю, что подобных личностей нужно остерегаться, потому что своими действиями они могут навредить не только тебе, но и твоим близким.\nПодтверждение этой мысли можно найти в русской классической литературе. Так, в произведении М.Ю. Лермонтова «Герой нашего времени» приводит в пример подлого человека –Грушницкого. На все случаи жизни у него заготовлены фразы, чтобы производить хорошее впечатление на окружающих, однако в нем самом нет ни грамма искренности и нравственности. Перед дуэлью с Печориным, он не заряжает пистолет соперника, чтобы быстро покончить с бывшим приятелем. Автор хочет сказать, что подлые люди могут в любой момент подставить, обмануть, лишь бы самим заиметь выгоду. Для них не существует таких понятий как честность и целомудрие.\nЕще А.С. Пушкин в своем произведении «Капитанская дочка» говорит о бесчестных людях таких как Швабрин. Автор характеризует его как циничного и пустого человека, способного опорочить девушку только из-за того, что она отказала ему во взаимности. Когда во время штурма и взятия Белогорской крепости Швабрин понимает, что осады плохо укрепленной крепости не выдержать, он переходит на сторону Пугачева. Писатель хочет донести до нас то, что такие люди рано или поздно останутся ни с чем, совершенно одни, а в глазах других они будут казаться низкими и аморальными.\nПрочитав текст, понимаешь, что цель литератора заключалась в том, чтобы донести до читателя насколько опасны «жидкие люди». Они готовы совершить ряд подлых поступков ради своей выгоды, способны на измену, трусость, предательство. Поэтому с такими личностями лучше вообще не связываться и даже не иметь ничего общего.","fileName":"0009325.json"}