{"meta":{"uuid":"f9f3f981-2990-442e-b04a-05f3a8d0b3f7","id":"0009876","name":"0009876_ru_rus_problema_cennosti_detskih_vospominaniy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Проблема ценности детских воспоминаний (По тексту Д. А. Гранина)","taskText":"(1)Я стоял у окна вагона, бесцельно глядя на бегущий мимо пейзаж, на полустанки и маленькие станции, дощатые домики с названиями черным по белому, которые не всегда успевал прочитывать, да и зачем. (2)Поля, перелески, столбы, волны проводов, стога сена, кусты, просёлки — и так час за часом. (3)Рядом, у следующего окна, стоял мальчик. (4)Он смотрел неотрывно. (5)Мать позвала его в купе, он схватил бутерброд и снова прилип к стеклу. (6)Она попробовала усадить его к окну в купе, но он не согласился. (7)3десь, в коридоре, ему никто не мешал, он был безраздельным хозяином своей подвижной картины. (8)Я уходил, разговаривал со своими спутниками, возвращался и заставал его в той же позе. (9)Что он там высматривал, как ему не надоело, ведь это было совершенно бессюжетное зрелище, не то что экран телевизора. (10)Теперь я смотрел не в окно, а на него. (11)Кого-то он мне напоминал. (12)Ну конечно, та же поза, те же грязноватые стёкла. (13)Они-то и помогли мне вспомнить мои детские путевые бдения. (14)С той же жадностью и я ведь простаивал часами перед теми же стёклами, заворожённый мельканием путевых картин. (15)Оттуда, не из близи, несущейся навстречу, а из далей, еле плывущих, почти недвижимых пространств, из лесной каймы на горизонте, серых туманных полей возвращались устремлённые к ним детские мечтания. (16)В тех смутных, расплывчатых картинах я был путешественником, был охотником и одновременно медведем, был журавлём, шагающим по болоту...\n(17) Бесконечная смена берёзок, елей, лесных проталин, деревень, пашен — и снова лес, просеки, изгороди — всё это тогда почему-то не усыпляло, а возбуждало воображение.\n(18) Я растворялся в огромности этой земли, она входила в сознание, откладывалась на всю жизнь. (19)Спустя десятилетия у окна поезда, постукивающего по рельсам Германии, а то и Китая, где каждый клочок обработан, откосы железнодорожных насыпей сплошь засеяны, в моём восприятии присутствовали впитанные детской душой просторы, эти стояния у окна.\n(20)Вдруг в бесформенной зыбкости воспоминаний, глядящих из закатного окна, обозначилось что-то. (21)Это был мужик, огромный, в жёлтой рубахе, с колом в руках. (22)Смутно вспомнились станционный палисадник, несколько телег, лошади с холщовыми торбами на мордах. (23)Но всё это: и привокзальная площадь с деревянными мостками, и перрон, и станционный колокол — всё было как бы задником, а впереди, подняв кол, мужик бежал за пареньком, который, прикрыв голову руками, мчался вдоль перрона по ходу поезда. (24)Он бежал, прихрамывая, лицо его было обращено к вагонам, на какой-то миг глаза наши встретились. (25)Ужас был в его взгляде, крик о помощи, а перрон был пуст, мне показалось, что я единственный человек, единственный свидетель, которого он увидел; я наклонился к краю рамы, но в окно уже вошли огороды с чучелами, шлагбаум, и станция исчезла, как исчезали все другие станции. (26)Догонит ли его этот с колом, что будет с ним, за что он его так — ничего этого я никогда не узнаю. (27)Помню своё отчаяние, которое росло оттого, что поезд не останавливается, мчится всё дальше, а там, может, парня догнали и бьют, и никто этого не видит, не знает, и я не могу никого позвать, показать. (28)Кажется, я действительно закричал, побежал к отцу, который был в купе, никто ничего не понял из моих объяснений, и я понял, что ничего не могу им объяснить. (29)Кажется, так оно было, но с уверенностью не могу сказать, да и какое это имеет значение. (30)Значение же имели огромные глаза этого паренька, мужика того я узнал бы, а от парня остались только ужас, заполнивший всё окно, и невозможность вмешаться, помочь, закричать. (31 )И опять пошли перелески, колыхания проводов, песчаные тропки в зелёной траве, голубые поля льна, серебряные — овсов, красные — гречихи, золотистые — ржи, сизые — капусты, ельники, клевера, рыжие стада — огромный мир, который заботливо старался смыть ту случайную картинку. (32)Она затерялась в памяти. (33)Но сейчас, глядя в такое же пыльное, в грязных потёках окно, я с завистью вспомнил своё мальчишеское отчаяние.\n"},"text":"Детство — самая замечательная пора в жизни человека, дающая эмоциональный заряд на всю жизнь. Впечатления, полученные в раннем возрасте, самые глубокие, самые сильные. Какую роль в жизни человека играют воспоминания детства? Именно над этим вопросом нас заставляет задуматься текст Даниила Александровича Гранина.\nРазмышляя над проблемой ценности детских воспоминаний, автор показывает силу эмоциональной памяти. Для этого он рассказывает о случае из собственной жизни, который произошёл с ним в поезде. Глядя на стоящего у окна мальчика, без устали наблюдающего за пейзажами, проплывающими мимо, взрослый человек невольно сравнивает себя с юным пассажиром. Писатель отмечает, что картины родной природы, которые он видел в путешествиях, будучи ребёнком, остались навсегда в памяти: «Спустя десятилетия у окна поезда, постукивающего по рельсам Германии, а то и Китая, …в моём восприятии присутствовали впитанные детской душой просторы, эти стояния у окна». Таким образом, сознание человека запечатлевает окружающий мир раннего этапа жизни. Даже пейзажи из детства связаны со счастьем восприятия, беззаботностью, созерцательностью.\nКроме того, по мнению публициста, в нашей памяти сохраняются события, которые происходили много лет назад и произвели особое впечатление на ребёнка. Так, в «бесформенной зыбкости воспоминаний» самого автора осталась сцена, которую он увидел из окна поезда. Она очень взволновала тогда его: «…подняв кол, мужик бежал за пареньком, который, прикрыв голову руками, мчался вдоль перрона по ходу поезда». Для ребёнка происходящее за окном было наполнено ужасом, отчаянием, оттого что он не мог помочь пареньку, и потому осталось навсегда в сознании взрослого человека. Видимо, в этом и заключается значимость воспоминаний — они заставляют вновь и вновь переживать то, что тронуло сердце.\nДанные эпизоды, дополняя друг друга, подтверждают важность проблемы детских воспоминаний в этом тексте и показывают с разных сторон психологические особенности обращения личности к миру детства и прошлого.\nГранин подводит читателя к выводу: детские воспоминания отличаются глубиной и эмоциональностью. Они заставляют переживать события, которые были много лет назад.\nЯ согласна с авторской позицией. Действительно, все мы родом из детства. Там остаётся наша душа, так как чувства, которые мы испытали в раннем возрасте, навсегда остаются самыми важными. Воспоминания помогают нам пережить то, что было давно. На эту психологическую особенность обращали внимание писатели-классики. Так, образы природы и людей Обломовки помогают Илье Ильичу Обломову искать ответ на вопрос, отчего он такой. А детские воспоминания Родиона Раскольникова находят отражение в его сне о лошади, убитой пьяным Миколкой. Чувство детского отчаяния и страха остаётся на всю жизнь в памяти главного героя. Возможно, оно поможет осознать через страдание ужас убийства, совершённого им. Как видим, есть общее в сценах, которые вспоминают повествователь в тексте Гранина и Раскольников в «Преступлении и наказании» Достоевского. Дети остро чувствуют свою ответственность за происходящее вокруг, вот почему к переживаниям детства взрослые люди обязательно возвращаются.\nДетство оставляет глубокий след в эмоциональной сфере личности. Воспоминания из прошлого имеют большую ценность, так как насыщают взрослую жизнь чувствами, воздействуют на душу, делают её чище. (483 слова","fileName":"0009876.json"}