{"meta":{"uuid":"c82b6830-db3a-4d34-bf66-ef678e1de20f","id":"0009649","name":"0009649_ru_rus_problema_znachimosti_istorii_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема значимости истории в жизни человека (По тексту И. Друцэ)","taskText":"(1)Двадцать четыре ученика — шестнадцать парней и восемь девушек — подрёмывали на уроке истории.\n(2)– Ребята, а вообще, как вы думаете, что такое история?\n(3)Парень из задних рядов спросил нагловато, как спрашивают обычно на базаре:\n(4)– Пятёрка будет?\n(5)– Будет.\n(6)– Пятёрка в четверти?\n(7)– В четверти.\n(8)Класс зашевелился. (9)Начались перешёптывания. (10)Учение — дело трудное, а получить «пять» с ходу за всю четверть — это было бы куда как хорошо. (11)Зашелестели странички учебников, заскрипели парты, и он, чтобы не смущать их, отвернулся и долго смотрел из окна второго этажа, что там, на улице, творится.\n(12)– Ну?\n(13)Как он и предполагал, ничего хорошего из этой затеи не вышло. (14)История есть предмет, который помогает нам… (15)Нет, не так. (16)История есть наука, которая помогает человеку… (17)Нет, тоже не так. (18)История есть область человеческих знаний, при помощи которых человек… (19)Нет, надо вот что — благодаря истории мы, то есть народ, то есть всё человеческое общество… (20)И всё, порох кончился, флаги спущены — это было максимальное, на что был способен его любимый восьмой класс. (21)Ребята стихли, виноватые, они не думали, что это так сложно.\n(22)– История, дорогие мои мальчики и девочки, есть наука, великая наука, рассказывающая, какими путями двигалась жизнь с начала начал до наших дней. (23)А что такое жизнь? (24)Это и мы с вами, и дождь, который льёт на улице, и наша двухэтажная школа, и древняя Звонница на горе. (25)Свою историю имеют не только великие империи, но и каждое живое существо и даже неживое. (26)Каждый предмет из окружающих нас имеет свою историю. (27)Вот эти три окна нашего класса — ведь и рамы, и стекло, и гвозди — каждая из деталей была в своё время великим открытием на пути к современной материальной культуре. (28)Много сотен поколений страдали и грелись в темноте, и много выдающихся умов прикидывало, как бы это сделать так, чтобы днём видно было в помещении, чтобы проникал свет, но не допустить туда холода и сырости.\n(29)Он говорил задушевно, тихо, стоя боком к классу. (30)Он не видел лиц своих ребят, но по установившейся в классе тишине, по тому, что за четверть часа ни одна парта не скрипнула, он знал, что они его слушают.\n(31)– Предметы, окружающие нас, не могут мыслить, и потому они не знают и не интересуются своей историей. (32)Ну а человек, нужно ли человеку знать свою историю?\n(33)– Нужно, — сказал весь класс.\n(34)– Да, ему нужно знать свою историю, потому что человек — это звено в единой, нескончаемой цепи, по которой течёт жизнь. (35)А кольца в цепи сделаны не для того, чтобы любоваться каждым в отдельности, а для того, чтобы они надёжно и прочно служили вместе. (36)Современному человеку нужно знать свою историю, потому что сегодня кто владеет своим прошлым, тот владеет и своим будущим. (37)Книги, памятники культуры, знание прошлого своего народа и прошлого других народов помогут вам уяснить себе, что ценно, а что не очень ценно в жизни, история научит вас, без чего вы можете обойтись, а без чего обойтись никак нельзя.\n(38)Прозвонили к большой перемене, но учитель продолжал стоять у окна, и ученики сидели не шелохнувшись на своих местах в ожидании, может, ещё что последует? (39)Но нет, урок кончился, а учитель просто задумался.\n"},"text":"Предложенный для анализа текст Иона Пантелеевича Друцэ - философский разговор учителя со своими учениками о столь значимом предмете, как история. Как мне кажется, основная проблема, поставленная автором в тексте, - проблема значимости истории в жизни человека. Нужно ли человеку знать свою историю? Ответ на этот вопрос и пытается дать нам автор.\nОн очень короткий: нужно. Несомненно, каждому человеку нужно знать свою историю, ведь, как утверждает автор: «Кто владеет своим прошлым, тот владеет своим будущим». По мнению Друцэ, история учит нас многому, например тому, без чего человек может обойтись, а без чего обойтись никак нельзя. Мы учимся на ошибках и победах наших предков, читая книги и изучая памятники культуры, делаем выводы, расставляем приоритеты.\nИменно благодаря многовековой истории мы достигли того, что имеем в настоящем. «Каждая из деталей окружающих нас, была в свое время великим открытием на пути к современной материальной культуре», - в этом убежден автор, давая нам, читателям, понять, что если бы не знания прошлого, то мы бы каждый раз начинали сначала и ничего бы не добились.\nИ.П. Друцэ ясно раскрывает свою позицию: история- лучший учитель, лучший проводник в сложной и запутанной жизни, в которой без помощи трудно не заблудиться. Зная наше прошлое, можно добиться великого будущего.\nЯ полностью разделяю авторскую позицию. Именно история, а точнее исторические личности - лучший пример сильного характера, доброго сердца, целеустремленности, у них есть чему научиться. Они помогают двигаться вперед, ставить цели, не сдаваться.\nТак в романе-эпопее Л.Н. Толстого «Война и мир» описываются реальные события начала девятнадцатого века, а именно война с французами тысяча восемьсот двенадцатого года. Главнокомандующий русской армии Кутузов- личность, сделавшая многое для своей родины. Взяв всю ответственность за последствия своего решения, он дал приказ отступать. Это человек со стойким характером и незаурядным умом навсегда останется в нашей памяти благодаря истории. Мы можем гордиться такими историческими личностями.\nВот и в романе А.Т. Толстого «Петр Первый» отражена часть нашей великой истории в лице императора Петра Первого, его жизни, его огромных заслугах перед государством. Он многое сделал для России, вывел ее в ряд лучших держав мира- оставил свой след в истории. Таких великих людей, как он, нужно помнить, ведь именно они «творят» историю, благодаря им мы имеем великое прошлое.\nТаким образом, хочется отметить, что И.П. Друцэ поднял одну из серьезных и вечных проблем - проблему важности изучения и понимания истории в жизни человека. Тут есть о чем задуматься каждому.","fileName":"0009649.json"}