{"meta":{"uuid":"713345cc-cf47-43f9-909e-214882b48ce0","id":"0009055","name":"0009055_ru_rus_problema_vybora_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема выбора (По тексту Ф. Д. Кривина)","taskText":"(1)У самого берега лежали два камня − два неразлучных и давних приятеля. (2)Целыми днями грелись они в лучах южного солнца и, казалось, счастливы были, что море шумит в стороне и не нарушает их спокойного и мирного уюта.\n(3)Но вот однажды, когда разгулялся на море шторм, кончилась дружба двух приятелей: одного из них подхватила забежавшая на берег волна и унесла с собой далеко в море. (4)Другой камень, уцепившись за гнилую корягу, сумел удержаться на берегу и долго не мог прийти в себя от страха. (5)А когда немного успокоился, нашёл себе новых друзей. (6)Это были старые, высохшие и потрескавшиеся от времени комья глины. (7)Они с утра до вечера слушали рассказы Камня о том, как он рисковал жизнью, какой подвергался опасности во время бури. (8)И, ежедневно повторяя им эту историю, Камень, в конце концов, почувствовал себя героем.\n(9)Шли годы. (10)Под лучами жаркого солнца Камень и сам растрескался и уже почти ничем не отличался от своих друзей − комьев глины. (11)Но вот набежавшая волна выбросила на берег блестящий Кремень, каких ещё не видали в этих краях.\n(12)− Здравствуй, дружище! − крикнул он Растрескавшемуся Камню.\n(13)Старый Камень был удивлён.\n(14)− Извините, я вас впервые вижу.\n(15)− Эх, ты! (16)Впервые вижу! (17)Забыл, что ли, сколько лет провели мы вместе на этом берегу, прежде чем меня унесло в море?\n(18)И он рассказал своему старому другу, что ему пришлось пережить в морской пучине и как всё-таки там было здорово, интересно.\n(19)− Пошли со мной! − предложил Кремень. (20)− Ты увидишь настоящую жизнь, узнаешь настоящие бури.\n(21)Но его друг, Растрескавшийся Камень, посмотрел на комья глины, которые при слове «бури» готовы были совсем рассыпаться от страха, и сказал:\n(22)− Нет, это не по мне. (23)Я и здесь прекрасно устроен.\n(24)−Что ж, как знаешь! − Кремень вскочил на подбежавшую волну и умчался\nв море.\n(25)Долго молчали все оставшиеся на берегу. (26)Наконец Растрескавшийся\nКамень сказал:\n(27)− Повезло ему, вот и зазнался. (28)Разве стоило ради него рисковать жизнью?\n(29)Где же правда? (30)Где справедливость? (31)И комья глины согласились с ним, что справедливости в жизни нет.\n"},"text":"Что такое везение? Есть ли в жизни справедливость? Ради чего стоит идти на риск? Эти и многие другие вопросы ставит в своем тексте русский и советский писатель Феликс Давидович Кривин. Однако наиболее детально автором рассматривается проблема выбора жизненного пути.\nЧтобы привлечь внимание читателей, писатель повествует о непростой ситуации, в которой оказываются два приятеля-камня. Во время шторма одного из них уносит в море, в то время как второму удается удержаться на берегу. Со временем уцелевший камень не только смиряется с утратой друга, но и обретает новых товарищей, а также приобретает славу героя, рассказывая, как стойко перенес бурю. Случайная встреча спустя много лет ставит Растрескавшийся Камень перед выбором - пойти на риск, отказавшись от рутины, или оставить все так, как есть. Герой выбирает последний вариант, не сумев отказаться от своей размеренной и спокойной жизни.\nПозиция автора текста раскрывается в словах Кремня, намеренного показать своему старому знакомому мир, не ограниченный одним побережьем: \" Ты увидишь настоящую жизнь, узнаешь настоящие бури.\" Автор убежден, что каждый должен уметь жертвовать своим комфорт ради стремления к чему-то новому, лучшему. Именно преодолевая трудности мы приобретаем бесценный опыт, который нельзя получить, не прикладывая при этом усилий.\nЯ полностью солидарна с мнением автора. Зациклившийся на своей текущей жизни человек никогда не сможет двигаться дальше. Люди, избегающие трудностей, как правило, выбирают спокойное существование, лишенное риска и новых эмоций. Они боятся неизвестности и потому проживают комфортную, но скучную и невзрачную жизнь.\nВспомним произведение Фенимора Купера \"Последний из могикан\", главная героиня которого, Кора, оказывается перед непростым выбором. Коварный индеец Магуа предлагает девушке стать его женой, угрожая ее любимым людям. Однако героиня не идет на поводу у ситуации, отвечая решительным отказом. Неволя в вигваме у бесчестного человека претит гордой Коре, и она делает выбор в пользу свободной жизни, хоть та и сулит ей и ее близким множество опасностей. Пример героини учит нас решительно и смело встречать трудности.\nЕще один литературный пример - нищий из произведения Александра Куприна \"Пиратка\", чьим единственным близким существом является пес Пират, разделяющий все тяготы жизни хозяина. Впрочем, однажды перед стариком встает непростой выбор - продать пса за хорошие деньги или остаться верным своему сердцу. Столкнувшийся со многими лишениями мужчина решает продать собаку, так как надеется, что деньги откроют ему путь к сытому и комфортному существованию. Выбор героя впоследствии приносит ему немало страданий, и в конце концов он совершает самоубийство, не найдя сил жить без своего друга.\nХочется верить, что читатели задумаются над проблемой, затронутой в тексте Феликса Давидовича Кривина, верно расставят приоритеты в собственной жизни и осознают, насколько важно порой сделать правильный выбор.","fileName":"0009055.json"}