{"meta":{"uuid":"4b44f9ae-76ea-49d3-a9f0-82a0775c0f06","id":"0009694","name":"0009694_ru_rus_problema_poshlosti_i_obyvatelstva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема пошлости и обывательства (По тексту К. Паустовского)","taskText":"(1)Однажды меня послали из Бреста в Москву за медикаментами. (2)Врачи, сёстры и санитары надавали мне множество поручений и писем. (3)В то время все старались переправлять письма с оказией, чтобы избежать военной цензуры.\n(4)Лёля дала мне свои золотые часики и просила передать их в Москве своему дяде, профессору. (5)Золотые эти наручные часики смущали Лёлю. (6)Они были, конечно, совсем ни к чему в санитарном поезде.\n(7)Лёля дала мне, кроме того, письмо к дядюшке. (8)В нём она писала обо мне много хорошего и просила профессора приютить меня, если понадобится.\n(9)Я разыскал в Москве квартиру уважаемого профессора и позвонил. (10)Мне долго не открывали. (11)Потом из-за двери недовольный женский голос расспросил меня, кто я и по какому делу. (12)Дверь открыла пожилая горничная с косоглазым лицом. (13)3а ней стояла высокая, величественная, как памятник, старая дама в белоснежной крахмальной кофточке с чёрным галстуком-бабочкой — жена профессора. (14)Седые её волосы были подняты надменным валиком и блестели так же, как и стёкла её пенсне. (15)Она стояла, загораживая дверь в столовую. (16)Там семья профессора пила, позванивая ложечками, утренний кофе.\n(17)Я передал профессорше коробочку с часами и письмо.\n— (18)Подождите здесь, — сказала она и вышла в столовую, выразительно взглянув на горничную. (19)Та тотчас начала вытирать в передней пыль с полированного столика, давно уже к тому времени вытертого и нестерпимо блестевшего.\n— (20)Кто там звонил? — спросил из столовой скрипучий старческий голос. — (21)Чего нужно?\n— (22)Представь, — ответила профессорша, шурша бумагой (очевидно, она вскрывала пакет), — Лёля и на войне осталась такой же сумасбродкой, какой и была. (23)Прислала золотые часы. (24)С каким-то солдатом. (25)Какая всё-таки неосторожность. (26)Вся в мать!\n— (27)Угу! — промычал профессор. (28)Очевидно, рот у него был набит едой. — (29)Ничего не стоило прикарманить.\n— (30)Вообще я Лёлю не понимаю, — снова сказала профессорша. — (31)Вот пишет, просит его приютить. (32)К чему это? (ЗЗ)Где приютить? (34)На кухне у нас спит Паша.\n— (35)Только этого не хватало, — промычал профессор. — (36)Дай ему рубль и выпроводи его. (37)Пора Лёле знать, что я терпеть не могу посторонних людей.\n— (38)Неловко всё-таки рубль, — сказала с сомнением профессорша. — (39)Как ты думаешь, Пётр Петрович?\n— (40)Ну, тогда вышли ему два рубля.\n(41)Я распахнул дверь на лестницу, вышел и захлопнул дверь так сильно, что в профессорской квартире что-то упало и разбилось с протяжным звоном. (42)На площадке я остановился.\n(43)Тотчас дверь приоткрылась через цепочку. (44)3а горничной, придерживавшей дверь, стояла вся профессорская семья: надменная профессорша, студент с лошадиным лицом и старый профессор с измятой салфеткой, засунутой за манишку. (45)На салфетке были пятна от яичного желтка.\n— (46)Ты чего безобразничаешь? — прокричала в щёлку горничная. — (47)А ещё солдат с фронта! (48)3ащитник Отечества!\n— (49)Передай своим господам, — сказал я, — что они скоты.\n(50)Тут в передней началась невнятная толкотня. (51)Студент подскочил к двери и схватился за цепочку, но профессорша его оттащила.\n— (52)Геня, оставь! — крикнула она. — (53)Он тебя убьёт. (54)Они привыкли всех убивать на фронте.\n(55)Тогда вперёд протолкался старый профессор. (56)Чисто вымытая его бородка тряслась от негодования. (57)Он крикнул в щёлку, приложив руки трубочкой ко рту:\n— Хулиган! (58)Я в полицию тебя отправлю!\n— (59)Эх вы! — сказал я. — (60)Научное светило!\n(61)Профессорша оттащила почтенного старичка и захлопнула дверь.\n(62)С тех пор у меня на всю жизнь осталось недоверие к так называемым «жрецам науки», к псевдоучёным, к тому племени людей, что безмерно кичатся своей учёностью, а в жизни остаются обывателями и пошляками. (63)Есть много видов пошлости, не замечаемых нами. (64)Даже такой безошибочный «уловитель» пошлости, как Чехов, не мог описать всех её проявлений.\n"},"text":"Что такое пошлость и в чем она может проявляться? Каких людей можно назвать вульгарными? Могут ли люди, кичащиеся своей ученостью, на самом деле оказаться обывателями и пошляками? Над этими вопросами размышляет Константин Георгиевич Паустовский, предлагая читателям задуматься над проблемой проявления пошлости и обывательства.\nПри определении слова \"пошлость\" сразу возникает ассоциация с русскими купцами, которые, пытаясь подчеркнуть свой достаток, скупали дорогую мебель, богатые одежды, роскошные предметы обихода. Часто дорогие вещи друг с другом не гармонировали, и это вызывало вежливое недоумение, а иногда смех. Из-за подобной реакции пошлостью стали ошибочно считать отсутствие эстетического вкуса. На самом деле, пошлость - это попытки выделиться за счет притеснения и унижения других людей. Именно пошлым высокомерием пронизаны слова жены профессора: \"Леля и на войне осталась такой же сумасбродкой, какой и была. Прислала золотые часы. С каким-то солдатом. Какая все-таки неосторожность! Вся в мать!\" Одной фоазой она показала пренебрежение сестрой, племянницей, верно служащей родине в тяжелые военные годы, \"каким-то\" солдатом, защищающим Отечество в то время, когда она и ее семья сидит в теплой квартире и даже имеет прислугу, а самое главное - обвинила всех солдат в том, что любой из них может что-то своровать. Но на войне совсем другие ценности - зачем солдату что-то воровать, если завтра он может умереть, - поэтому данным высказыванием жена профессора унизила только себя.\nДругим примером проявления пошлости могут служить слова горничной: \"Ты чего безобразничаешь? А еще солдат с фронта! Защитник Отечества!\" Кажется, что она укоряет солдата за пребывание на фронте и защиту Отечества. Но ведь сыпать укорами считают себя вправе те, кто думает, что выше других по положению в обществе. Это ли не пошлость?\nСравнивая эти примеры, автор показывает, что иногда пошлость проявляется и в высших слоях общества, и это особенно страшно, ведь высшие слои общества - это пример для подражания. Именно высшие слои общества определяют, как будет развиваться общество: огромная разница прослеживается между управлением страной буржуазным классом и властью интеллигенциии.\nПозиция автора по данной проблеме ясна и понятна: пошлость, действительно, ужасное человеческое качество, которое мы, к сожалению, иногда не замечаем, но с которым нужно бороться, иначе оно отравит нашу жизнь.\nЯ согласна с мнением автора. Пошлость - не самая лучшая черта человеческого характера. В качестве примера можно привести общество московских литераторов из романа Булгакова \"Мастер и Маргарита\". Всех членов этого общества можно назвать пошлыми людьми, поскольку литература для них - лишь способ заработать денег и подчеркнуть свой статус интеллигента, а вовсе не служба искусству.\nИз всего вышесказанного можно сделать вывод, что пошлость на самом деле - не отсутствие вкуса, что под этим понятием скрыто нечто более глубокое и пугающее: это и проявление уважения только к самому себе, это и унижение и угнетение, подавление других людей, это и обывательское отношение к жизни. Даже если пошлость незаметна, она вредит человеческому обществу, отравляет его. Именно поэтому с пошлостью и обывательством обязательно нужно бороться.","fileName":"0009694.json"}