{"meta":{"uuid":"e5d421f1-1c91-4d1b-9196-74de073adafc","id":"0009296","name":"0009296_ru_rus_problema_nevnimatelnosti_po_otnosheniyu_k_lyudyam_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема невнимательности по отношению к людям (По тексту Д. Гранина)","taskText":"(I) Из всей нашей компании после войны остались только мы с Веней. (2)Вадим пропал без вести, Миша погиб, Борис умер в блокаду Ленинграда, Ира умерла от тифа, Люды не стало несколько лет назад, Инна уехала в Москву. (3)Мы и не заметили, как остались с ним вдвоём.\n(4) Он пришёл ко мне в воскресенье, часов в двенадцать. (5)Просто шёл мимо и зашёл, без звонка, без причины. (б)Обычно мы виделись в праздники, дни рождения. (7)Мне не хотелось говорить, мы сели, сгоняли две партии в шахматы.\n— (8)Пойдём погуляем, — предложил он.\n(9) Падал редкий снег; небо, низкое, серое, висело, как сырое бельё.\n— (10)Ладно, — сказал я без охоты, — я тебя провожу.\n(II) На улице мы поговорили с ним про Китай, про наши болезни, я довёл его до остановки и вдруг сказал:\n— Пойдём к Вадиму.\n12) Он не удивился, только долго молчал, потом спросил:\n— Зачем? (13)Ты думаешь, Галине Осиповне это будет приятно?\n(14) Нет, я так не думал.\n— (15)А нам? (16)Стоит ли?\n— (17)Как хочешь.\n(18) Хотя подошёл его трамвай, мы сели на другой номер, доехали до цирка и пошли по Фонтанке. (19)Всю дорогу мы обсуждали гибель американских космонавтов. (20)Шагов за сто до парадной Вадима я остановился:\n— А что мы скажем?\n— (21)Скажем, что давно собирались, да всё думали — неудобно.\n— (22)А теперь стало удобно? (23)Находчивый ты парень.\n— (24)Ну не пойдём, — терпеливо согласился Веня.\n— (25)Лучше скажем, что вот случайно были поблизости.\n(26)Так мне казалось легче, может быть, потому, что это была неправда. (27)Обречённо мы переставляли ноги. (28)Малодушие и страх томили нас. (29)Сколько раз за эти годы мне случалось миновать этот серый гранитный дом на Фонтанке.\n(30) Я убыстрял шаг, отводил глаза, словно кто-то наблюдал за мной. (31)Постепенно я привыкал. (32)Почти машинально, лишь бы отделаться, я отмечал — вот дом Вадима. (ЗЗ)Всё остальное спрессовалось в его имени, и чувства тоже спрессовались.\n(32) В самом деле, почему мы не заходили к его матери, самые близкие друзья его?\n(33) Нас встретила Нина Ивановна, тётя Вадима:\n— Галина Осиповна умерла, тринадцать лет назад...\n(34) Это была такая давность, что я ощутил только запоздалую жалость. (37)Мы и впрямь сильно, сильно запоздали с визитом.\n(38) Тринадцать лет... (39)Я и понятия не имел. (40)Выходит, она умерла через несколько лет после того, как я перестал заходить. (41)Не обязательно было связывать эти события. (42)По-видимому, я тогда уверял себя, что жестоко заставлять её бередить раны. (43)Я ничем не мог помочь ей — для чего ж было приходить?\n(44) Нужно ли навещать жён и матерей наших погибших товарищей — вот вопрос... (45)Всегда чувствуешь себя виноватым. (46)А в чём? (47)Что остался жив?\n(48) Виноват, что здоров, что смеюсь. (49)Галина Осиповна, конечно, не понимала, почему к ней не приходят, что же случилось. (50)А случилось то... (51)Впрочем, ничего не случилось, всё обстояло весьма благополучно, в том-то и дело...\n(52) Мы стояли, не зная, как уйти. (53)Потому что это было труднее, чем прийти сюда.\n— (54)Вы простите, нам пора, — хрипло произнёс Веня.\n— (55)Ну что вы, мальчики, я была рада, — Нина Ивановна церемонно наклонила голову. — (56)Кто бы мог подумать...\n(57)Невский проспект оглушил шумом воскресного многолюдья. (58)Стучали быстрые каблуки, неслись машины, звуки сталкивались, разбегались, тревожные, как будто кого-то искали.\n— (59)Растревожили, разворошили, — сказал Веня. — (60)И ей тяжело, и нам тяжело. (61)Странно, чего нас потянуло?\n— (62)Жалеешь?\n— (63)Нет, — сказал он. — (64)Когда-нибудь мы должны были прийти.\n"},"text":"Почему люди находят оправдания своей трусости и невнимательности по отношению к другим? Насколько это безнравственно – малодушно относиться к людям, которые страдают и нуждаются во внимании? Именно над этими вопросами начинаешь задумываться после прочтения текста, в котором Д.А. Гранин поднимает нравственную проблему невнимательности по отношению к людям.\nЧтобы привлечь внимание читателей к поставленной проблеме, автор рассказывает печальную историю о запоздалом визите двух бывших солдат к матери их погибшего товарища. Гранин ведёт повествование от первого лица, что помогает нам глубже проникнуть в суть волнующих писателя вопросов, которые он задает себе от лица своего литературного героя. В таланте автора невозможно усомниться – через описание погоды и внутреннего убранства квартиры Нины Ивановны Д. А. Гранин создает у читателя такое же серое и сумрачное настроение. Это ему удается с помощью мастерски подобранных художественных средств выразительности. Чего только стоят эпитеты «безжизненный взгляд» и «жестоко терзать душу». Сгустившаяся на протяжении всего повествования серость к концу все же рассеивается – большое внимание писателя уделяет осознанию главных героев безнравственности своего поступка.\nПо мнению автора, невнимательное отношение к страдающим и нуждающимся во внимании людям – безнравственно. Зачастую осознание этого приходит слишком поздно.\nНе могу не согласиться с позицией автора, поскольку и сам считаю, что нет места малодушию и невнимательности, когда дело касается тех людей, которым это внимание необходимо. Важно успеть донести до них все, что мы раньше сказать не решались.\nЗатронутая Граниным проблема волновала русских писателей не одно столетие.\nОбратимся к рассказу К. Паустовского \"Телеграмма\", главная героиня которого настолько увлеклась работой и поддержкой знакомого, что и думать забыла про собственную мать, которая нуждалась в Насте. Задачей Паустовского как писателя было показать невнимательность дочери к человеку, который любил её несмотря ни на что, и воплотившийся в жизнь страх Катерины Петровны умереть в одиночестве, без родного человека рядом. Рассказ напоминает нам о том, что нельзя забывать о самых дорогих людях в жизни и что к ним нужно относиться с такой же трепетной любовью и уважением.\nЕще одним примером произведения, в котором проблема невнимательности по отношению к людям нашла отражение, может стать повесть А. С. Пушкина «Станционный смотритель». В ней великий русский писатель показывает невнимательное и местами пренебрежительное отношение Дуни к отцу, с которым она даже не выходила на контакт после своего отъезда. Главной идеей Пушкина было также показать запоздалое возвращение опомнившейся дочери к уже ушедшему из жизни от горя и одиночества отцу. Завет писателя, который потом подхватил и Паустовский, несёт мысль о том, что мы порой по воле эмоций совершенно несправедливо отдаём предпочтение новым, малознакомым людям, а о самых дорогих, близких м проверенных временем забываем.\nОчень важно со всем вниманием относиться к тем людям, которые в этом нуждаются. Порой мы забываем об этом и придумываем разные оправдания своим лишенным нравственности поступкам, хотя в глубине души и осознаем, что из-за этого страдают люди. Необходимо помнить о близких, правильно расставлять приоритеты, чтобы никого не ранить и чтобы никогда не было поздно сказать важные слова тем, кто хочет от нас их услышать.","fileName":"0009296.json"}