{"meta":{"uuid":"258f037a-89dc-439e-9f40-5dbb1e5fde89","id":"0009764","name":"0009764_ru_rus_problema_ocenki_lichnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема оценки личности (По тексту Ф. Достоевского)","taskText":"1)Было мне тогда всего девять лет от роду. (2)Как-то раз в лесу, среди глубокой тишины, ясно и отчётливо почудился мне крик: «Волк бежит!» (3)Я вскрикнул и вне себя от испуга выбежал на поляну, прямо на пашущего землю мужика.\n(4)Это был Марей – наш крепостной лет пятидесяти, плотный, довольно рослый, с сильною проседью в тёмно-русой бороде. (5)Я немного знал его, но до того почти никогда не случалось мне заговорить с ним. (6)Я в детстве мало общался с крепостными: эти чужие, с грубыми лицами и узловатыми руками мужики казались мне опасными, разбойными людьми. (7)Марей остановил кобылёнку, заслышав мой напуганный голос, и когда я, разбежавшись, уцепился одной рукой за его соху, а другою за его рукав, то он разглядел мой испуг.\n− (8)Волк бежит! – прокричал я, задыхаясь.\n(9)Он вскинул голову и невольно огляделся кругом, на мгновенье почти мне поверив.\n− (10)Что ты, какой волк, померещилось: вишь! (11)Какому тут волку быть! – бормотал он, ободряя меня. (12)Но я весь трясся и ещё крепче уцепился за его зипун и, должно быть, был очень бледен. (13)Он смотрел с беспокойною улыбкою, видимо боясь и тревожась за меня.\n− (14)Ишь ведь испужался, ай-ай! – качал он головой. – (15)Полно, родный. (16)Ишь, малец, ай!\n(17)Он протянул руку и вдруг погладил меня по щеке.\n− (18)Полно же, ну, Христос с тобой, окстись.\n(19)Но я не крестился: углы моих губ вздрагивали, и, кажется, это особенно его поразило. (20)И тогда Марей протянул свой толстый, с чёрным ногтем, запачканный в земле палец и тихонько дотронулся до вспрыгивающих моих губ.\n− (21)Ишь ведь, − улыбнулся он мне какою-то материнскою и длинною улыбкой, − господи, да что это, ишь ведь, ай, ай!\n(22)Я понял наконец, что волка нет и что мне крик про волка померещился.\n− (23)Ну, я пойду, − сказал я, вопросительно и робко смотря на него.\n− (24)Ну и ступай, а я те вослед посмотрю. (25)Уж я тебя волку не дам! − прибавил он, всё так же матерински мне улыбаясь. – (26)Ну, Христос с тобой, − и он перекрестил меня рукой и сам перекрестился.\n(27)Пока я шёл, Марей всё стоял со своей кобылёнкой и смотрел мне вслед, каждый раз кивая головой, когда я оглядывался. (28)И даже когда я был далеко и уже не мог разглядеть его лица, чувствовал, что он всё точно так же ласково улыбается.\n(29)Всё это разом мне припомнилось сейчас, двадцать лет спустя, здесь, на каторге в Сибири… (30)Эта нежная материнская улыбка крепостного мужика, его неожиданное сочувствие, покачивания головой. (31)Конечно, всякий бы ободрил ребёнка, но в той уединённой встрече случилось как бы что-то совсем другое. (32)И только бог, может быть, видел сверху, каким глубоким и просвещённым человеческим чувством было наполнено сердце грубого, зверски невежественного человека и какая тонкая нежность таилась в нём.\n(33)И вот когда здесь, на каторге, я сошёл с нар и огляделся кругом, я вдруг почувствовал, что могу смотреть на этих несчастных каторжников совсем другим взглядом и что вдруг исчезли всякий страх и всякая ненависть\nв сердце моём. (34)Я пошёл, вглядываясь в встречавшиеся лица. (35)Этот обритый и шельмованный мужик, с клеймами на лице, хмельной, орущий свою рьяную сиплую песню, может быть, такой же Марей. (36)Ведь я же не могу заглянуть в его сердце.\n"},"text":"Во все времена людям было свойственно оценивать друг друга. Кто-то делает это, полагаясь только на внешность человека, а кто-то судит не только по ней. Так как нужно правильно оценивать людей? Всегда ли по внешности можно понять человека? Следует ли брать во внимание его внутренний мир, душу? Этими вопросами задаётся автор, поднимая проблему оценки личности.\nРазмышляя над этим, писатель ведёт рассказ от лица героя, мальчика 9 лет. Фёдор Михайлович подробно описывает, как однажды ребёнку в лесу послышался крик о приближении волка. Автор сообщает о действиях мальчика, который, испугавшись, выбежал на поляну, прямо на крепостного крестьянина — Марея. Далее Достоевский акцентирует внимание читателей на внешности всех крепостных, в том числе и Марея: \"... эти чужие, с грубоватыми лицами и узловатыми руками мужики казались мне опасными, разбойными людьми\". Этот акцент не случаен. Данным описанием, я уверен, автор хочет показать неприглядную внешность крепостных крестьян. Именно таким мальчик представляет себе Марея, потому что он совсем не общался с ним. Однако далее писатель показывает реакцию Марея на испуг ребёнка: он ласково успокаивает, ободряет, гладит его, говоря при этом: \"Полно, родный\". Достоевский показывает заботу крепостного: \"Ну и ступай, а я те вслед посмотрю. Уж я тебя волку не дам! — прибавил он, всё также матерински мне улыбаясь\". Теперь герой увидел уже совсем другого Марея, с нежной материнской улыбкой, сочувствующего и сопереживающего. Достоевский описывает крепостного иначе, показывая его человеком чувственным и нежным. Данное поведение крепостного, на мой взгляд, показывает читателю, насколько добрая душа у этого простого мужика. Мальчик просто не ожидал такой нежности от человека, которого ранее побаивался. Сопоставляя эти примеры, писатель показывает, что не всегда о человеке можно судить по внешности. Она чаще всего бывает обманчива.\nАвторская позиция вполне конкретна. Фёдор Михайлович пытается донести до читателя мысль о том, что, оценивая человека, нужно обязательно брать во внимание его внутренний мир, его душу, не судить только по внешности.\nЯ полностью согласен с мнением автора. Так, в произведении Толстого \"Война и мир\" главная героиня Наташа Ростова не была внешне привлекательна и красива, но все восхищались её искренностью, добротой и жизнерадостностью. Об этой девушке можно было судить не по её внешнему виду, а по поступкам, которые она совершала. Наташа, не задумываясь, отдала свои подводы раненым солдатам, таким образом она проявила свою доброту и милосердие.\nВ заключение хочется сказать: Достоевский ещё раз убедил меня в том, что нужно оценивать людей по их поведению, не важно, красив этот человек или нет.","fileName":"0009764.json"}