{"meta":{"uuid":"b1dfd238-8332-4337-813f-5beb605bd417","id":"0009009","name":"0009009_ru_rus_problema_malenkogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема маленького человека (По тексту Д. Рубиной)","taskText":"(1)Лет в восемь или девять я сбежала из пионерского лагеря, первого и последнего в моей жизни. (2)Подробностей не помню; кажется, он был обкомовским, этот лагерь, и находился в предгорьях Чимгана, километрах в двадцати от города, где-то в районе Газалкента. (3)Я не понимала, кому и чем так помешала моя вольная беготня по окрестным улицам и дворам, чтобы запихивать меня в автобус с целой оравой горластых обормотов и так далеко увозить: растерянность кошки, выглядывающей из неплотно застёгнутой сумки.\n(4)В лагере помню только утренние пионерские линейки и резь в глазах от хлорки, густо посыпаемой в чудовищном казарменном туалете с дырками в полу. (5)Сейчас пытаюсь припомнить какие-нибудь издевательства или серьёзную обиду, из чего бы состряпать убедительный эпизод, оправдывающий мой дикий поступок… (6)Нет. (7)Ничуть не бывало! (8)Человеку, для которого главное несчастье — место в пионерском строю и общая спальня, незачем придумывать иные ужасы. (9)Видимо, я просто не была создана для счастливого детства под звуки горна. (10)Впрочем, я всегда игнорировала счастье.\n(11)Сбежала я на четвёртый день, дождавшись отбоя. (12)В темноте не удалось нащупать под кроватью сандалии, поэтому, бесшумно выбравшись через открытое окно на веранду, я отправилась восвояси босиком. (13)Пролезши через дырку в заборе и по остановке автобуса вычислив направление на Ташкент, я побежала по ещё тёплой от дневного жара асфальтовой дороге, сначала бодро и возбуждённо, потом шла всё медленней, затем, под утро, уже устало плелась…\n(14)Я шла, чувствуя направление внутренним вектором, как та же кошка, завезённая чёрт знает в какую даль…\n(15)Чем глубже в топкую вязкую ночь погружалось окрестное предгорье, тем выше и прозрачнее становилось небо над головой. (16)Там шла бесконечная деятельная жизнь: неподвижными белыми прожекторами жарили крупные звёзды; медленно ворочались, перемещаясь, маяки поменьше; суетливо мигали и вспыхивали бисерные пригоршни мелких огней, среди которых носились облачка жемчужной звёздной пыли. (17)Там всё жило, всё плыло и шевелилось, там шла какая-то непрерывная контрольная по геометрии: выстраивались фигуры — окружности, углы и трапеции, а прямо в центре неба образовался квадрат — окно, довольно чётко обозначенное алмазным пунктиром, и, сколько бы я ни шла, то убыстряя, то замедляя шаг, это окно плыло и плыло надо мной, и мне казалось, что внутри своих границ оно содержит звёзды более яркие, более устрашающие и одушевлённые, и что наверняка где-то там, в другой Вселенной, тоже идёт по дороге одинокая и упрямая девочка, и над ней тоже плывёт призывное это окно… (18)Я придумала себе, что там вот-вот что-то произойдёт, мне что-то покажут в этом космическом окне, поэтому то и дело останавливалась, задирала голову и пристально следила за знаками.\n(19)Я шла всю ночь; на рассвете добрела до трамвайного круга на окраине города, дождалась первого пустого трамвая и бесплатно (кондукторша очень испугалась, увидев меня) доехала до дома. (20)Впоследствии никто из знакомых, и родители тоже, не верили, что я прошла весь этот путь ногами.\n(21)Эта дорога домой под лохматым от звёзд горным небом, запахи чабреца, лаванды и горчащий дым кизяка от кишлаков, дрожащий, страдающий крик осла на рассвете — всё это, при желании возбуждаемое в моей памяти и носовых пазухах в одно мгновение, останется со мною до последнего часа.\n(22)Именно в ту ночь я стала взрослой — так мне кажется сейчас. (23)Что-то осталось во мне после того побега из пионерлагеря, после той длинной ночной дороги домой; я думаю — бесстрашие воли и смирение перед безнадёжностью человеческого пути. (24)Что увидела я — ребёнок — в том неохватном, том сверкающем окне Вселенной, о чём догадалась навек? (25)Мне кажется, в ту ночь возвращения домой под невыразимо ужасным и невыразимо величественным небом я поняла несколько важных вещей.\n(26)Что человек одинок.\n(27)Что он несчастен всегда, даже если очень счастлив в данную минуту.\n(28)Что для побега он способен открыть любое окно, кроме главного, — недостижимого окна-просвета в другие миры…\n"},"text":"Нынешний человек считает, что может подчинить себе Вселенную, новые технологии позволяют открывать доступные и сильные способы влияния на окружающий мир, но истинно ли это на самом деле? Каждый из нас испытывает страх перед могуществом всего того, что нас окружает, эта проблема \"маленького человека\" перед огромным миром делает человечество уязвимым.\nРубина Дина Ильинична, российская писательница и неоднократный лауреат различных литературных премий, детально описывает мысли и чувства девочки, сбежавшей из лагеря. Она одинока, потому что чувствует себя песчаной перед нескончаемым звёздным небом. Девочка называет ночной небосвод \"сверкающим окном Вселенной\", дополняя это словами:\"...под невыразимо ужасным и невыразимо величественным небом я поняла несколько важных вещей \". Но каких именно? Автор даёт возможность каждому читателю по своему определить их.\nПозиция Дины Ильинична выражена ясно и заключается в смирение человека со своей участью одинокого и незаметного существа перед Вселенной.\nС позицией автора нельзя не согласиться, ежедневно человек сталкивается с тем, что зависит от окружающего мира больше, чем тот от него.\nПроблема \"маленького человека\" проходит сквозь творчество очень многих писателей и поэтов. Вспомним произведение великого русского писателя Александра Сергеевича Пушкина \"Медный Всадник\". Воды реки Невы вышли из берегов, устроительные настоящую катастрофу, практически весь Санкт-Петербург был затоплен, погибло множество человек, в том числе Папаша, возлюбленная главного героя Евгения. Мужчина обезумел, узнав о смерти любимой и с яростью обвиняли в этом императора Петра I, построившего город на воде. Соревнования с ума, Евгению почудилось, что памятник императору ожил и тогда он понял, что совершенно не в праве судить этого великого человека, не в праве он и обвинять стихию, ведь это тот зверь, которого легко разбудить, а остановить невозможно, и Евгений, и все мы, не в силах подчинить этого зверя, мы можем лишь подчиняться ему.\nВ качестве ещё одного литературного примера приведу повесть Николая Васильевича Гоголя \"Шинель\". Здесь проблема \"маленького человека\" рассматривается не так масштабное, скорее локально в обществе людей. Акакий Акакиевич служит в департаменте, является абсолютно невзрачной и скучной личностью, его единственная радость-шинель. Когда её похищают, никто не собирается помогать Акакию Акакиевичу, он чувствует роль \"маленького человека\" как тяжёлое бремя на всю его недолгую жизнь.\nТаким образом, можно сделать вывод о том, что не стоит забывать о целостности нашего мира, все мы одно целое со Вселенной и пока человечество не начнёт уважительно относится к ней, она будет защищаться, истребляя его.","fileName":"0009009.json"}