{"meta":{"uuid":"81860d3e-3c7e-4e70-93d1-1eb1ba725688","id":"0009367","name":"0009367_ru_rus_problema_perejivaniya_detmi_voennyh_sobytiy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема переживания детьми военных событий (По тексту А. Гайдара)","taskText":"(1)Фронтовая полоса. (2)Пропуская гурты колхозного скота, который уходит к спокойным пастбищам на восток, на перекрёстке села машина останавливается. (3)На ступеньку вскакивает хлопчик лет пятнадцати.\n—(4)Дяденька, дайте два патрона.\n—(5)На что тебе патроны?\n—(6)А так... на память.\n—(7)На память патронов не дают.\n(8)Сую ему решётчатую оболочку от ручной гранаты и стреляную блестящую гильзу. (9)Губы мальчишки презрительно кривятся:\n—Ну вот! (10)Что с них толку?\n—(11)Ах, дорогой! (12)Так тебе нужна такая память, с которой можно взять толку? (13)Может быть, ты хочешь вот эту зелёную бутылку или эту чёрную гранату? (14)Может быть, отцепить от тягача небольшую противотанковую пушку? (15)Лезь в машину, не ври и говори прямо.\n(16)И вот начинается рассказ, полный тайных недомолвок, увёрток, хотя в общем нам уже всё давно ясно.\n(17)Уходят отцы, дяди и старшие братья в партизаны. (18)А он ещё молод, но ловок, смел. (19)Он знает все лощинки, последние тропинки на сорок километров в округе. (20)Боясь, что ему не поверят, он вытягивает из-за пазухи завёрнутый в клеёнку комсомольский билет. (21)И не будучи вправе рассказать что-либо больше, облизывая потрескавшиеся, запылённые губы, он ждёт жадно и нетерпеливо. (22)Я смотрю ему в глаза. (23)Я кладу ему в горячую руку обойму. (24)Это — обойма от моей винтовки. (25)Она записана на мне. (26)Я беру на себя ответ за то, что каждая выпущенная из этих пяти патронов пуля полетит точно в ту, какую надо, сторону.\n—(27)Послушай, Яков, ну зачем тебе патроны, если у тебя нет винтовки? (28)Что же ты, из пустой крынки стрелять будешь? (29)Грузовик трогается. (З0)Яков спрыгивает с подножки, он подскакивает и весело кричит что-то несуразное, бестолковое. (31)Он смеётся и загадочно грозит мне вдогонку пальцем. (32)Потом, двинув кулаком по морде вертевшуюся около\nкорову, он исчезает в клубах пыли.\n(ЗЗ)Дети! (34)На десятки тысяч из них война обрушилась точно так же, как и на взрослых, уже хотя бы потому, что сброшенные над мирными городами фашистские бомбы имеют для всех одинаковую силу. (35)Остро, чаще острее, чем взрослые, подростки — мальчуганы, девочки — переживают события Великой Отечественной войны. (36)Они жадно, до последней точки, слушают сообщения Информбюро, запоминают все детали героических поступков, выписывают имена героев, их звания, их фамилии. (37)Они с беспредельным уважением провожают уходящие на фронт эшелоны, с безграничной любовью встречают прибывающих с фронта раненых. (38)Я видел наших детей в глубоком тылу, в тревожной прифронтовой полосе и даже на линии самого фронта. (39)И повсюду я видел у них огромную жажду дела, работы и даже подвига. (40)Пройдут годы. (41)Вы станете взрослыми. (42)И тогда в хороший час отдыха после большой и мирной работы вы будете с радостью вспоминать о том, что когда-то, в грозные для Родины дни, вы не путались под ногами, не сидели сложа руки, а помогали своей стране в её тяжёлой и очень важной борьбе с человеко-ненавистническим фашизмом.\n"},"text":"В данном тексте Гайдар обозначает проблему переживания детьми военных событий, их посильного участия в войне. Постараюсь прокомментировать её.\nГайдар раскрывает проблему, описывая ситуацию, которая произошла с солдатом (лирическим героем) на фронтовой полосе. К нему подбежал мальчик и попросил два патрона, но солдат отказал, требуя объяснений, зачем ему патроны. Мальчик объяснил, что хочет воевать вместе со своими старшими родственниками и помогать им. Читатель удивляется словам мальчика. Действительно, удивительно слышать такие слова от ребёнка. Так, автор показывает читателю, что дети во времена войны переживали не за свою жизнь или о каких-то своих детских проблемах, а они переживали за страну и старались как-то участвовать в войне и помогать старшим. Далее, солдат повествует о том, что видел много таких детей, и все они имели огромную жажду дела, работы и даже подвига. Здесь автор показывает, что многие дети на войне старались помогать старшим в борьбе с фашизмом. Они помогали как на самом фронте, так и в тылу. В своём юном возрасте эти дети уже осознали всю сложность и глобальность угрозы, которая нависла над их страной и всеми силами пытались помочь государству в её тяжёлой и очень важной борьбе с фашизмом.\nАвтору удалось убедить читателя в том, что…\nЯ полностью согласен с точкой зрения автора. Действительно, во время войны, многие дети вкладывали сил для победы не меньше взрослых. Они трудились везде, где могли, а иногда даже участвовали в военных действиях.\nВ книге» Патриот, хранимый судьбой!», которую написал мой прадед Иван Минаевич Митрахович, также поднята проблема переживания детьми военных событий, их посильного участия в войне. В этой книге описывается военная жизнь моего прадеда. Когда началась война ему было 17 лет и он не мог вступить в ряды красноармейцев. Но он не опустил руки, а вступил в партизанские войска. Проходило всё это на территории Белорусского фронта. Иван Минаевич пережил очень многое за войну. Он сам пишет в книге, что в свои 20 лет он чувствовал себя стариком. Будучи несовершеннолетним он побывал в плену у фашистов, но красноармейцы его освободили. И даже после такого трудного испытания он продолжил сражаться за Родину. За время войны он уничтожил порядка 10 танков, подорвал 4 поезда, и уничтожил 2 склада немецких боеприпасов.\nИтак, Гайдар, поставивший проблему переживания детьми военных событий, приводит нас к мысли о том, что действительно, дети принимали активное участие в военных действиях и как могли, но помогали строить победу наряду со взрослыми.","fileName":"0009367.json"}