{"meta":{"uuid":"7d5f7b19-0ce4-45a4-bee9-ec0c64c310cd","id":"0009825","name":"0009825_ru_rus_problema_vospriyatiya_mira_rebenkom_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема восприятия мира ребёнком (По тексту Д. Гусман)","taskText":"(1)Сегодня я увидела ребёнка... (2)Многие говорят, что дети сегодня стали другие, и с большой радостью объясняют: они ведут себя совсем как взрослые. (3)И ещё говорят, что теперь дети более «смышлёные» и усваивают всё гораздо быстрее. (4)Взрослые радуются их вопросам не к месту, а потерю - если не сказать отсутствие - наивности расценивают как шаг вперёд в развитии юного поколения. (5)Именно поэтому ребёнок, которого я сегодня увидела, привлёк моё внимание. (6)Он на самом деле был ребёнком - доверчивым и бесхитростным, как и должно быть в его возрасте, с сияющими, любопытными глазами, с живыми и лёгкими движениями, естественными для человечка, не так давно появившегося на свет. (7)Я видела, как он идёт, пытливо глядя на всё вокруг и стараясь раскрыть тайну, спящую за внешней стороной предметов и событий. (8)С его губ беспрестанно слетали вопросы - так велика была в нём жажда познания.\n(9)Вопросы, которые он задавал, были простыми и одновременно глубокими именно благодаря своей простоте. (10)Он хотел знать всё о небе, о звёздах, о границах Вселенной. (11)Он хотел знать, почему насекомые летают и почему у человека нет крыльев. (12)Он хотел знать, отчего люди плачут и почему ему иногда хочется смеяться и кричать... (13)Но родители ответили ему лишь улыбкой и шутками. «(14)И в кого только пошёл этот малыш? (15)Он ни в чём не похож на нас... (16)И мне даже стыдно за его вопросы, такое впечатление, что он совсем ничего не понимает... (17)Почему ты не такой, как остальные твои товарищи? (18)Почему ты не играешь с друзьями? (19)Сынок, что ещё я могу рассказать тебе про луну, если не знаю больше того, что уже рассказал?»\n(20)Прежде сияющий и счастливый взгляд ребёнка сделался хмурым, как осенние небеса, на него легла тень, которая лучше тысячи словарей могла бы рассказать, что такое грусть. (21)И мне кажется, что именно в этот миг он утратил свою доверчивость и непосредственность и, сам того не желая и не понимая, раньше времени повзрослел. (22)Он усвоил жестокий жизненный урок: надо молчать, сталкиваясь с непониманием, прятать в глубине души свои сокровенные мечты, не говорить о прекрасном, а высказывать лишь то, что другие хотят услышать.\n(23)И если сначала я увидела ребёнка, то теперь передо мной был взрослый человек, на чьих плечах лежал груз пережитого, груз боли и грусти. (24)Почему мы обрекаем на гибель красоту и невинность? (25)Где тот ребёнок, который когда-то жил в нас и чей голос до сих пор должен был бы звучать в нашем сердце, пробуждая неисчерпаемое любопытство и потребность в любви? (26)Неужели мы больше не способны воспринимать доброе и чистое? (27)Неужели наше взросление обязательно связано с потерей детского умения удивляться?\n(28)Печальным оказался тот день, когда я увидела этого ребёнка.\n(29) Теперь я неустанно буду всматриваться в лица окружающих в поисках другого такого же взгляда, который поведает мне о бесхитростности первых идеалов, ещё не загрязнённых разгулом современного ритма жизни.\n(30) Я буду искать юные, пытливые и нежные глаза; глаза, в которых отражается тоска по небу и вечным вопросам, что находят ответ лишь в глубине человеческой души, спящей сегодня в ожидании лучших времён.\n"},"text":"В данном тексте Делия Гусман, аргентинский и испанский музыкант и философ, поднимает проблему восприятия мира ребёнком.\nЧтобы привлечь внимание читателей, автор повествует о том, как рассказчица встретила одного мальчика. Её завораживала его пытливость, желание узнать обо всем на свете. «Вопросы, которые он задавал, были простыми и одновременно глубокими именно благодаря своей простоте», — так автор поясняет, чем именно мальчик заинтересовал рассказчицу. Малыш хотел знать обо всем, что его окружало: о людях, о звёздах, о Вселенной. Рассказчицу восхищало, как ребёнок шёл и впитывал все, что его окружало, ей было интересно наблюдать за ним, потому что перед ней был маленький и невинный мечтатель. Соответсвенно, ребёнок, сам по себе, очень любознательный и сам пытается открывать для себя новое.\n«Почему ты не такой, как остальные твои товарищи?», — так резко родитель отбил все желание мальчика узнать что-то новое об этом мире. Такие незначительные слова смогли полностью перевернуть картину мира для ребенка. После слов родителей интерес мальчика совсем пропал, ребёнок будто в одно мгновение стал «взрослым»: «...он утратил свою доверчивость и непосредственность...». Автор показывает читателю, что со стечением некоторых обстоятельств восприятие мира для ребёнка меняется, теперь этот малыш «как все»: он будет прятать свои мечты, свою любознательность.\nЭти два примера точно отображают проблему, поставленную писательницей. Автор показывает нам, как восприятие мира ребёнком может измениться в считанные минуты.\nПозиция автора ярко выражена в следующем предложении: «Неужели наше взросление обязательно связано с потерей детского умения удивляться?». Действительно, детей от взрослых отличает их умение мечтать и интересоваться всем вокруг. К сожалению, не все взрослые понимают это и иногда вот так рушат детское восприятие мира.\nЯ, безусловно, согласен с позицией автора, потому что считаю, что родители должны как можно дольше поддерживать любознательность ребёнка.\nВ качестве примера можно привести Соню Мармеладову из романа Ф. М. Достоевского «Преступление и наказание». В романе прослеживается детская наивность Сони, её желание жить и мечтать. Однако, несмотря на её юный возраст, жизнь Мармеладовой довольно взрослая. Ей приходится в одиночку заботиться о своей семьей, работать и зарабатывать. Можно сказать, что её детское восприятие мира тоже было нарушено в силу некоторых обстоятельств.\nТаким образом, можно сделать вывод, что проблема восприятия мира ребёнком очень актуальна. Детям свойственно мечтать и задавать вопросы обо всем на свете, важно их поддерживать и делать все, чтобы они выросли мечтателями.","fileName":"0009825.json"}