{"meta":{"uuid":"c8ad432b-8e21-43bc-aa21-659701128226","id":"0009540","name":"0009540_ru_rus_v_chem_zaklyuchaetsya_sila_duha_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём заключается сила духа? (По тексту И. Грековой)","taskText":"(1)Я стояла в ординаторской, смотрела на фикус и думала о своих пациентах.\n– (2)Кира Петровна! (3)О чём вы так задумались?\n(4)Обернулась. (5)Рядом стоял доктор Чагин – низенький, массивный человек, зав. отделением травматологии и ортопедии.(6)Тяжёлое, крупное, волевое лицо с янтарными, пронзительными, немигающими глазами. (7)Железно-седые, густые волосы каким-то острым клювом сходятся на лбу. (8)Общее впечатление грустное : врач похож на недобрую, умную, насупленную птицу.\n(9)Он стоял, опершись на палку, кряжистую, витую, с загнутой ручкой. (10)Говорили, что потерял ногу на войне. (11)И, что ещё страшнее, – семью. (12)В больнице Чагин держался особняком, дружбы, даже приятельства ни с кем не заводил. (13)Всех тут звали по имени-отчеству, а его почему-то не Глеб Евгеньевич, а доктор Чагин. (14)Замкнут, ироничен, опрятно одет...\n(15)Стояли мы с ним у кадки с фикусом. (16)Этот фикус был особенный. (17)На его верхушке красовался свежий зелёный побег – третий за зиму.\n– (18)Что это вы так пристально разглядываете? – спросил Чагин.\n– (19)Да вот на фикус смотрю.\n– (20)Что же вы в нём усмотрели?\n– (21)Упрямый субъект. (22)В книге «Комнатные растения» сказано: если срезать побег у верхушки, фикус начинает ветвиться. (23)А этот – ни в какую. (24)Стрижём его, стрижём. (25)А он всё растёт в одном направлении – вверх.\n– (26)Черта, достойная уважения, – серьёзно ответил Чагин. – (27)Его урезали, его искалечили, а он всё остаётся собой.\n(28)С того нашего разговора прошло много времени. (29)И я, врач, после сложного перелома бедра оказалась пациентом. (30)Несколько операций, много боли, вытяжение, костыли. (31)Сначала лежала в больнице в Москве, потом отправили в родной город. (32)Доктор Чагин – именно ему предстояло заниматься моим дальнейшим лечением.\n(33)Снова рентгены, анализы, опять рентгены. (34)Снова гимнастика, физиотерапия. (35)Снова костыли, от которых невыносимо болели плечи...\n(36)Примерно месяц я пробыла в родной больнице. (37)И вот Чагин пригласил меня в свой кабинет – поговорить. (38)Мне показалось, что сердце моё остановилось. (39)Кабинетик крохотный, совсем игрушечный, всё впритык: стол, топчан, кресло.(40)Сели.\n– (41)Помните, – начал он, – наш разговор в коридоре у фикуса?\n– (42)Не помню. (43)Какой фикус? (44)Какой разговор?\n– (45)А я помню. (46)Фикус – упрямый, стойкий. (47)Его стригут, укрощают, калечат, а он растёт всё в том же направлении – вверх, вверх и вверх.\n(48)Я вспомнила всё это. (49)И поняла, зачем Чагин позвал меня.\n– (50)Сращения нет? – всё же спросила я с крупицей надежды.\n– (51)Сращения нет. (52)И новая операция вряд ли что-нибудь даст.\n– (53)А перспективы?\n– (54)Полной реабилитации ждать нельзя. (55)Частичная возможна.\n(56)Всё это зависит от Вас.\n– (57)Значит, до конца – на этих костылях?\n– (58)Может быть, без них, с палкой. (59)Хожу же я с ней. (60)С работой справляюсь. (61)Значит, справитесь и вы.\n(62)Я закрыла лицо руками.\n– (63)Испугались?\n– (64)Нет. (65)Осмысливаю.\n– (66)Самое главное – не впадать в отчаяние, не жалеть себя. (67)Не замыкаться в собственных бедах. (68)Не обижаться на весь мир, а продолжать жить. (69)Человек, если он стоит этого имени, – хозяин своих настроений. (70)Это я вам говорю как врач врачу. (71)И как калека калеке.\n(72)Вот оно, это страшное слово – калека. (73)Сколько раз говорила его сама себе. (74)Всё ещё надеясь, не веря, что навсегда. (75)Впервые услышала его от другого человека. (76)Пошатнуло, но не сбило с ног.\n(77)Отняла руки от лица. (78)Взглянула прямо в глаза Чагину. (79)Даже улыбнулась.\n– (80)Молодец, – сказал он. – (81)Фикус.\n"},"text":"В нашей жизни происходят различные ситуации, какие-то несут в себе положительные оттенки, а какие-то заставляют усомниться в собственной прочности и стойкости, вынуждают взглянуть на собственные возможности под совсем иным углом. Чаще всего такие обстоятельства закаляют нас, делают выносливее, но всегда ли так происходит? В большинстве случаев это зависит от силы духа человека, а вот в чём же она проявляется, рассуждает И. Грекова через призму героев своего произведения.\nИз данного нам текста мы понимаем, что у доктора Чагина, одного из героев, непростая судьба: он потерял ногу на войне, семью и возможно, доверие к людям, но он не потерял главного — силы духа, того качества, которое заставляет идти вперед несмотря ни на что. Это заслуживает огромного уважения, ведь этот человек действительно силён духом, он крепок и любые преграды ему нипочём. Пример с Чагиным доказывает одну простую вещь: сила духа проявляется в собственных убеждениях и верованиях. «Самое главное — не впадать в отчаяние, не жалеть себя. Не замыкаться в собственных бедах. Не обижаться на весь мир, а продолжать жить. Человек, если он стоит этого имени, — хозяин своих настроений», — так говорит сам доктор Чагин. И действительно, если человек постоянно будет думать о плохом, переживать по тому, что уже случилось, то сам себя загонит в тупик, из которого потом будет выбраться очень сложно.\nСравним другого героя этого же текста, девушку-рассказчика, с героем, приведённым выше. Из-за сложного перелома бедра она была вынуждена лечь в больницу, её врачом стал Чагин. Можно утверждать, что он был не только врачом, но и своеобразным наставником. Т. к. девушка потеряла веру в себя и долго не могла выздороветь, она не знала, на что ей надеяться и к кому можно обратиться за поддержкой и внутренней силой. Таким человеком стал доктор, который напомнил ей про пример с фикусом: «Фикус — упрямый, стойкий. Его стригут, укрощают, калечат, а он растёт всё в том же направлении — вверх, вверх и вверх». И ведь действительно, «черта, достойная уважения»! Эти слова заставили многое переосмыслить девушку. Это вернуло ей бодрость духа и силы, чтобы вновь двигаться вперед. Как и предыдущий пример, этот довод доказывает, что очень многое зависит от наших убеждений, от нашей силы духа, которые помогают нам встретиться лицом к лицу с опасностями и выйти из этой схватки достойно, с высоко поднятой головой.\nСама Грекова, автор данного текста, считает, что сила духа проявляется в поступках человека, в том, как он реагирует на те или иные жизненные обстоятельства. Ломается ли его внутренний стержень или он остается неколебим в любой ситуации, какой бы тяжёлой она не была? От этого зависит очень многое в жизни любого человека.\nЯ полностью согласен с автором, ведь действительно, твоё поведение, твои мысли, твоя сила духа во многом предопределяют твою дальнейшую судьбу, а это очень важно. В пример можно привести события Великой Отечественной войны, когда всем участникам приходилось очень тяжело, но им просто необходимо было взять себя в руки и не сдаваться несмотря не на какие факторы, ведь у них была четкая цель и они к ней шли, как бы трудно им не было. Вот это настоящая сила духа, вот это настоящая твердость своего намерения! Такие люди не пропадут в любой жизненной передряге и я ими очень восхищаюсь.\nВ конце хотелось бы подчеркнуть, что сила духа несомненно важна для каждого из нас. У кого-то она выражена более ярко, у кого-то менее. В любом случае, нельзя сдаваться и опускать руки. Бороться нужно до последнего, только так можно закалить свою силу духа и научиться справляться с любыми преградами на твоем пути.","fileName":"0009540.json"}