{"meta":{"uuid":"d5aa1787-1800-4320-b350-e578ce91afa4","id":"0009515","name":"0009515_ru_rus_chto_predstavlyaet_soboy_toska_russkogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что представляет собой тоска русского человека? (По тексту Ф. И. Шаляпина)","taskText":"(1)В былые годы, когда я был помоложе, я имел некоторое пристрастие к рыбной ловле. (2)Тогда я нередко оставлял мой городской дом, запасался удочками и червяками и уходил в деревню на рыбалку. (3)Целые дни до позднего вечера я проводил на реке, а спать заходил к крестьянам или на мельницу. (4)Именно в то время я впервые познакомился с одним из загадочных явлений нашей жизни, которое приоткрыло мне некоторые тайны русской души, — бродяжничеством по-русски, или странничеством.\n(5)Однажды, придя к мельнику ночевать, я в углу избы заметил какого-то человека. (6)В потасканной серой одежде и в дырявых валяных сапогах, хотя было это летом, он лежал прямо на голом полу. (7)Он спал с котомкой под головой и с длинным посохом под мышкой. (8)Я лёг против двери на разостланном для меня сене. (9)Не спалось. (10)Волновала будущая заря. (11)Хотелось зари. (12)Утром рыба хорошо клюёт. (13)Но в летнюю пору зари долго ждать не приходится. (14)Скоро начало светать. (15)И с первым светом серый комок в валенках зашевелился, как-то крякнул, потянулся, сел, зевнул, перекрестился, встал и пошёл прямо в дверь. (16)На крыльце он подошел к рукомойнику, висевшему на верёвочке. (17)С моего ложа я с любопытством наблюдал за тем, как он полил воды на руки, как он смочил ею свою седую бороду, растёр её, вытерся рукавом своей хламиды, взял в руки посох, перекрестился, поклонился на три стороны и пошёл.\n(18)Я было собирался со стариком заговорить, да не успел — он ушёл. (19)Очень пожалел я об этом, и захотелось мне хотя бы взглянуть на него ещё один раз. (20)Чем-то старик меня к себе привлёк. (21)Я привстал на колени, облокотился на подоконник и открыл окошко. (22)Старик уходил вдаль. (23)Долго смотрел я ему вслед. (24)Фигура старика, по мере того как он удалялся, делалась всё меньше и наконец вовсе растворилась в утреннем тумане. (25)Но в глазах и в мозгу моём его образ остался навсегда, живой.\n(26)Это и был бродяга-странник. (27)В России испокон веков были такие люди, у которых не было ни дома, ни крова, ни семьи, ни дела. (28)Не будучи цыганами, они вели цыганский образ жизни. (29)Ходили по просторной русской земле с места на место, из края в край. (30)Блуждали по подворьям, заглядывали в кабаки, тянулись на ярмарки. (31)Жили подаянием. (32)Отдыхали и спали где попало. (33)Цель их странствований всегда определялась по-разному и весьма расплывчато — «ко святым местам», «пострадать», «грехи искупить», найти место, «где дышать легче». (34)Я, честно говоря, убеждён, что если каждого из них в отдельности спросить, куда и с какой целью он идёт, то он не ответит. (35)3ачем ему об этом думать?\n(36)Кажется, они чего-то ищут. (37)Кажется, в их душах живёт смутное представление о каком-то неведомом крае, где жизнь праведнее и лучше. (38)Но ещё вернее будет сказать, что они от чего-то бегут. (39)А бегут, конечно, от тоски — этой совсем особенной, непонятной, невыразимой, иногда беспричинной русской тоски.\n(40)В «Борисе Годунове» Мусоргским с потрясающей силой нарисован своеобразный представитель этой бродяжной России — Варлаам. (41)Мусоргский с несравненным искусством и мощью передал мироощущение этого бродяги — не то монаха-расстриги, не то просто какого-то бывшего церковного служителя. (42)Тоска в Варлааме бездонная, как океан. (43)Куда бы этот бродяга ни пошёл, он идёт с готовым сознанием своей абсолютной ненужности. (44)Вот и ходит Варлаам из монастыря в монастырь, шатается из города в город за чудотворной иконой по церковным приходам. (45)В горсточке держит свечку восковую, чтобы её не задуло, и орёт сиплым басом, подражая протодиаконам: (46)«Сокрушите змия лютого со два на десятью крылами хоботы».\n(47)У него спутана и всклокочена седая борода, расходящаяся на конце надвое наподобие штопора. (48)Одутловатый, малокровный, однако с сизо-красным носом, он ходит по городам, весь поношенный и помятый, в своей стёганной на вате шапке, схожей с камилавкой. (49)Таких, как он, сторонятся, не желая встречаться взглядом с влажными, просящими глазами, которые видят человека насквозь.\n(50)...Не знаю, конечно, нужны ли такие люди. (51)Надо ли устроить так, чтобы они стали иными, или не надо? (52)Одно только я скажу: эти люди — одна из замечательнейших, хотя, может быть, и печальных красок русской жизни. (53)Нет, сами они не праведники, но каким-то чудесным образом делают нас чище и лучше. (54)Если бы не было таких бродяг-странников, «калик перехожих», жить всем нам было бы труднее...\n"},"text":"Что представляет собой тоска русского человека? Именно этот вопрос рассматривает в своём тексте\nФ. И. Шаляпин.\nАвтор рассказывает о встрече со стариком-странником, который его «чем-то привлек». «Но в глазах и мозгу моем его образ остался навсегда, живой», — это признание Шаляпина может натолкнуть на мысль, что судьба таких бродяг ему очень интересна. Не зря он упоминает, что такие люди были в России «испокон веков». Рассуждая над причиной их странствий, автор приходит к выводу, что «бегут» они от тоски — «беспричинной русской тоски», которая не дает им задержаться на одном месте.\nШаляпин вспоминает и о герое «Бориса Годунова» — Варлааме. «Тоска в Варлааме бездонная, как океан», — так говорить в тексте о нем. Точно такой же скиталец, он везде чувствует себя абсолютно ненужным, полностью отдавшись в плен тоске. Только церковь еще служит для него неким маяком, к свету которого он стремится. Тем самым автор показывает, что не найдя себя в жизни, человек может найти утешение в вере — единственном, что уменьшит непонятную русскую тоску.\nСравнение этих двух героев создает у читателя представление о том, что объединяет всех русских странников.\nСам Шаляпин дает неоднозначную оценку роли таких людей в общества. Однако он уверен в том, что без этих «печальных красок русской жизни», нам было бы труднее, ведь они делают нас «чище и лучше». Он также убеждает читателя в том, что существует необъяснимая, беспричинная тоска, которая и толкает людей на странствия, а может быть, проявляется и по-другому. Однако она присуща всем русским людям.\nЯ согласна с точкой зрения автора. Действительно, многие примеры из жизни или художественной литературы показывают, что что-то особенное есть в так называемой русской «тоске».\nЛука — это герой-странник из пьесы М. Горького «На дне». Читателя не знакомят с его историей, он не знает, что толкнуло его на странствия. Мы можем лишь догадываться, что в жизни его случилось какое-либо несчастье. Иначе почему он никак не найдет себе места и путешествует, пытаясь вселить надежду в таких людей, как жители ночлежки — опустившихся, не желающих что-то менять?\nА в романе «Война и мир» Л. Н. Толстого мысль о бродяжничестве приходит к Мари Болконской. Желание следовать примеру «божьих людей» — странствующих паломников, которых она гостеприимно принимает в поместье, вызвано одиночеством и отчаянием. Ее тоска по свободе понятна — ведь строгий отец буквально сделал ее затворницей.\nТаким образом, из всего вышесказанного можно сделать вывод, что «русская тоска» — явление распространенное, не зря к нему обращались многие поэты и писатели. Это чувство, хотя порой его нельзя оправдать, формировалось веками, на протяжении всей противоречивой истории России.","fileName":"0009515.json"}