{"meta":{"uuid":"8f828613-f6d5-454f-b8ae-f3bc357b1d55","id":"0009781","name":"0009781_ru_rus_problema_vliyaniya_hudojestvennogo_tvorchestva_na_jizn_samih_hudojnikov_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема влияния художественного творчества на жизнь самих художников (По тексту Л. А. Тишкова)","taskText":"(1)Художественное творчество, с моей точки зрения, не просто способ самовыражения. (2)Порой оно может стать спасительной соломинкой, уцепившись за которую человек может пройти через многие тяжёлые испытания и выжить. (3)И вот один из поразительных примеров.\n(4) Удивительная женщина, художник-любитель Евфросинья Антоновна Керсновская много лет провела в сталинском лагере, после чего начала зарисовывать всю свою жизнь с самого начала: детство в Бессарабии, как была арестована в Румынии, как её в Сибирь сослали. (5)Много лет она изображала быт, детали и комментировала свои рисунки.\n(6) Вот что она пишет маме:\n(7) «Я их рисовала для тебя, думая о тебе... (8)Я начала рисовать там, в Норильске, сразу после того, как вышла из лагеря. (9)Не было ещё ни тюфяка, ни простыни, не было даже своего угла. (10)Но я уже мечтала нарисовать что-то красивое, напоминающее прошлое — то прошлое, которое\nнеразрывно было связано с тобой, моя родная! (11)И единственное, что я могла придумать, это — рисовать...»\n(12) И вот Евфросинья в картинках создаёт историю своей жизни, всех своих злоключений, чтобы освободиться от тех тяжёлых воспоминаний, что окружали её после выхода из двенадцатилетнего ада. (13)Она рисовала чем придётся: цветными карандашами, ручкой, иногда подкрашивала акварелью.\n(14) И эти незамысловатые, но такие подробные, правдивые рисунки поражают своей убедительностью и внутренней свободой. (15)Целых двенадцать общих тетрадей были сочинены-нарисованы ею в 60-х годах прошлого века. (16)В 1991 году они вышли отдельной книгой, названной «Наскальная живопись». (17)И по сей день я, глядя на эти рисунки, которые появились на свет так давно, где-то глубоко внутри ощущаю, насколько сильно искусство помогло этому потрясающему художнику и просто благородной женщине выжить.\n(18)Вот ещё одна история. (19)Художник Борис Свешников также долгое время находился в заточении. (20)Альбомы его были нарисованы непосредственно там, в неволе, но они были не о лагере, не о той жизни, которой он жил тогда, — они были фантастическими. (21)Он изображал какую-то вымышленную реальность и необыкновенные города. (22)Тоненьким пёрышком, тончайшим, почти прозрачным серебряным штрихом он создавал в своих альбомах параллельную, невероятно загадочную, волнующую жизнь. (23)И впоследствии эти альбомы стали свидетельством того, что его внутренний мир, фантазирование, творчество спасли ему жизнь в этом лагере. (24)Он выжил благодаря творчеству.\n(25) Другой необыкновенный художник, Михаил Соколов, современник Свешникова, будучи посаженным в тюрьму за экстравагантный вид, тоже пытался искать свободы и спасения в творчестве. (26)Он рисовал цветными карандашами, а порой и огрызками карандашей маленькие картиночки три на три сантиметра или пять на пять сантиметров и прятал себе под подушку.\n(27) И эти маленькие фантастические рисунки Соколова, по-моему, в каком-то смысле грандиозней, чем некоторые огромные картины, написанные иным художником в светлой и комфортной мастерской.\n(28) Как видите, можно изображать реальность, а можно изображать фантазии. (29)И в том и в другом случае то, что ты переносишь из своей головы, из души, из сердца, из памяти на бумагу, освобождает тебя, выпускает на волю, даже если вокруг — тюремные решётки. (30)Поэтому роль искусства поистине велика. (31)И неважно, чем и как ты это делаешь: творчество не знает границ, не требует особых инструментов. (32)Оно, искреннее и правдивое, просто живёт в человеке, ищет выхода и всегда готово бескорыстно помочь ему.\n"},"text":"Творчество. Ах, как многогранно это слово, сколько переживаний связано с ним. Ведь это так волнительно, когда ты рассматриваешь полотно минувших веков или читаешь вслух строки любимого поэта. Мы, к сожалению, редко задумываемся о том, что на самом деле значит для нас искусство, какой силой оно обладает и как складываются судьбы творцов. Может ли оно даровать свободу и покой, стать спасением даже в самые темные времена?\nВ данном тексте Леонид Александрович Тишков привлекает наше внимание к проблеме влияния художественного творчества на жизнь самих художников.\nДля раскрытия проблемы намного шире, давайте рассмотрим примеры из текста.\nПервым примером является история художницы Ефросиньи Антоновны Керсновской, свои первые наброски она стала делать после освобождения из сталинского лагеря. Изображая свою жизнь в самых мельчайших подробностях, она думала о своей маме. Мысли о родном человеке и увлечение искусством помогли ей отвлечься от тяжелых воспоминаний, спасли её жизнь. Ведь после такого сложного испытания, как 20 лет сталинского лагеря, многие просто опускали руки.\nВторой пример также рассказывает нам о непростой жизни художника Бориса Свешникова. Сюжеты для своих рисунков он придумывал, находясь в заточение, но они не были мрачными набросками заключенного, наоборот, яркая и удивительная жизнь отражалась в них. Именно его широчайший внутренний мир, художественное творчество и способность к фантазированию спасли его.\nЭти два примера дополняют друг друга, говоря нам, что искусство поддержит в самой сложной ситуации, не позволит сдаться.\nСам автор считает, что совершенно неважно, где рождается творчество, на воле или в заключение, оно безгранично и всеобъемлюще, дарует свободу и надежду на лучшую жизнь.\nЯ разделяю мнение Л. А. Тишкова, потому что творчество является лучшим лекарством для души человека. Оно побуждает нас к действиям, не дает усомниться в своих силах, делает нас лучше.\nВ подтверждение своих слов я хочу взять роман М. А. Булгакова «Мастер и Маргарита». В этом произведение можно увидеть разницу между искусством как ремеслом, и искусством как велением души. Например, Понтий Пилат, являясь прокуратором Иудеи, допрашивал множество людей. Его речь построена грамотно и лаконично, но власть его держится только на солдатах, подчиняющихся ему. Узник Иешуа Га-Ноцри проповедовал по велению сердца, его слова имели власть над душами людей и они шли за философом, оставляя всё. Сравнивай этих двух персонажей, я хочу сказать, что настоящее творчество — это сила, очищающая нашу душу, наполняющее энергией и толкающая вперед, к новым высотам.","fileName":"0009781.json"}