{"meta":{"uuid":"84e57122-0cf9-459e-a870-447559b6ba5e","id":"0009644","name":"0009644_ru_rus_problema_opredeleniya_ponyatiya_schastya_v_podrostkovom_vozraste_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема определения понятия счастья в подростковом возрасте (По тексту В. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни». (2)Я раскрыла тетрадь и стала думать: какой у меня был в жизни самый счастливый день? (3)Я выбрала воскресенье – четыре месяца назад, когда мы с папой утром пошли в кино, а после этого сразу поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что человек бывает по-настоящему счастлив только в том случае, когда приносит людям пользу. (6)А какая польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры. (10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: \"Да ладно, ничего...\" (13)Однако настроение испортилось. (14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может у него несчастье. (18)Мы спросили, где он живет, и отвели по адресу. (19)От этого поступка, наверняка, большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днем это не назовешь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка, наверняка, пишет, что самый счастливый день был тот, когда у них взорвался синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах. (24)Ленка Коновалова перевернула страницу - исписала уже половину тетради. (25)А я все сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни - это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе \"Конец игры\" есть слова \"невыразимо прекрасно\". (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится все отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребенка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозема, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37)Значит, содержание учительнице понравится, она поставит мне пятерку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет. (42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы - бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка - корни, папа - ствол, а я - ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)Просто счастливый. (54)А самого счастливого дня у меня не было. (55)Он у меня - впереди.\n"},"text":"В предложенном для анализа тексте русский писатель и сценарист В.С. Токарева ставит проблему понимания в детском возрасте такого явления, как счастье.\nЧтобы привлечь внимание читателя к данной проблеме, автор рассказывает о случае из жизни школьницы. Писатель отмечает, что времяпровождение с родными очень дорого ценится девочкой. Это ясно из предложения 3, в котором девочка размышляет на тему самого счастливого дня в своей жизни: “я выбрала воскресенье четыре месяца назад, когда мы с папой утром пошли в кино, а сразу после этого поехали к бабушке”. Автор подчеркивает, что самым счастливым моментом в жизни ребёнок может считать собственное достижение. Так, в предложении 9 речь идет о том, как одна из одноклассниц героини была рада торжественной церемонией принятия в пионеры: “её самый счастливый день был тот, когда её принимали в пионеры”. Токарева утверждает, что, помимо каких-либо особенных встреч и мероприятий, человек может наслаждаться свободой действия и принятия решений. Об этом говорится в предложениях 26-28: “…мои самые счастливые дни-это когда я возвращаюсь из школы и никого нет дома”.\nПозиция автора заключается в следующем: абсолютно разные события могут восприниматься ребёнком как счастливые, но по-настоящему счастливым он ощущает себя в кругу семьи, в атмосфере любви и заботы.\nЯ согласен с В.С. Токаревой. Действительно, на детей очень сильно влияют родные и близкие, в кругу которых они могут наслаждаться каждым проведенным вместе моментом.\nОбратимся к литературе и подтвердим высказанную мысль. Вспомним рассказ Н. Носова “фантазёры”, в котором повествуется о двух мальчиках с богатой фантазией. В этом произведении автор показывает, как благородный и честный поступок может сделать людей счастливыми. Два мальчика, встретив заплаканную девочку, решили успокоить её, поделившись с ней мороженым. Разделив лакомство на троих, мальчики были довольны тем, что поступили правильно, а девочка была счастлива, что есть такие ребята, которые могут помочь ей в трудную минуту.\nИскренне счастлив был и герой рассказа Л. Андреева “Ангелочек”. Тринадцатилетний Сашка, живя в семье, в которой он не получал достаточного внимания, не чувствуя любви близких, временами думал о том, что жизнь не приносит ему никакого удовольствия, потому что он не чувствует себя счастливым. Но однажды, когда Сашка был на празднике у друзей родителей, его взор упал на маленького ангелочка. Этот небольшой предмет украшения елки произвел очень сильное впечатление на мальчика, и, получив эту игрушку, он почувствовал то, чего ему не хватало каждый день его жизни. Это показывает, как даже какая-то мелочь может сделать ребёнка счастливым.\nВ заключение можно сказать, что дети по-разному могут осознавать понятие счастье, ведь каждый чувствует себя счастливым по-своему.","fileName":"0009644.json"}