{"meta":{"uuid":"6b2b4974-2435-4901-9d20-51fead0bcf2a","id":"0009158","name":"0009158_ru_rus_problema_predstavleniy_vzroslyh_o_detstve_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема представлений взрослых о детстве (По тексту В. Шефнера)","taskText":"(1)Как-то раз я спросил у одной художницы, почему это на полотнах старых мастеров лица у детей такие взрослые. (2)Мадонна или просто какая-нибудь женщина держит на руках ребёнка или ведёт его за ручку, телом он совсем маленький, а глаза смотрят серьёзно.\n(3)Художница ответила мне примерно так. (4)Старые мастера и вообще большие живописцы прошлого видели в младенце прежде всего человека. (5)Ведь главное в каждом малыше не то, что он ребёнок, а то, что он человеческий ребёнок. (6)И жизнь у него человеческая - трудная, сложная. (7)Конечно, детство - это заря жизни, это счастье. (8)Но сам ребёнок этого счастья не осознаёт. (9)Вот вы в детстве были счастливы?\n(10)Выслушав её, я призадумался. (11)Конечно, какой-то перехлёст был в её словах. (12)Но когда я начал перебирать в памяти грустные и счастливые впечатления своего детства, счастливых оказалось очень мало. (13)И причиной тому были отнюдь не родители, не окружающие, не трудности эпохи. (14)Мне просто некогда было быть счастливым.\n(15)Ну а как же тогда быть с «золотым детством»? (16)«3олотое детство» — это прочно затверженная формула.\n(17)А что если миф о золотом детстве придумали взрослые дяди и тёти, которые забыли свои детские годы? (18)Ведь если бы все в детстве были безоблачно счастливы, то из детей вырастали бы глупые взрослые. (19)Между тем мы живём в обществе людей разумных, талантливых, способных, умных, толковых, мыслящих - и это во всех областях жизни.\n(20)Детство - пора очень напряжённой учёбы («научения», как теперь говорится), пора освоения и усвоения бытия. (21)В детстве жить очень интересно и очень нелегко. (22)Колоссальный поток сведений, ощущений, переживаний вливается в сознание, и во всём надо разобраться, а умственных силёнок и опыта ещё очень мало. (23)Всё время ошибки, накладки, просчёты, недоумения. (24)Радость постижения чего-то мгновенно сменяется новыми поисками и новыми ошибками.\n(25)Кто-то сказал, что каждый человек - это целый мир. (26)Но фундамент этого мира человек закладывает очень рано. (27)Самые тяжёлые камни нам приходится ворочать в детстве, а потом уже пойдут кирпичики. (28)А под старость, с высоты взрослых лет, эти камни начинают казаться нам лёгкими, как пушинки, и мы начинаем вспоминать своё золотое детство.\n"},"text":"Вадим Сергеевич Шефнер предлагает своим читателям задуматься над проблемой представлений взрослых о детстве. Детство — это начальная стадия жизни человека, которая в дальнейшем повлияет на развитие его личностных качеств. Все мы были детьми и это было самое лучшее время, по крайней мере так считает большинство людей на земле.\nЭто можно проиллюстрировать, приведя из текста пример диалога с художницей, когда рассказчика заинтересовал вопрос по поводу лиц маленьких детей, которые изображены взрослыми и достаточно серьезными на известных картинах. Но почему? Ведь детство — это беззаботная пора. Художница ответила, что старые мастера видели в маленьком ребёнке прежде всего человека, а не просто живое существо. Этот пример иллюстрирует заявленную проблему, так как показывает, что взрослые относились к детям уважительно, меньше всего их волновал возраст, они понимали, что ребёнок — это человек, который примере своего взросления научился мыслить и рассуждать. В противовес этому к примеру автор упоминает такое понятие как \"золотое детство\", имею в виду \"счастливое\". У него всплыли свои детские воспоминания, и он пришел к выводу о том, что счастливых моментов в его детстве было не так много. Рассказчик задумался, что, возможно, данное выражение придумали взрослые, которые забыли свои детские годы, аргументируя это так \"если бы люди в детстве были безоблачных счастливы, то из детей вырастали бы глупые люди\". Ведь детство-это время, когда человек закладывает фундамент своего дальнейшего развития, ему каждый день приходится учиться чему-то новому, а если бы этого не происходило, то из беззаботного, ни о чём не думающего ребёнка, вырос безответственный и глупый человек.\nАвторская позиция заключается в том, что детство-это пора очень напряженной учебы, пора освоения и усвоения бытия. Поток сведений и ощущений вливается в сознание, во всём надо разбираться, а опыта и умственных способностей ещё очень мало. Некоторым взрослым кажется, что ребёнку очень легко живётся, но это далеко не так.\nЯ совершенно согласна с мнением автора. Я тоже считаю, что детство- это трудная пора, во время которой дети и приобретают и усваивают новые знания, умения и навыки. Многие думают, что детство это подготовка к жизни, а я считаю, что это и есть сама жизнь, самый важный этап становления личности. В качестве аргумента приведу Роман Гончарова\" Обломов \"в главе\" сон Обломова \"главный герой вспоминает свое детство, ту беззаботную пору, когда его любили, заботились о нём. Эти воспоминания напомнили герою о том, что настоящая жизнь не такая серая, как кажется на первый взгляд.\nТаким образом, подводя итоги, я хочу сказать, что о маленьких детях нужно заботиться, уделять внимание и помогать с трудностями,с которыми они сталкиваются, даже если для взрослого человека это покажется мелочью.","fileName":"0009158.json"}