{"meta":{"uuid":"29b164d4-c388-4c68-8e12-ece35fcfe6a1","id":"0009128","name":"0009128_ru_rus_nujno_li_tratit_svoe_dragocennoe_vremya_na_chtenie_ogromnyh_tolstovskih_romanov_kogda_mojno_prochest_ultrasovremennuyu_kratkuyu_prozu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Нужно ли тратить свое драгоценное время на чтение огромных \"толстовских романов\", когда можно прочесть ультрасовременную краткую прозу? (По тексту Ю. Бондарева)","taskText":"(1)В спорах о современном стиле часто проскальзывает или нарочито заостряется мысль о какой-то ультрасовременной телеграфной краткости прозы. (2)Порой спорщики пекутся о времени нашего читателя, которому не поднять толстый роман», ибо есть полуторачасовое кино, телевизор и иные технические чудеса XX века.\n(3)Современен ли Толстой с его многотомными романами, с его подробнейшими описаниями состояния и чувств человека, с его детальнейшим исследованием души в её тончайших проявлениях? (4)Разумеется, вопрос этот смешон, применимый к гению — к художнику, имя которого, видимо, знают или слышали все на нашей планете.\n(5) Толстой волновал современников и будет волновать ещё многие поколения потомков до тех пор, пока человек будет человеком, пока будут существовать общество, жизнь и смерть, добро и зло, любовь к детям и женщине, стремление к самосовершенствованию, то есть к воспитанию таких черт в человеке, которые делают его добрым властелином мира.\n(6) Гению Толстого свойственно проникать в глубины природы, а значит, в глубины человеческого сознания. (7)Его глаза видели то, что не видели другие, его проникновение в психологию и, следовательно, в природу настолько гениально, всеобъёмно, что мы порой говорим: «Толстой написал всю психологию человека».\n(8)Все изменения человеческого чувства Толстой показывал, раскрывал посредством своего мускулистого, точного языка, посредством крепкой и многопериодной фразы, где была некоторая нарочитая угловатость и в то же время естественность, за которой уже исчезает язык как инструмент литературы и остаётся живая жизнь, ощущение чувства, движение души. (9)Углубляясь в чтение Толстого, вы почти никогда не замечаете, сколько раз повторено во фразе «что», «как» и «который», — вы поглощены течением толстовских мыслей, неожиданных и одновременно естественных открытий человеческой психологии, равных великим открытиям законов природы и общества. (10)Гениальный художник никогда не поражал нас и, видимо, не хотел поражать «обнажённым мастерством», той выпирающей щеголеватостью фразы, что было свойственно, например, Бунину, который покоряет нас серебряной чеканкой мастерства. (11)Невозможно объяснить, как достигает этого Толстой, но язык его настолько непосредствен, что как бы исчезает сама фраза, заслоняясь огромной мыслью. (12)И это свойство величайшего гения — искусство становится не отражением жизни, а самой жизнью...\n(13)Толстой, как известно, писал и лаконичные, и большие вещи, но он всегда был краток. (14)Он подымал такие пласты психологии, он развёртывал такие общественные события, он описывал такие характеры, что «Война и мир» кажется весьма коротким произведением.\n(15)Изображая нашу сложнейшую и невиданную в истории человечества эпоху, мы должны каждодневно учиться этой краткости, этой глубине и художнической смелости художника-гиганта.\n"},"text":"Юрий Бондарев, русский писатель и сценарист, раскрывает в своём тексте проблему значимости произведений Л. Н. Толстого. Нужно ли тратить свое драгоценное время на чтение огромных \"толстовских романов\", когда можно прочесть ультрасовременную краткую прозу?\nАвтор даёт читателям понять, что Толстой — гений, а его произведения — это шедевры мировой литературы. Он утверждает, что Толстой написал всю психологию человека. Произведения Толстого уникальны и образовательны, читая их, мы узнаем много нового о человеке, его поведении и подсознании, о процессах в обществе, в целом. Читатели поглощены чтением \"открытий человеческой психологии, равных великим открытиям законов природы и общества.\" Чтение романов Толстого даёт нам особенные, порой неожиданные знания, которые помогут чуточку лучше понимать жизнь.\nТакже, Ю. В. Бондарев замечает, что Л. Н. Толстой был всегда краток в своих произведениях. Краткость эта относительна тому, какие обширные и глубокие темы он описывал. Автор пишет: \"Он подымал такие пласты психологии, он развёртывал такие общественные события, он описывал такие характеры, что «Война и мир» кажется весьма коротким произведением. Читать Толстого нужно, ведь у него мы можем научиться кратко и понятно излагать свои мысли.\nПо мнению Юрия Бондарева, произведения Л. Н. Толстого важны и актуальны, они ни в коем образе не уступают ультрасовременной краткой прозе, кино и телевизору. Произведения Толстого обязательны к прочтению, они наполнены глубиной, пониманием мира, содержат в себе полезную информацию и учат нас ясности, лаконичности.\nНевозможно не согласится с автором, очень предпочтительно уделять свое время чтению трудов \"художника-гиганта\". \"Толстовские романы\" упрощают нам жизнь, разъясняя суть вещей, описывая их сильные и слабые стороны, выявляя закономерности жизни. В романе-эпопее Л. Н. Толстого \"Война и мир\" есть эпизод, где Андрей Болконский ранен и лежит над Аустерлицким небом. Андрею приходят в голову мысли о жизни и её ценностях, он выявляет для себя, что слава и мнение окружающих — это пустое, самое главное в жизни это семейное тепло, уют и спокойствие. Он убеждается в этом на своём опыте. Он покинул беременную жену и ушёл на фронт по собственной воле, там он осуществил свою мечту и повёл за собой роту, сделал подвиг, то, чего он жаждал, осуществилось. Там Андрея и ранили, и он выявил для себя новые жизненные приоритеты. Нам, читателям не придется переживать те испытания через что прошёл Андрей Болконский, для того чтобы прийти к тем же выводам, к каким пришёл Андрей. Нам достаточно прочитать роман Л. Н. Толстого и намотать на ус, все жизненные мудрости, которые он описывает.\nТаким образом, произведения Л. Н Толстого уникальны, лаконичны и обязательны для прочтения. Никакие ультрасовременные прозы не могут сравниться с глубокими психологическими анализами Толстого. Нужно читать \"толстовские романы\" и впитывать бесценные знания бытия.","fileName":"0009128.json"}