{"meta":{"uuid":"d33e085c-2ccb-430c-905e-5ba82c2af20c","id":"0009003","name":"0009003_ru_rus_problema_odinokoy_starosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема одинокой старости (По тексту Б.П. Екимова)","taskText":"1)В Москве уже осень, а в Коктебеле бархатный сезон.\n(2)Хотя времена иные, шумные, но и нынче хорошо в Крыму. (3)Вдоль набережной – сплошные магазины-скворечники с яркой пестрядью этикеток и обёрток, кафе, шашлычные, закусочные. (4)Но остались море, небо, горы, степь; их молчание, ропот волн, шелест травы – словом, главное.\n(5)А вечерами – шумная набережная, от затенённой диким виноградом веранды до музея Волошина. (6)Прогулки, разговоры, толкотня. (7)Занятные безделушки на парапете и лотках. (8)Что-то рассмотришь, что-то купишь – себе или родным и друзьям в подарок.\n(9)Всё славно. (10)И лишь пожилая женщина с букетами полыни тревожила меня. (11)Она была не к месту и всем своим видом – потёртое пальто, тёмный платок, старость – и своими жалкими, никому не нужными букетами. (12)Вечерами она, сгорбившись, одиноко сидела на скамейке на самом краю набережной. (13)Она была лишней на этом осеннем, но всё же празднике на берегу моря.\n(14)В первый же день я, конечно, купил у неё букетик полыни, выслушав: «Повесите на стенку, и так хорошо будет пахнуть!» (15)Купил, словно долг отдал. (16)Но от этого не стало легче! (17)Конечно же, не от хорошей жизни прибрела она сюда. (18)Сидит, потом медленно бредёт во тьме домой. (19)Старая мать моя обычно, ещё солнце не сядет, уже ложится в постель. (20)Говорит, что устала. (21)Ведь и в самом деле устала: такая долгая жизнь. (22)И такой долгий летний день – для старого человека.\n(23)Старые люди. (24)Сколько их ныне с протянутой рукой. (25)И эта одинокая пожилая женщина на набережной! (26)Просить милостыню, видно, не хочет. (27)Хотя подали бы ей много больше, чем выручит за свои жалкие сухие веточки. (28)Но просить не хочет. (29)Сидит.\n(30)Прошёл день, другой, третий. (31)Ещё радовали солнечные дни, тёплое море, голубое небо, яркие клумбы оранжевых бархоток и пахучих петуний, зелень деревьев. (32)В Москве слякотно, холодно и даже снег прошёл, а здесь ласковое лето. (33)Днём хорошо, и вечером приятно погулять по набережной, постоять на причале возле рыбаков.\n(34)И всякий вечер на набережной была старая женщина, одиноко сидящая возле букетов сухой полыни.\n(35)Но однажды, выйдя на набережную, увидел я, что возле старой женщины, на её скамейке, сидит пара: бородатый мужчина – на краешке скамьи, на отлёте, мирно покуривает, а супруга его живо беседует со старушкой. (36)Сухой букетик – в руке, какие-то слова о пользе полыни и всяких других растений. (37)А разговоры «о пользе» весьма притягательны.\n(38)Вот возле старой женщины, у её букетиков, заслышав что-то «о пользе», стали останавливаться. (39)День на исходе, забот никаких. (40)Самое время побеседовать «о пользе». (41)Беседуют и, гляжу, покупают. (42)Дело-то копеечное.\n(43)Поглядел я, порадовался, побрёл потихоньку своей дорогой. (44)А на душе как-то спокойно стало. (45)Ведь так тревожно было видеть её одиночество, словно заноза вонзалась в сердце.\n(46)Следующим вечером – та же картина: женщины беседуют, бородатый мужчина спокойно покуривает рядом. (47)Слышу, старушку уже по имени-отчеству величают. (48)Значит, познакомились. (49)Это и вовсе хорошо.\n(50)В один из последних вечеров видел я и старую женщину с сухими цветами, и её новых друзей. (51)Последние, видимо, уезжали. (52)Мужчина что-то записывал на бумажке. (53)Наверное, адрес.\n(54)На следующий день – гроза, ливень, потом моросило. (55)Вышел я вечером – никого. (56)И старушки тоже, конечно, нет.\n(57)Но тогда, в тот последний мой крымский вечер, и теперь, от Коктебеля вдали, я вспоминаю о старой женщине без горечи и печали. (58)Нашлись люди добрые, посидели возле неё, поговорили. (59)А что ещё нужно старому человеку? (60)Теперь она зимует и ждёт весны. (61)Как и все мы, грешные, ждём тепла, небесного ли, земного. (62)Любое – в помощь.\n"},"text":"Что такое одиночество? В чём нуждается одинокий пожилой человек? Эти и другие вопросы поднимает в своём тексте российский прозаик и публицист Б.П.Екимов. Однако наиболее детально автор рассматривает проблему одинокой старости.\nАвтор рассказывает о «сгорбившейся пожилой женщине с букетами полыни». Ежедневно она торговала «своими жалкими, никому не нужными букетами», сидя на шумной набережной совершенно одна. Екимов заостряет наше внимание на том, как много в наше время старых людей «с протянутой рукой», однако не все готовы просить милостыню. Публицист отмечает, что ему стало на душе спокойно, когда он заметил, как пожилая женщина неоднократно беседовала с семейной парой, с которой она, по-видимому, обменялась адресами.\nПозиция автора становится предельно ясна после внимательного прочтения текста. Многие в наше время чувствуют себя одинокими, никому ненужными людьми. В частности пожилые люди становятся жертвами не только одиночества, но и бедной старости. Автор призывает нас помогать таким людям, если не материально, то хотя бы духовно. Борис Петрович отвечает на вопрос многих – старикам, как и нам, молодым, необходимо тепло и общение.\nНа основе данной проблемы приведу следующий литературный аргумент. В произведении Н.В. Гоголя «Мертвые души» одинокую старость проживает помещик Плюшкин. Однако можно сказать, что одиноким герой остался по своей вине. После смерти жены и дочери он окончательно зачерствел душой – ему чужды понятия симпатии и любви к ближним. Подчиняясь жажде наживы и обогащения, герой постепенно утратил все человеческие чувства: он перестал интересоваться жизнью своих детей и внуков и рассорился с соседями. Так и жил Плюшкин, оставшись на старость лет без семьи, без друзей, в ужасных условиях и в разоренном поместье.\nВ рассказе К.Г. Паустовского «Телеграмма» автор показывает отношение дочери Насти к своей постаревшей матери Катерине Петровне. Катерина Петровна уже около трёх лет жила в своей деревне одна, пока ее дочь строила карьеру в Ленинграде. Письма Настя матери писала крайне редко, иногда присыла ей сумму денег, правда совсем незначительную. Одиночество с каждым днём разрушало Катерину Петровну. И единственное, что держало её – встреча с дочерью. В один из дней Катерине Петровне стало совсем плохо, и в своей телеграмме она просила дочь навестить её. Но Настя не успела повидаться с матерью: когда она приехала, Катерина Петровна уже умерла. Настя даже не успела попрощаться с ней и уехала с осознанием «непоправимой вины и невыносимой тяжести».\nВсё вышесказанное позволяет сделать вывод о том, что одиночество оказывается губительным для человека. Неважно, молоды мы, или стары, мы всегда нуждаемся в общении и поддержке. Каждый из нас когда-нибудь состарится и может оказаться на месте этих героев. Мы должны любить и помнить наших родителей и близких, даря им свою заботу и теплоту.","fileName":"0009003.json"}