{"meta":{"uuid":"221339c8-0bee-4877-ae7b-1d7d1629225c","id":"0009523","name":"0009523_ru_rus_kak_nujno_otnositsya_k_jiznennym_problemam_udaram_sudby_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как нужно относиться к жизненным проблемам, ударам судьбы? (По тексту И. Грековой)","taskText":"(1)Я стояла в ординаторской, смотрела на фикус и думала о своих пациентах.\n– (2)Кира Петровна! (3)О чём вы так задумались?\n(4)Обернулась. (5)Рядом стоял доктор Чагин – низенький, массивный человек, зав. отделением травматологии и ортопедии.(6)Тяжёлое, крупное, волевое лицо с янтарными, пронзительными, немигающими глазами. (7)Железно-седые, густые волосы каким-то острым клювом сходятся на лбу. (8)Общее впечатление грустное : врач похож на недобрую, умную, насупленную птицу.\n(9)Он стоял, опершись на палку, кряжистую, витую, с загнутой ручкой. (10)Говорили, что потерял ногу на войне. (11)И, что ещё страшнее, – семью. (12)В больнице Чагин держался особняком, дружбы, даже приятельства ни с кем не заводил. (13)Всех тут звали по имени-отчеству, а его почему-то не Глеб Евгеньевич, а доктор Чагин. (14)Замкнут, ироничен, опрятно одет...\n(15)Стояли мы с ним у кадки с фикусом. (16)Этот фикус был особенный. (17)На его верхушке красовался свежий зелёный побег – третий за зиму.\n– (18)Что это вы так пристально разглядываете? – спросил Чагин.\n– (19)Да вот на фикус смотрю.\n– (20)Что же вы в нём усмотрели?\n– (21)Упрямый субъект. (22)В книге «Комнатные растения» сказано: если срезать побег у верхушки, фикус начинает ветвиться. (23)А этот – ни в какую. (24)Стрижём его, стрижём. (25)А он всё растёт в одном направлении – вверх.\n– (26)Черта, достойная уважения, – серьёзно ответил Чагин. – (27)Его урезали, его искалечили, а он всё остаётся собой.\n(28)С того нашего разговора прошло много времени. (29)И я, врач, после сложного перелома бедра оказалась пациентом. (30)Несколько операций, много боли, вытяжение, костыли. (31)Сначала лежала в больнице в Москве, потом отправили в родной город. (32)Доктор Чагин – именно ему предстояло заниматься моим дальнейшим лечением.\n(33)Снова рентгены, анализы, опять рентгены. (34)Снова гимнастика, физиотерапия. (35)Снова костыли, от которых невыносимо болели плечи...\n(36)Примерно месяц я пробыла в родной больнице. (37)И вот Чагин пригласил меня в свой кабинет – поговорить. (38)Мне показалось, что сердце моё остановилось. (39)Кабинетик крохотный, совсем игрушечный, всё впритык: стол, топчан, кресло.(40)Сели.\n– (41)Помните, – начал он, – наш разговор в коридоре у фикуса?\n– (42)Не помню. (43)Какой фикус? (44)Какой разговор?\n– (45)А я помню. (46)Фикус – упрямый, стойкий. (47)Его стригут, укрощают, калечат, а он растёт всё в том же направлении – вверх, вверх и вверх.\n(48)Я вспомнила всё это. (49)И поняла, зачем Чагин позвал меня.\n– (50)Сращения нет? – всё же спросила я с крупицей надежды.\n– (51)Сращения нет. (52)И новая операция вряд ли что-нибудь даст.\n– (53)А перспективы?\n– (54)Полной реабилитации ждать нельзя. (55)Частичная возможна.\n(56)Всё это зависит от Вас.\n– (57)Значит, до конца – на этих костылях?\n– (58)Может быть, без них, с палкой. (59)Хожу же я с ней. (60)С работой справляюсь. (61)Значит, справитесь и вы.\n(62)Я закрыла лицо руками.\n– (63)Испугались?\n– (64)Нет. (65)Осмысливаю.\n– (66)Самое главное – не впадать в отчаяние, не жалеть себя. (67)Не замыкаться в собственных бедах. (68)Не обижаться на весь мир, а продолжать жить. (69)Человек, если он стоит этого имени, – хозяин своих настроений. (70)Это я вам говорю как врач врачу. (71)И как калека калеке.\n(72)Вот оно, это страшное слово – калека. (73)Сколько раз говорила его сама себе. (74)Всё ещё надеясь, не веря, что навсегда. (75)Впервые услышала его от другого человека. (76)Пошатнуло, но не сбило с ног.\n(77)Отняла руки от лица. (78)Взглянула прямо в глаза Чагину. (79)Даже улыбнулась.\n– (80)Молодец, – сказал он. – (81)Фикус.\n"},"text":"Как нужно относиться к жизненным проблемам, ударам судьбы? Именно над этим вопросом размышляет\nИ. Грекова в своём тексте.\nПисательница знакомит нас с доктором Чагиным, который в больнице «держится особняком», ни с кем не заводит дружбы. Но после того, как автор раскрывает историю героя, он предстает совсем в другом свете. Война лишила его самого дорогого — семьи, он потерял ногу, но даже эти страшные удары не лишили его силы духа, ведь он продолжает работать и помогать больным. «Его урезали, искалечили, а он все равно остается собой» — эта фраза, относящаяся на первый взгляд к фикусу, на самом деле описывает героя. На примере Чагина Грекова показывает, что в любой, даже самой тяжелой ситуации, можно сохранить стойкость, не потерять человечность.\nГлавная героиня текста тоже является сильной личностью. Это видно по тому, как она переживает случившееся с ней несчастье — сложный перелом бедра, который сделал из рассказчицы «калеку». «Пошатнуло, но сбило с ног» — вот, как отзывается она о собственной реакции на неприятные новости, которых она так боялась. Не зря Чагин сравнивает героиню с фикусом — ведь она точно так же не сдается, потому что понимает, что ее жизнь не закончилась из-за травмы.\nЭти для примера, дополняя друг друга, создают у читателя представление о том, как правильно относится к несчастьям и неудачам — со стойкостью, не теряя надежды.\nСама Грекова считает, что очень важно сохранить присутствие духа. «Самое главное — не впадать в отчаяние, не жалеть себя» — этих словах Чагина отражается мысль писательницы.\nТрудно не согласится с такой точкой зрения. Человек способен на многое — в том числе, выдержать любые испытания, если он будет силен духом, не потеряет уверенность в себе. Обижаться на весь мир действительно бесполезно и только озлобит душу.\nОбразец истинной стойкости можно найти в повести «Судьба человека» М. Шолохова. Главный герой — Андрей Соколов — прошел всю войну, побывал в плену, потерял семью — самых дорогих ему людей. Но он не стал жестоким или черствым, наоборот, он стремился заботиться о других, принести кому-нибудь счастье — например, усыновил мальчика-сироту.\nАндрея Болконского из романа «Война и мир» Л. Н. Толстого тоже можно назвать мужественным и сильным. Несчастья, последовательно возникающие в его жизни: поражение под Аустерлицем, смерть жены, разочарование в прежних идеалах — не лишили его нравственности и стремления жить. Он нашел счастье в воспитании сына.\nТаким образом, из всего вышесказанного можно сделать вывод: какие бы трудности не возникали на пути, необходимо верить в себя, не терять надежду, идти вперед с уверенностью, что все будет хорошо — ведь это зачастую зависит от нас самих.","fileName":"0009523.json"}