{"meta":{"uuid":"2b8f3420-7f5c-4f45-90c8-43ac5f668c96","id":"0009136","name":"0009136_ru_rus_problema_vrojdennogo_chuvstva_prirody_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема врождённого чувства природы (По тексту В. Пескова)","taskText":"(1)Для одних лес - это всего лишь деревья и дрова. (2)Если нет грибов или ягод - в лесу им скучно. (3)Для других лес- это мир, полный тайн, красоты, мир, где человека покидают болячки телесные, душевные, где по¬нятие «радость жизни» вдруг становится почти осязаемым.\n(4)Люди по-разному выражают свои чувства ко всему, что мы называем природой. (5)У одних выражение этого чувства буднично-грубоватое: «Красотища-то!» (6)Другие в эти минуты боятся обронить слово. (7)И есть люди, душевный инструмент которых особо чутко воспринимает нахлынувшие чувства и исторгает их позже так, что дрогнут струны другой души. (8)В русской литературе, живописи и музыке можно назвать много имён творцов, обладавших этим великим даром: Чайковский, Левитан, Фет, Тютчев, Бунин. Есенин, Пришвин, Паустовский.\n(9)Лев Толстой говорил: «Счастье - это быть с природой, видеть её, говорить с ней». (10)Если это так, то как же сделать человека счастливым, сознавая при этом, что в понимание счастья входит многое другое? (11)Чувство природы врождённое. (12)И есть оно у каждого человека. (13)Но чувство это спит. (14)Кто разбудит его в раннем детстве? (15)Сможет ли это сделать школьный учебник? (16)Вряд ли. (17)Но может это сделать умный, чуткий учитель. (18) Этим учителем неожиданно может стать кто угодно - отец, мать (у Горького - бабушка), сельский пастух, охотник, всякий, кто сам был кем-то разбужен. (19)Сильным толчком может стать хорошая, вовремя прочитанная книжка. (20)Когда мне было лет десять, чья-то заботливая рука подложила мне томик Сетон-Томпсона «Животные-герои». (21)Я считаю её своим «будильником».\n(22)Благодарность за «пробуждение» я должен сказать и матери, с которой ходил за грибами, и отцу, с которым заготавливал дрова. (23)С благодарностью вспоминаю речку, на которой мы ребятишками пропадали с утра до ночи. (24)От других людей знаю, что для них «будильником» чувства природы были месяц, проведённый летом в деревне, прогулка в лес с человеком, который «на всё открыл глаза», первое путешествие с рюкзаком, с ночёвкой в лесу... (25)Нет нужды перечислять всё, что может разбудить в человеческом детстве интерес и благоговейное отношение к великому таинству жизни. (26)Конечно, нужны и учебники. (27)Вырастая, человек умом постигать должен, как сложно всё в живом мире переплетено, взаимосвязано, как этот мир прочен и вместе с тем уязвим, как всё в нашей жизни зависит от богатства земли, от здоровья живой природы. (28)Эта школа должна обязательно быть.\n(29)И всё-таки в начале всего стоит Любовь. (30)Вовремя разбуженная, познание мира она делает интересным и увлекательным. (31)С нею человек обретает и некую точку опоры, важную точку отсчёта всех ценностей жизни. (32)Любовь ко всему, что зеленеет, дышит, издаёт звуки, сверкает красками,- и есть любовь, по мысли яснополянского мудреца, приближающая человека к счастью.\n"},"text":"Каждый из нас неоднократно выезжал отдохнуть в лес, порыбачить на речке, поплавать на морском курорте. Многие во время таких поездок испытывали невероятное ощущение единения с природой, легкости. Василий Михайлович Песков в тексте «Врождённое чувство природы» поднимает проблему понимания того, что чего бы человек ни добился, он в любом случае остается частичкой природы.\nАвтор раскрывает проблему на нескольких примерах: он цитирует слова Льва Николаевича Толстого о том, что быть с природой, видеть и говорить это счастье, а также признавался, что был способен заплакать от ощущения радости жизни. Василий Песков утверждает, что некоторые люди умеют настолько красочно описывать нахлынувшие чувства, что заставят дрогнуть струны души другого человека и приводит в пример таких мастеров слова, как Чайковский, Фет, Тютчев, Бунин и других выдающихся личностей.\nАвтор считает, что любовь стоит в начале всего — именно с неё начинается пробуждение интереса к природе, «ко всему, то зеленеет, дышит, издаёт звуки». Василий Михайлович убежден, что для познания окружающего мира недостаточно просто чтения книг — нужно самому иметь желание умом достичь «таинства жизни» и что в этом мире все переплетено и взаимосвязано — в том числе и человек с природой. Писатель придерживается мнения о том, что каждый из нас обладает врождённым чувством природы, которое спит и его необходимо разбудить и с этим справится «умный, чуткий учитель».\nЯ полностью согласен с мнением автора, ведь любовь к природе и ко всему живому действительно делает нас ближе к счастью, ведь это чувство, знакомое каждому человеку на личном опыте, а не только по выводам, сделанным на основе художественных произведений. Хотелось бы подчеркнуть слова автора о необходимости самостоятельно постигать «таинство жизни», так как никто не придёт и не начнет рассказывать, как устроен наш мир и что «всё в нашей жизни переплетено, взаимосвязано, как этот мир прочен и вместе с тем уязвим, как всей в нашей жизни зависит от богатства земли, от здоровья живой природы».\nВ романе Льва Николаевича Толстого «Война и мир» одна из главных действующих лиц Наташа Ростова всегда обладала чувством единения с окружающим её миром, и ей даже не требовалось его «будить», ведь её близкие, семья, характер постоянно способствовали развитию этого чувства. Мы видим её близость с природой в нескольких сценах: это и ночной разговор с Соней о желании летать, и сцена на охоте. Героиня была настолько едина со всем, что движется, дышит, живет, что при посещении Наташей театра она чувствует лишь картон и фальшь, так как там абсолютно отсутствует то, что она так любит — природа.\nВ произведении Ивана Сергеевича Тургенева «Отцы и дети» автор показывает читателю Евгения Базарова, который придерживается идей нигилизма. Герой романа считает, что человек нуждается в природе лишь для того, чтобы извлекать полезные ископаемые. Главные герой убеждён, что забирать все её дары — право любого человека. Евгений Базаров считает, что природа не храм, красоту которого должен созерцать человек, а мастерская, в которой он должен работать. Нигилист уверен, что чтобы приносить пользу человечеству своим трудом, нужно взять те ресурсы, которые даёт природа и это единственное, по его мнению, что должно связывать людей и окружающий мир, а все остальные высказывания и мнения людей о красоте мира, в котором мы живём — отговорки лентяев.\nТаким образом, мы видим, что люди по-разному относятся к окружающему нас миру — есть те, кто не может без нее жить, и те, кто считает человека выше всего, однако всё-таки человек и физически, и духовно является частичкой природы.","fileName":"0009136.json"}