{"meta":{"uuid":"6464c685-38ac-4606-9257-3eb34cf5fd95","id":"0009652","name":"0009652_ru_rus_problema_sovesti_i_otvetstvennosti_cheloveka_za_svoi_postupki_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема совести и ответственности человека за свои поступки (По тексту в. Санина)","taskText":"Гаврилов — вот кто не давал Синицыну покоя. Память, не подвластная воле человека, сделала с Синицыным то, чего он боялся больше всего, — перебросила его в 1942 год.\nОн стоял на часах у штаба, когда комбат, сибиряк с громовым басом, отдавал приказ командирам рот. И Синицын услышал, что батальон уходит, оставляя на высоте один взвод. Этот взвод должен сражаться до последнего патрона, но задержать фашистов хотя бы на три часа. Его, Синицына, взвод, второй взвод первой роты! И тогда с ним, безусым мальчишкой, случился солнечный удар. Жара стояла страшная, такие случаи бывали, и пострадавшего, облив водой, увезли на повозке. Потом по дивизии объявляли приказ генерала и салютовали павшим героям, больше суток отбивавшим атаки фашистов. И тут командир роты увидел рядового Синицына.\n— Ты жив?!\nСиницын сбивчиво объяснил, что у него был солнечный удар и поэтому…\n— Поня-ятно, — протянул комроты и посмотрел на Синицына.\nНикогда не забыть ему этого взгляда! С боями дошел до Берлина, честно заслужил два ордена, смыл никем не доказанную и никому не известную вину кровью, но этот взгляд долго преследовал его по ночам.\nА теперь еще и Гаврилов.\nПеред самым уходом «Визе» к нему подошел Гаврилов и, явно пересиливая себя, неприязненно буркнул: «Топливо подготовлено?»\nСиницын, измученный бессонницей, падающий с ног от усталости, утвердительно кивнул. И Гаврилов ушел, не попрощавшись, словно жалея, что задал лишний и ненужный вопрос. Ибо само собой разумелось, что ни один начальник транспортного отряда не покинет Мирный, не подготовив своему сменщику зимнего топлива и техники. Ну, не было в истории экспедиций такого случая и не могло быть! Поэтому в заданном Гавриловым вопросе любой на месте Синицына услышал бы хорошо рассчитанную бестактность, желание обидеть и даже оскорбить недоверием.\nСиницын точно помнил, что кивнул он утвердительно.\nНо ведь зимнее топливо, как следует, он подготовить не успел! То есть подготовил, конечно, но для своего похода, который должен был состояться полярным летом. А Гаврилов пойдет не летом, а в мартовские морозы, и поэтому для его похода топливо следовало готовить особо. И работа чепуховая: добавить в цистерны с соляром нужную дозу керосина, побольше обычного, тогда никакой мороз не возьмет. Как он мог запамятовать!\nСиницын чертыхнулся. Нужно немедленно бежать в радиорубку, узнать, вышел ли Гаврилов в поход. Если не вышел, сказать правду: извини, оплошал, забыл про топливо, добавь в соляр керосина. Если же Гаврилов в походе, поднять тревогу, вернуть поезд в Мирный, даже ценой потери нескольких дней, чтобы разбавить солярку.\nСиницын начал одеваться, сочиняя в уме текст радиограммы, и остановился. Стоит ли поднимать панику, на скандал, проработку напрашиваться? Ну какие будут на трассе морозы? Градусов под шестьдесят, не больше, для таких температур и его солярка вполне сгодится.\nУспокоив себя этой мыслью, Синицын снял с кронштейна графин с водой, протянул руку за стаканом и нащупал на столе коробочку. В полутьме прочитал: «люминал». И у Женьки нервишки на взводе… Сунул в рот две таблетки, запил водой, лег и забылся тяжелым сном.\nЧерез три часа санно-гусеничный поезд Гаврилова ушел из Мирного на Восток.Перейти в конец истории.\n"},"text":"Проблем в современном мире много. Одна из них- проблема совести и ответственности человека за свои поступки. Именно этот вопрос, который не может не волновать современное поколение, ставит Санин в смоем произведении.\nРазмышляя над проблемой совести и ответственности человека за свои поступки, автор показывает нам душевные муки рядового Синицына, который страдает от угрызений совести за невольно случившимся с ним в 1942 году. Потеряв сознание, он пропускает главное сражение, в котором погибли все его боевые товарищи. Писатель замечает, что герой смог избавиться от душевных терзаний, только дойдя до Берлина. Рядовой смыл свою \"вину кровью\". Далее Санин обращает внимание читателя на то, что Синицын снова совершает проступок, но не находит в себе сил исправить ошибку и признаться в содеянном, лишь успокаивает себя и ложится спать: \"Сунул в рот две таблетки запил водой, лег и забылся тяжелым сном\".\nПисатель уверен, что наличие совести имеет огромное значение в жизни человека, а если приглушать её, то это может привести к страшным последствиям.\nЯ не могу не согласиться с мнением автора. Проблема совести и ответственности человека за свои поступки актуальна и по сей день. Действительно, ведь в какой бы ситуации мы бы не оказались, самое главное - прислушиваться к голосу совести.\nУ многих отечественных классиков в произведениях встречается такая же проблема.\nДля начала хочу обратиться к роману Ф.М. Достоевского \"Преступление и наказание\". Автор рассказывает переломный момент из жизни Родиона Раскольникова, где он, ради доказательства правоты своей теории, убивает старуху-процентщицу. страдая от угрызения совести он не может дальше держать все в секрете и признается в убийстве всему городу. Так писатель на примере Раскольникова показал, что только человек, раскаявшийся в своих преступлениях может жить на ладу с совестью.\nВ качестве второго примера хочу обратиться к роману М.А. Булгакова \"Мастер и Маргарита\". В книге главного героя Мастера описывается судьба Понтия Пилата. Ему, под воздействием толпы, пришлось оправить на казнь ни в чем неповинного Иешуа Га-Ноцри. Из-за несправедливого решения, Пилат начинает испытывать муки совести. Он избавляется от них, лишь получив прощение Иешуа, глубоко сожалея о содеянном.\nК сказанному раньше, хочется добавить, что совесть для человека как лакмусовая бумажка, которая определяет добро и зло, хорошее и плохое. Но если заглушить голос совести, то обретает муки и угрызения. Как тут не вспомнить слова А.С. Пушкина, что \"Совесть когтистый зверь, скребущий сердце\".","fileName":"0009652.json"}