{"meta":{"uuid":"ee45456a-9ee6-4fb9-883d-d5413d44ee54","id":"0009758","name":"0009758_ru_rus_kto_takoy_vrach_v_chem_proyavlyaetsya_ego_professionalizm_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Кто такой врач? В чём проявляется его профессионализм? (По тексту Е. Лаптева)","taskText":"(1)Когда размышляют о том, каким должен быть хороший врач, то часто профессиональное мастерство, знания, опыт противопоставляются нравственным качествам: чуткости, простоте, общительности. (2)Кто-то резонно говорит, что врач не священник, что его дело — грамотно лечить, а не утешать. (3)Другие возражают: физическое здоровье человека неразрывно связано со здоровьем душевным. (4) Добрым словом, сочувствием, отзывчивостью можно добиться большего, чем самыми эффективными лекарственными препаратами.\n(5)17 июня два выпускника медицинской академии, Кирилл Максимов и Артём Беляков, одетые в строгие костюмы, торопливо шагали по улице, боясь опоздать на торжественное вручение дипломов. (б)Вдруг, переходя улицу, Артём увидел, что в открытом канализационном колодце кто-то лежит. (7)3нойное солнце, гул машин, спешащие люди, кусты пыльной сирени, сквозь которые стекают золотистые струи света... (8)Всё как обычно!\n(9)А тут, прямо под ногами, неподвижно лежит человек.\n(10)— Кирилл, подойди!\n(11)Кирилл подошёл и посмотрел вниз, потом оглянулся по сторонам.\n(12)— Пошли скорее! — придушенным шёпотом проши пел он. (13)— Вечно ты куда-нибудь влипаешь!\n(14)— Куда пошли?! (15)Может, человеку плохо!\n(16)—Тема, это не человек, а семьдесят килограммов всевозможной заразы!\n(17)— Да тут любому упасть — нечего делать. (18)Я сам чуть в эту дыру не свалился... (19)Может, так же шёл человек, зазевался и упал вниз...\n(20)Кирилл закатил глаза:\n(21)— Тема, у меня красный диплом, а у тебя синий. (22)3наешь, почему? (23)Потому что я умный, а ты — нет. (24)И вот тебе умный человек говорит: это бродяга отсыпается после бурной ночи. (25)Пошли отсюда, пока не подцепили какую-нибудь чесотку.\n(26)Артём неуверенно оглянулся, потом вздохнул и стал спускать ся по железной лестнице в шахту. (27) Лежащий ничком мужчина, услышав посторонние звуки, резко вздрогнул, испуганно вскинул бородатое лицо с исцарапанными до крови скулами и что-то нечленораздельно крикнул.\n(28)— Мужчина, с вами всё нормально? — спросил Артём. (29)Сверху раздался хохот.\n(30)—Тема, ты ему сделай искусственное дыхание по методу «рот в рот»...\n(31)— Вы не ушиблись? — громче спросил Артём, морщась от густого запаха пота и закисшей сырости.\n(32)Бродяга перевалился набок и, недружелюбно сверля глазами вторгшегося в его жилище чужеземца, стал растирать затёкшие руки.\n(33)— Аскорбинку ему дай или через пипетку рыбьего жира накапай! — веселился Кирилл.\n(34)Артём вылез из шахты. (35)Кирилл, взвизгнув, изображая панический страх, отскочил в сторону.\n(36)— Тема, не приближайся ко мне. (37)Ты теперь биологическое оружие массового поражения... (38)Посмотри на себя! (39)Пугало! (40)Как ты пойдёшь в таком виде диплом получать?!\n(41)Артём снял пиджак и горько вздохнул: на спине темнели жирные пятна, на локтях, словно присосавшиеся пиявки, висели тяжёлые капли жёлтой краски.\n(42)— Король трущобных окраин! — насмешливо покачал головой Кирилл, глядя на удручённого друга. (43)— Говорили ему умные люди...\n(44)...Когда на сцену под бурные аплодисменты вышел Кирилл, ректор вручил ему красный диплом и, пожимая руку, по-отечески ласково улыбнулся. (45)Потом, не выпуская его руки, повернулся к важному чиновнику из министерства здравоохранения и с гордостью показал на сияющего отличника.\n(46)Артём, услышав свою фамилию, выскочил на сцену, стесняясь неуничтожимого запаха помойки, торопливо выхватил диплом из рук ректора и, ссутулившись, побежал на своё место.\n"},"text":"«Все профессии важны, все профессии нужны». Но, не смотря на это, самой главной, на мой взгляд, является врач. Именно от него зависят наши жизни. Так кто же такой врач? В чем проявляется его профессионализм? Именно над этими вопросами размышляет Евгений Александрович Лаптев.\nРассуждая над данным вопросом, автор рассказывает о двух друзьях, выпускниках медицинской академии, Кирилле Максимове и Артеме Белякове. По дороге на выпускной они увидели лежащего в канализационном колодце человека. Артём, недолго думая, полез в низ, проверить все ли хорошо с ним или ему нужна помощь. Ему было всё равно на дорогой костюм, на то, что они опаздывали, для него самое главное было оказать медицинскую помощь человеку. Евгений Александрович данным примером хочет сказать, что Артём поступил как настоящий, добросовестный, верный своему делу врач.\nДалее автор рассказывает об отношении Кирилла к данной ситуации. Он ни разу не подумала о том, что возможно человеку нужна помощь, «это не человек, а семьдесят килограммов всевозможной заразы!». Кирилл все время стоял и смеялся над геройством своего друга, подшучивал над ним: «Король трущобных окраин». Евгений Лаптев хочет сказать, что несмотря на то, что у Артема был синий диплом, а Кирилла — красный, Максимов поступил очень низко и неподобающе врачу. Такое отношение к людям возмутительно и недопустимо от человека, дававшего клятву Гиппократу.\nПротивопоставляя друг другу, эти примеры показывают, что настоящий врач проявляется в готовности помочь людям в любой момент.\nПозиция автора данного текста ясна. Он уверен, что профессионализм и квалифицированность врача не зависти от цвета диплома, они зависят от отношения к людям.\nЯ полностью согласна с позицией автора и считаю, что врач в первую очередь должен оставаться человеком и приходить на помощь всем, кто нуждается в его помощи. В данный момент роль медицинского персонала возросла в тысячу раз. Сейчас идет пандемия Короновируса. Огромное количество людей заболевает и умирает каждый день. Из-за этого врачи, каждый день, рискуя своей жизнью, ведь заболеть данным вирусом проще простого, делают всё, чтобы спасти как можно больше людей. Надевают специальный костюм, работают в нескольких масках и перчатках. Но и это не всегда помогает, и они тоже заболевают. Сейчас врачи показывают весь свой профессионализм и героизм. А остальным людям остается только ими восхищаться и соблюдать меры кератина.\nТаким образом, врач — это в первую очередь добросовестное, уважительное, милосердное отношение к людям.","fileName":"0009758.json"}