{"meta":{"uuid":"fa9d30df-ec4e-4e23-9692-35533b9e4c3f","id":"0009673","name":"0009673_ru_rus_problema_ugryzeniy_sovesti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема угрызений совести (По тексту Ю. Яковлева)","taskText":"(1)Никто, как мать, не умеет так глубоко скрывать свои страдания и муки. (2)И никто, как дети, не умеет так хладнокровно не замечать того, что происходит с матерью. (3)Она не жалуется, значит, ей хорошо.\n(4)Я никогда не видел слёз своей матери. (5)Ни разу в моём присутствии её глаза не увлажнялись, ни разу она не пожаловалась мне на жизнь, на боль. (6)Я не знал, что это было милосердием, которое она оказывала мне.\n(7)В детстве мы легко принимаем от матери жертвы, всё время требуем жертв. (8)А то, что это жестоко, узнаём позже – от своих детей.\n(9)«Золотые дни» не вечны, на смену им приходят «суровые дни», когда мы начинаем чувствовать себя самостоятельными и постепенно удаляемся от мамы. (10)И вот уже нет прекрасной дамы и маленького рыцаря, а если он и есть, то у него другая прекрасная дама – с косичками, с капризно надутыми губами, с кляксой на платье...\n(11)В один из «суровых дней» я пришёл из школы голодный и усталый. (12)Швырнул портфель. (13)Разделся. (14)И сразу за стол. (15)На тарелке лежал розовый кружок колбасы. (16)Я съел его мгновенно. (17)Он растаял во рту. (18)Его как бы и не было. (19)Я сказал:\n– (20)Мало. (21)Хочу ещё.\n– (22)Мама промолчала. (23)Я повторил свою просьбу. (24)Она подошла к окну и, не оглядываясь, тихо сказала:\n– (25)Больше нет... колбасы.\n(26)Я встал из-за стола, не сказав «спасибо». (27)Мало! (28)Я шумно ходил по комнате, грохотал стульями, а мама всё стояла у окна. (29)Я подумал, что она, наверное, разглядывает что-то, и тоже подошёл к окну. (30)Но ничего не увидел. (31)Я хлопнул дверью – мало! – и ушёл.\n(32)Нет ничего более жестокого, чем просить у матери хлеба, когда его у неё нет. (33)И негде взять. (34)И она уже отдала тебе свой кусок... (35)Тогда можно рассердиться и хлопнуть дверью. (36)Но пройдут годы, и стыд настигнет тебя. (37)И тебе станет мучительно больно от своей жестокой несправедливости.\n(38)Ты будешь думать о дне своего позора даже после смерти матери, и эта мысль, как незаживающая рана, будет то затихать, то пробуждаться. (39)Ты будешь находиться под её тяжёлой властью и, оглядываясь, скажешь: «Прости!» (40)Нет ответа.\n(41)Некому прошептать милосердное слово «прощаю».\n(42)Когда мама стояла у окна, её плечи слегка вздрагивали от беззвучных слёз. (43)Но я этого не заметил. (44)Я не заметил грязных своих апрельских следов на полу, не расслышал хлопнувшей двери.\n(45)Теперь я всё вижу и слышу. (46)Время всё отдаляет, но оно приблизило ко мне и этот день, и многие другие дни. (47)Во мне накопилось много слов. (48)Они распирают мне грудь, стучат в висок. (49)Они рвутся наружу, на свет, на бумагу.\n(50)Прости меня, родная!\n"},"text":"В современном мире мы часто забываем, что нужно быть понимающими, сочувствующими, а главное делать всё по совести. Ведь если ты что-то совершил, часто не осознавая жестокости действия, то с годами понимаешь свою ошибку, и тебя будет мучить чувство вины. В данном тексте автор поднимает проблему угрызений совести.\nРазмышляя над этим вопросом, Ю. Яковлев обращает внимание, что порой в детстве мы совершаем поступки, которые причиняют боль самым близким. Так, рассказчик повествует о случае из жизни. Вместо поддержки и понимания он требует у матери еще колбасы. Мальчик не понимает, что у нее она последняя и больше нет ничего и «…негде взять. И она уже отдела свой кусок…». Также рассказчик отмечает, что осознание жестокости совершенного поступка пришло с годами, и этот позор мучает его до сих пор. Но мать умерла и «некому прошептать милосердное слово: прощаю». Таким образом, Ю. Яковлев пытается донести до нас, что, совершив несправедливое деяние, совесть никогда не даст покоя, а получить прощение за него бывает невозможно, так как этого человека уже может не стать.\nАвтор считает, что нужно быть внимательнее по отношению к родным и не совершать недостойные поступки, чтобы не испытывать мучительные угрызения совести. Ведь исправить содеянное очень трудно, а порой бывает уже поздно, тогда этот случай останется в памяти навсегда, каждый раз напоминая о себе.\nЯ полностью согласна с Ю. Яковлевым и тоже считаю, что действие, в котором мы не видим или не замечаем ничего плохого, причиняет ужасную боль человеку. Со временем осознается жестокая несправедливость и становится стыдно за свой поступок, наступает позднее раскаяние.\nЧасто бывает, что дети, погружаясь в свои дела и хлопоты, забывают о своих родителях. Анастасия Семеновна в рассказе К.Г. Паустовского «Телеграмма» занята своей карьерой в Петербурге, и ей некогда приехать к своей одинокой матери. Катерина Петровна очень хочет увидеть дочь, ждет от неё писем, прислушивается к\nкаждому шороху. Мать, чувствуя скорую смерть, просит Настю приехать к ней. Но у той свои заботы и она не воспринимает её слова всерьёз. Осознание того, что, кроме матери у нее никого роднее нет и никто так не любит её как она, приходит уже позже. Когда Катерина Петровна умирает, дочь даже не успевает с ней попрощаться. Она раскаивается на ее могиле о том, что была невнимательна и занималась только своей карьерой, а мать страдала от одиночества. Анастасия Семёновна чувствует себя виноватой и ее мучают угрызения совести. Нужно всегда помнить о свои родителях, стараться уделать им больше внимания, ведь кроме них вас никто не будет так сильно любить.\nДанные кому-то обещания нужно выполнять несмотря ни на что. Л. Андреев в рассказе «Гостинец» повествует о подмастерье Сенисте, который попал в мрачную больничную палату. Мальчика никто не навещал кроме портного Сазонки. Подмастерье было одиноко, и он не хотел оставаться со своей болезнью наедине, поэтому попросил навестить его снова, тот пообещал ему, что обязательно это сделает. Портной рассказывал всем о своем будущем походе к мальчику в первый же день Пасхи. Но вместо этого напился, как только он опомнился, было уже поздно, подмастерье умер. Автор обращает внимание, что Сазонке очень совестно за свой поступок, ведь если ты даешь обещание, то непременно его должен исполнить, тем более, если этот человек тебе поверил и ждал этого.\nВ заключение хотелось бы еще раз сказать, что нужно бережно и с понимание обращаться к родным и близким, а если ты дал обещание, то обязательно надлежит его исполнять. Необходимо быть внимательнее к ближнему, ведь порой совершенный поступок может причинить боль и тогда после осознания обязательно наступят угрызения совести.","fileName":"0009673.json"}