{"meta":{"uuid":"31be77ae-3bd0-4c6e-839f-fc3301699a46","id":"0009058","name":"0009058_ru_rus_problema_neobhodimosti_dlya_cheloveka_proyavlyat_aktivnuyu_jiznennuyu_poziciyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема необходимости для человека проявлять активную жизненную позицию (По тексту Ф.Д. Кривина)","taskText":"(1)У самого берега лежали два камня − два неразлучных и давних приятеля. (2)Целыми днями грелись они в лучах южного солнца и, казалось, счастливы были, что море шумит в стороне и не нарушает их спокойного и мирного уюта.\n(3)Но вот однажды, когда разгулялся на море шторм, кончилась дружба двух приятелей: одного из них подхватила забежавшая на берег волна и унесла с собой далеко в море. (4)Другой камень, уцепившись за гнилую корягу, сумел удержаться на берегу и долго не мог прийти в себя от страха. (5)А когда немного успокоился, нашёл себе новых друзей. (6)Это были старые, высохшие и потрескавшиеся от времени комья глины. (7)Они с утра до вечера слушали рассказы Камня о том, как он рисковал жизнью, какой подвергался опасности во время бури. (8)И, ежедневно повторяя им эту историю, Камень, в конце концов, почувствовал себя героем.\n(9)Шли годы. (10)Под лучами жаркого солнца Камень и сам растрескался и уже почти ничем не отличался от своих друзей − комьев глины. (11)Но вот набежавшая волна выбросила на берег блестящий Кремень, каких ещё не видали в этих краях.\n(12)− Здравствуй, дружище! − крикнул он Растрескавшемуся Камню.\n(13)Старый Камень был удивлён.\n(14)− Извините, я вас впервые вижу.\n(15)− Эх, ты! (16)Впервые вижу! (17)Забыл, что ли, сколько лет провели мы вместе на этом берегу, прежде чем меня унесло в море?\n(18)И он рассказал своему старому другу, что ему пришлось пережить в морской пучине и как всё-таки там было здорово, интересно.\n(19)− Пошли со мной! − предложил Кремень. (20)− Ты увидишь настоящую жизнь, узнаешь настоящие бури.\n(21)Но его друг, Растрескавшийся Камень, посмотрел на комья глины, которые при слове «бури» готовы были совсем рассыпаться от страха, и сказал:\n(22)− Нет, это не по мне. (23)Я и здесь прекрасно устроен.\n(24)−Что ж, как знаешь! − Кремень вскочил на подбежавшую волну и умчался\nв море.\n(25)Долго молчали все оставшиеся на берегу. (26)Наконец Растрескавшийся\nКамень сказал:\n(27)− Повезло ему, вот и зазнался. (28)Разве стоило ради него рисковать жизнью?\n(29)Где же правда? (30)Где справедливость? (31)И комья глины согласились с ним, что справедливости в жизни нет.\n"},"text":"В тексте, предложенном для анализа, Ф.Д. Кривин ставит проблему необходимости для человека проявлять активную жизненную позицию.\nАвтор рассказывает историю о двух камнях и с помощью приема аллегории показывает, что человек должен иметь активную жизненную позицию. Ф.Д. Кривин олицетворяет камни, чтобы на их примере доказать, как сильно меняется жизнь человека, если он ведет активный образ жизни, не боится перемен. Кремень предстает перед читателем открытым для новых свершений, он не боится пробовать что-то новое, в отличие от Камня. Центральным эпизодом в повествовании является встреча бывших товарищей после странствований Кремня по морской пучине. Ф.Д. Кривин подчеркивает, каким разным предстает внешний вид бывших друзей: Кремень блестит, а Растрескавшийся Камень уже и сам стал похож на комья глины. Кремень предлагает бывшему товарищу пойти с ним, чтобы увидеть настоящую жизнь, так как для него путешествия и новые открытия являются неотъемлемой частью жизни: «Пошли со мной!… Ты увидишь настоящую жизнь, узнаешь настоящие бури». Но Растрескавшийся Камень является представителем пассивного образа жизни, он не хочет ничего менять, его жизнь однообразна и скучна. Реплики Камня отражают его мысли, чувства на счет предложения Кремня: «Нет, это не по мне. Я и здесь неплохо устроен».\nПримеры-иллюстрации, приведенные мною из текста, на мой взгляд, важны для понимания поставленной автором проблемы. Они отражают суть такого понятия, как «активная жизненная позиция», и построены на приеме антитезы. Первый аргумент свидетельствует о том, что Кремень имеет активную жизненную позицию, он не стоит на месте, а развивается и познает новое. Второй пример-иллюстрация является доказательством того, что Камень не имеет силы воли и не может перебороть свой страх перед новыми открытиями, он довольствуется тем, что имеет.\nАвторская позиция заключается в том, что человек, ведущий активный образ жизни, счастливее того, кто не обладает активной жизненной позицией.\nЯ согласна с точкой зрения автора и считаю, что личность должна развиваться и открывать для себя новое, так как пассивный образ жизни губит душу человека.\nОбосновать свое мнение я могу на примере романа И. А. Гончарова «Обломов». Илья Ильич Обломов - главный герой произведения. Он добрый и милосердный человек, но несмотря на все свои положительные качества, он очень ленив и апатичен. Главное для Ильи Ильича - это его комфорт, о чем говорят даже халат и туфли, не стесняющие движений. Идеальным образом жизни для Обломова является полный, непоколебимый покой, в котором никто не будет пытаться поднять его с дивана. Полной противоположностью Обломова является его лучший друг Штольц. Андрей ведет активный образ жизни и, несмотря на лень и апатию своего приятеля, всеми силами пытается вытянуть его из зоны комфорта, и только в то время, когда Штольц приезжает к Обломову, Илья Ильич выходит из «сонного» состояния. Однако даже у Штольца не получается перебороть пассивность Ильи Ильича.\nЯ думаю, что каждый человек должен найти в себе силы для того, чтобы вести активный образ жизни, так как он открывает перед личностью новые двери, способствует развитию.","fileName":"0009058.json"}