{"meta":{"uuid":"a69698e2-cc55-4c08-b285-838571424fea","id":"0009497","name":"0009497_ru_rus_chto_delaet_cheloveka_predatelem_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что делает человека предателем? (По тексту В. А. Каверина)","taskText":"( 1 ) С перебитой ногой я лежал у окна санитарного поезда спиной к движению. ( 2 ) Уходящая местность открывалась передо мной, и поэтому я увидел эти три танка, когда мы уже прошли мимо них. ( 3 ) Открыв люки, танкисты смотрели на нас. ( 4 ) Они были без шлемов, и мы приняли их за своих. ( 5 ) Потом люки закрылись, и это была последняя минута, когда ещё невозможно было предположить, что по санитарному эшелону, в котором находилось, вероятно, не меньше тысячи раненых, другие, здоровые люди могут стрелять из пушек.\n( 6 ) Но именно это и произошло.\n( 7 ) С железным скрежетом сдвинулись вагоны, меня подбросило, и я невольно застонал, навалившись на раненую ногу. ( 8 ) Мне видно было через окно, как первые раненые, выскочив из теплушек, бежали и падали, потому что танки стреляли по ним шрапнелью.\n( 9 ) Кое-как я сполз с койки, и толпа раненых вынесла меня на площадку. ( 10 ) Я лёг под вагон, беспомощный, томящийся от бешенства и боли.\n( 11 ) Кто-то крепко взял меня за руку. ( 12 ) Это была санитарка.\n— ( 13 ) Я никуда не пойду! — сказал я. — ( 14 ) Оставьте меня! ( 15 ) У меня есть пистолет, и живым они меня не получат.\n( 16 ) Но две санитарки схватили меня, и мы втроём скатились под насыпь. ( 17 ) Ромашов мелькнул где-то впереди в эту минуту.( 18 ) Кое-как перебравшись через болото, мы залегли в маленькой осиновой роще: девушки, я, Ромашов и два легко раненных бойца, присоединившихся к нам по дороге. ( 19 ) Я послал этих бойцов в разведку, и, вернувшись, они доложили, что на разных направлениях стоят немцы.\n— ( 20 ) Уйти, конечно, можно, но, поскольку капитан не может самостоятельно двигаться, лучше воспользоваться дрезиной.\n( 21 ) Дрезину они нашли под насыпью у разъезда. ( 22 ) Бойцы и санитарки ушли, чтобы поднять её и поставить на рельсы.\n( 23 ) Мы с Ромашовым остались одни в маленькой мокрой роще. ( 24 ) Мне трудно рассказать о том, каким был этот день. ( 25 ) Мы ждали и ждали без конца.\n( 26 ) Уходя, санитарка сунула мне под голову свой заплечный мешок. ( 27 ) Очевидно, в мешке были сухари: что-то хрустнуло, когда я кулаком подбил мешок повыше. ( 28 ) Ромашов стал ныть, что он умирает от голода, но я прикрикнул на него, и он замолчал.\n— ( 29 ) Они не вернутся, — нервно сказал он. — ( 30 ) Они бросили нас.\n( 31 ) Вероятно, у меня было плохое настроение, потому что я вытащил пистолет и сказал Ромашову, что убью его, если он не перестанет ныть. ( 32 ) Он замолчал и, кажется, с трудом удержался, чтобы не заплакать.\n( 33 ) Плохо было дело! ( 34 ) Уже первые сумерки крадучись стали пробираться в рощу, а девушки не возвращались. ( 35 ) Разумеется, я и мысли не допускал, что они могли уехать на дрезине без нас, как это подло предполагал Ромашов. ( 36 ) Пока лучше было не думать, что они не вернутся.\n( 37 ) Лёжа на спине, я незаметно уснул. ( 38 ) Когда я открыл глаза, туман лениво бродил между деревьями. ( 39 ) Ромашов сидел поодаль в прежней сонно-равнодушной позе. ( 40 ) Всё, кажется, было, как прежде, но всё уже было совершенно другим.\n( 41 ) Он посмотрел на меня искоса, очень быстро, и я сразу понял, почему мне так неудобно лежать. ( 42 ) Он вытащил из-под моей головы мешок с сухарями. ( 43 ) Кроме того, он вытащил флягу с водой и пистолет.\n( 44 ) Кровь бросилась мне в лицо. ( 45 ) Он вытащил пистолет!\n— ( 46 ) Сейчас же верни оружие, болван! — сказал я спокойно.\n— ( 47 ) Ты всё равно умрёшь, — сказал он торопливо. — ( 48 ) Тебе не нужно оружие.\n— ( 49 ) Верни пистолет, если не хочешь попасть под полевой суд. ( 50 ) Понятно?\n( 51 ) Он стал коротко, быстро дышать:\n— Какой там полевой суд! ( 52 ) Мы одни, и никто ничего не узнает.\n( 53 ) Он уложил мешки и пошёл по направлению к болоту, и через пять минут среди далёких осин мелькала его сутулая фигура.\n( 54 ) Оставить меня одного, голодного и безоружного, тяжело раненного в лесу, в двух шагах от расположения немецкого десанта… ( 55 ) Он ушёл, что было равносильно убийству, а может быть, даже и хуже.\n"},"text":"Попадая в сложные жизненные ситуации, человек склонен невольно показывать свою истинную сущность. Пожалуй, самый яркий пример такого проливания света на ещё нераскрытые людские характеры — война. На войне становится понятно, кто же человек есть на самом деле: герой или предатель и трус. Но что же толкает человека становиться предателем? Об этом рассуждает известный советский писатель и драматург\nВ. А. Каверин.\nВ приведённом фрагменте автор повествует нам о том, как главный герой и Ромашов, прячась в маленькой берёзовой роще, ждут помощи от ушедших товарищей. В этом ожидании становится явной предательская сущность Ромашова. Он постоянно сетует на безвыходность и критичность ситуации. В нём растут чувство пессимизма и моральная подавленность. К примеру, Ромашов нервничает, думая, что боевые товарищи бросили их. Он с трудом сдерживает слёзы, когда думает о своей голодной смерти. Так, Ромашов всё больше вгоняет себя в серую краску, что приводит к полному отсутствию веры в положительный исход с его стороны. Это формирует в нём предательский замысел.\nКроме того, окончательно подступиться к предательству Ромашову помогают и другие факторы. На него пагубно влияет обстановка полной безнаказанности. Ромашов говорит: «Какой там полевой суд! Мы одни, и никто ничего не узнает». Да и перебитая нога главного героя лишь уверяет предателя в том, что его замысел может быть осуществлён. Так, слабость другого человека и вера в собственную безнаказанность также вносят свою лепту в становлении человека на предательский путь.\nАвторская точка зрения очевидна: человек становится предателем под воздействием множества факторов. Потеря мотивации и вера в безвыходность сложившейся ситуации, а также слабость окружающих и обстановка полной безнаказанности — факторы, толкающие человека на такие аморальные поступки.\nЯ полностью согласен с автором, ведь на сегодняшний день известно множество примеров из литературы, которые доказывают эту позицию. Повесть В. Быкова «Сотников» рассказывает о становлении человека предателем. Партизан Рыбак во время погони спасает своего товарища только потому, что ему предстоит держать ответ перед сослуживцами. Но в ожидании скорой смерти Рыбак всё же соглашается на сотрудничество с немецкой полицией. Он убеждён, что про его измену никто не узнает, так как все союзнические свидетели окажутся мертвы, а сам он вскоре сбежит. Для него первостепенную важность играет собственная жизнь, и ради её сохранения Рыбак предаёт своего больного и измученного пытками товарища, выбивая опору из-под его ног.\nТаким образом, отсутствие веры в положительный исход, слабость товарищей и ощущение полной безнаказанности заставляют человека поступиться моральными принципами, толкают его на становление предателем.","fileName":"0009497.json"}