{"meta":{"uuid":"35819627-18a2-46a4-8004-046cf3273742","id":"0009670","name":"0009670_ru_rus_problema_proyavleniya_miloserdiya_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема проявления милосердия на войне (По тексту В. Астафьева)","taskText":"(1)Шёл май сорок третьего года. (2)На отдыхе нам выдали к обеду один котелок на двоих. (3)Суп был сварен с макаронами, и в мутной глубине котелка невнятно что-то белело.\n(4)В пару со мной угодил пожилой боец. (5)Мы готовились похлебать горячей еды, которую получали редко. (6)Мой напарник вынул из тощего вещмешка ложку, и сразу я упал духом: большая деревянная ложка была уже выедена по краям, а у меня ложка была обыкновенная, алюминиевая...\n(7)Я засуетился было, затаскал свою узкорылую ложку туда да обратно, как вдруг заметил, что напарник мой не спешит и своей ложкой не злоупотребляет. (8)Зачерпывать-то он зачерпывал во всю глубину ложки, но потом, как бы ненароком, задевал за котелок, из ложки выплёскивалась половина обратно, и оставалось в ней столько же мутной жижицы, сколько и в моей ложке, может, даже и поменьше.\n(9)В котелке оказалась одна макаронина. (10)Одна на двоих. (11)Длинная, из довоенного теста, может, и из самой Америки, со «второго фронта». (12)Мутную жижицу мы перелили ложками в себя, и она не утолила, а лишь сильнее возбудила голод. (13)Ах, как хотелось мне сцапать ту макаронину, не ложкой, нет, с ложки она соскользнёт обратно, шлёпнется в котелок, рукою мне хотелось её сцапать — и в рот!\n(14)Если бы жизнь до войны не научила меня сдерживать свои порывы и вожделения, я бы, может, так и сделал: схватил, заглотил, и чего ты потом со мной сделаешь? (15)Ну, завезёшь по лбу ложкой, ну, может, пнёшь и скажешь: «Шакал!»\n(16)Я отвернулся и застланными великим напряжением глазами смотрел на окраины древнего городка, ничего перед собой не видя. (17)В моих глазах жило одно лишь трагическое видение — белая макаронина...\n(18)Раздался тихий звук. (19)Я вздрогнул и обернулся, уверенный, что макаронины давно уж на свете нет... (20)Но она лежала, разваренная, и, казалось мне, сделалась ещё дородней и привлекательней своим царственным телом.\n(21)Мой напарник первый раз пристально глянул на меня — и в глубине его усталых глаз я заметил какое-то всё-понимание и усталую мудрость, что готова и ко всепрощению, и к снисходительности. (22)Он молча же своей зазубренной ложкой раздвоил макаронину, но не на равные части, и я затрясся внутри от бессилия и гнева: ясное дело, конец макаронины, который подлиньше, он загребёт себе.\n(23)Но деревянная ложка коротким толчком подсунула к моему краю именно ту часть макаронины, которая была длиньше.\n(24)Напарник мой безо всякого интереса, почти небрежно забросил в рот макаронину, облизал ложку, сунул её в вещмешок и ушёл куда-то. (25)В спине его серой, в давно небритой, дегтярно чернеющей шее, в кругло и серо обозначенном стриженом затылке чудилось мне всесокрушающее презрение.\n(26)И никогда, нигде я его более не встретил, но и не забыл случайного напарника по котелку, не забыл на ходу мне преподанного урока, может, самого справедливого, самого нравственного из всех уроков, какие преподала мне жизнь.\n"},"text":"Какие качества должен проявить человек находясь в трудных ситуациях, а именно на войне? Ответ на этот вопрос можно найти в тексте В.П, Астафьева.\nАвтор раскрывает данную проблему, описывая один день из своей военной жизни. В.П.Астафьев говорит, что урок, который преподала ему жизнь запомнился навсегда. Автор вспоминает случай, который произошел с ним во время войны. На отдыхе, во время обеда, им вместе с напарником- пожилым бойцом был выдан суп, в котором оказалась всего лишь она макаронина. Автор говорит, что ему хотелось сцапать ту макаронину. Из-за голода, который одолел людей в те годы, Астафьев даже не думает о своем товарище, но, к счастью, ему мешает сдержанность. Мужчина, который был уже в возрасте и скорее всего видел большее в своей жизни, чем его товарищ, думается, видел глаза напарника, которые четко и ясно предавали своего хозяина, выдавая чувство голода. Быть может, именно поэтому он решил разделить макаронину не на равные части, чтобы соседу по котелку досталось больше. По рассказу В.П. Астафьева, мы можем понять, что он увидел в пожилом бойце справедливого, не утратившего человеческих качеств истинного солдата. Астафьев увидел в нем милосердного, неравнодушного человека. Поступок товарища послужил справедливым и нравственным уроком для автора.\nПозиция автора ясна. В.П. Астафьев считает, что даже находясь на войне, в крайне тяжелых условиях, очень важно оставаться человеком.\nЯ непременно согласна с автором и тоже считаю, что человек, в какой бы ситуации он не находился, обязан суметь сохранить в себе человеческие качества, а именно человечность, отзывчивость и доброту.\nЧитая литературу о Великой отечественной войне, можно заметить много эпизодов, где человек, не поддаваясь тяготам, проявляет заложенные в себе человеческие качества. Так, например, в рассказе М.Шолохова «Судьба Человека», герой, Андрей Соколов, переживая много трудных моментов в своей жизни, в конце концов не утрачивает человечность, а наоборот продолжает делать благородные поступки. По окончании войны, сердце А. Соколова будто «закаменело», он остался один, без семьи. Но, несмотря на свою нелегкую жизнь, герой находит в себе силы и берет мальчика Ваню, которые остался без родителей, к себе. Он не мог позволить бедному мальчику одному остаться на улице. Этим поступком, Андрей Соколов доказывает, что даже в трудных ситуациях, человек должен проявить все качества, свойственные человеку.\nО том, как важно сохранить в себе человеческие качества и уметь их проявлять, пишут не только в литературе, об этом повествуется и в песнях. В песенном произведении Б. Окуджавы можно заметить следующие строки \" Совесть, благородство и достоинство - вот оно святое наше воинство\". Действительно, истинное достоинство человека- это обладать качествами, какими обладал пожилой боец.\nДля дальнейшего существования человеческого рода, важно сохранить в себе вложенные в нас молоком матери истинные человеческие качества. В любой ситуации мы обязаны оставаться человеком, не теряя человечность, как сделал товарищ В.П. Астфьева.","fileName":"0009670.json"}