{"meta":{"uuid":"47ca01f5-7786-482a-81fc-7cc4a34f6339","id":"0009549","name":"0009549_ru_rus_problema_sposobnosti_na_nastoyashchuyu_drujbu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема способности на настоящую дружбу (По тексту Е. Лаптева)","taskText":"(1)Это случилось 28 мая. (2)После уроков мы с Санькой Большаковым пошли на речку. (3)Там, возле громадного валуна, похожего на закаменевшую мумию гигантского ящера, был совершён обряд. (4)Я поцарапал кожу на запястье, то же самое сделал Санька. (5)Мы приложились кровоточащими предплечьями друг к другу и громко сказали: «Ты мне брат». (6)Так мы с Санькой Большаковым стали братьями по крови.\n(7)Следующей весной я сманил всех одноклассников искать сокровища сарматов. (8)Про сарматов я прочитал в какой-то исторической книжке. (9)Поскольку много веков назад они кочевали где-то в наших местах, то я резонно предположил, что они, чтобы не таскаться со своим добром, могли закопать где-нибудь возле нашего села часть своей богатой добычи. (10)Мой рассказ заинтересовал всех мальчишек, и мы, вооружившись надеждой и лопатами, дружно пошли искать клад. (11)Но путь на холмы преграждала речушка. (12)На берегах, точно выброшенные штормом корабли, возвышались громадные льдины, а вода была нестерпимо холодной. (13)Все мои друзья речку как-то одолели, а у меня мужества не хватило. (14)Меня подбадривали, уговаривали, смеялись, кричали, запугивали тем, что найдут клад и не станут со мной делиться, но это испытание было выше моих сил. (15)Тогда Большаков вернулся за мной, посадил на плечи и, проваливаясь в холодную тину по грудь, хрипя от натуги, перешёл на тот берег.\n– (16)Большой, чего ты его таскаешь? (17)Он что, инвалид? – напустились на него одноклассники.\n– (18)Мы с ним братья по крови! – ответил тот.\n(19)Прошло двадцать четыре года. (20)Я торопился на юбилей нашего директора. (21)За мостом я увидел разбитую «пятёрку». (22)Слегка притормозил, чтобы понять, как можно было на ровном месте угодить в аварию. (23)Увидел водителя, присевшего на корточки возле смятого крыла. (24)Почему-то сразу узнал Большакова, хотя не видел его с самой школы.\n– (25)Санёк, привет! (26)Ты как это влетел?\n– (27)Тебя, наверное, Бог послал! (28)Вот ты мне как раз и поможешь! (29)Какая-то бабулька с узлами выскочила прямо перед самым носом.(30)Пришлось выруливать в заграждение. (31)Дотащишь?\n(32)Я покачал головой.\n– (33)Санёк, не могу! (34)У меня в машине сломан крюк для буксировки – буксировать нельзя. (35)Так что не обессудь…\n– (36)Да ничего! (37)Я товарищу позвоню – отгонит. (38)Ты-то как?\n– (39)Да кручусь, света не вижу. (40)Ты извини – опаздываю.\n– (41)Увидимся ещё!\n– (42)Удачи!\n(43)Я помчался на праздничный вечер. (44)Вернувшись домой, кутаясь в одеяло, я ещё раз вспомнил встречу с Большаковым. (45)Память унесла меня в детство, на берег речки, к серому мшистому валуну. (46)Совершая обряд, я боялся повредить руку, поэтому слегка царапнул по коже, и ранка скоро зажила. (47)Зато Большаков руку свою не жалел, и на его предплечье остался длинный пунцовый шрам.\n(48)На улице дул ветер, снег печально шелестел на стеклах, и этот тихий звук походил на слабый шёпот какого-то навсегда уходящего в небытие воспоминания.\n"},"text":"У всех людей есть друзья. Мы общаемся с ними, помогаем им, а они нам. Но не все одинаковы в общении со своими друзьями. Из-за этого возникает актуальная проблема способности людей на настоящую дружбу, которую поднимает Лаптев в данном произведении.\nДанный рассказ основан на истории о двух друзьях, которые стали друг другу «братьями по крови». В самом начале повествователь рассказывает об одном случае: он с одноклассниками пошли искать сокровища сарматов, но, чтобы до него добраться, нужно было перейти холодную речку. Рассказчик долго не мог пересилить себя и перейти через нее, в итоге ему помог его лучший друг, Санька Большаков. «Тогда Большаков вернулся за мной, посадил на плечи и, проваливаясь в холодную тину по грудь, хрипя от натуги, перешел на тот берег», — вспоминает главный герой. Санька, не раздумывая, помог своему другу, поскольку он настоящий друг, «брат по крови».\nДалее рассказчик переходит на повествование другой истории, которая случилась через двадцать четыре года. Тогда он очень торопился на праздник. Увидев, что кто-то попал в аварию, решил притормозить и посмотреть, кто же это был. Главный герой узнал своего старого друга, Саньку Большакова. Между ними состоялся небольшой диалог, в котором Санька попросил у своего старого друга помощи, но получил отказ. «Санек, не могу!», — ответил повествователь своему другу. После диалога главный герой уехал, сославшись на то, что опаздывает, и так и не помог ничем своему «брату по крови». Он не проявил те качества, которыми сегодня наделяют настоящих друзей: самоотверженность, сострадание, отзывчивость.\nОба примера показывают, какими разными бывают друзья. Также можно заметить, что не все люди могут стать настоящими друзьями.\nАвтор считает, что не все люди способны на настоящую дружбу, когда человек готов для своего друга на все и никогда его не забывает.\nЯ согласна с ним. Не все люди готовы чем-то жертвовать ради других, даже для своих лучших друзей. Они часто думают о своей выгоде и не помогают своим друзьям, если не хотят.\nВ литературе существует множество примеров людей, которые не способны на настоящую дружбу. Одним из них является Печорин из «Героя нашего времени» Лермонтова. Он считал, что один из друзей всегда раб второго, а такой человек не способен на настоящую дружбу, ведь не верит, что оба друга должны одинаково помогать друг другу.\nВ наше время очень актуален вопрос о настоящей дружбе, ведь сейчас так трудно найти хорошего друга среди большого количества знакомых. Но нам всем нужно стараться быть настоящими друзьями, помогать всем, и тогда ни у кого не возникнет трудности в поиске лучших друзей.","fileName":"0009549.json"}