{"meta":{"uuid":"45dacb8c-8994-4a13-ab37-1fb0634a06ca","id":"0009843","name":"0009843_ru_rus_problema_sushchnosti_patriotizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сущности патриотизма (По тексту А. Н. Кузнецова)","taskText":"(1)Есть животные, которые не могут слышать, и их душа заполнена пустотой мёртвого безмолвия. (2)Есть животные, которые наделены только одной способностью — ощущать тепло приближающейся жертвы, и, затаившимся в кромешной тьме, им неведомо никакое чувство, кроме сосущего их утробу голода. (3)Одно дело, когда мы говорим о безгласной рыбе или о неспособном летать пресмыкающемся, и другое дело, когда у некоторых людей обнаруживается полная атрофия тех способностей, которые, казалось бы, свойственны человеку по самой его сути. (4)Про этих духовных калек писал Фёдор Тютчев: «Они не видят и не слышат, живут в сём мире, как впотьмах...». (5)Если человек не воспринимает красоту, то мир для него становится однотонным, как упаковочная бумага; если он не знает, что такое благородство, то вся человеческая история для него предстаёт бесконечной цепью подлостей и интриг, а прикасаясь к высоким движениям человеческого духа, он оставляет жирные отпечатки своих рук.\n(6)Однажды в одной из столичных газет, известной своим обличительным пафосом, мне попалась статья, в которой автор утверждал, что патриотизм свойствен лишь натурам серым, примитивным, недостаточно развитым, в которых индивидуальное чувство ещё не вызрело в полной мере. (7)3атем автор, доказывая тезис о том, что героическая самоотверженность порождена не благородством, как это принято думать, а неразвитостью личностного начала, приводит выдержки из прощального письма Ульяны Громовой.\n(8)Эта девушка во время Великой Отечественной войны стала одним из руководителей подпольной организации «Молодая гвардия», куда входили люди, многим из которых не было и двадцати лет. (9)Ребята расклеивали листовки с сообщениями о положении на фронте, вывешивали красные флаги, показывали всем, что оккупанты завоевали город, но не покорили людей. (10)Фашисты схватили подпольщиков, изуверски пытали их, а потом казнили. (11)Ульяна Громова перед самой смертью успела написать письмо родным.\n(12)Автор статьи находит в этом коротком послании пунктуационные и орфографические ошибки: вот тут обращение не выделено запятыми, тут неправильная буква в падежном окончании имени существительного... (13)Отсюда вывод: девушка — типичная троечница, серая посредственность, она пока ещё не осознала бесценности человеческой жизни, а потому легко, без сожалений пошла на смерть...\n(14)Когда люди садятся за стол, перед едой они моют руки. (15)Когда прикасаешься к высокому и священному, надо прежде всего отмыть душу от житейского, суетного, пыльного, мелкого... (16)Жестокие и беспощадные враги напали на нашу родину, и комсомольцы, почти дети, стали с ними сражаться. (17)Это называется подвигом! (18)Когда их пытали, мучили, резали, жгли,\nони ничего не сказали врагу. (19)И это тоже называется подвигом! (20)Подвиг, который рождён высоким сознанием своей ответственности перед страной, потому что врага можно победить только так: жертвуя своей жизнью.\n(21)Согласен, что каждый человек имеет право на свою точку зрения, знаю, что злейшим врагом всякого прогресса являются не критики, а твердокаменные «сторонники». (22)Но весь вопрос в том, кто несёт знание. (23)Если о сущности патриотизма размышляют люди, не испытывающие любви к родине, не знающие, что такое героизм, то это будет то же самое, как если бы о природе солнечного света философствовали морские скаты, коченеющие в кромешной тьме вечной подводной ночи.\n"},"text":"Начиная ещё с самого начала, с появления первых цивилизаций, с формирования первых городов и государств, люди защищали свой дом, свою страну и свою родину. Уже тогда им было не чуждо место, где они родились, выросли и живут. И когда человек шел на врага, сражаясь за свою свободу и жизни родных, им двигали не просто привязанность к месту, не просто инстинкт выживания, это было чувство намного глубже и сильнее, название которому патриотизм. Это сильнейшая и могущественная любовь, сродни материнской; это способность отдать свою жизнь во имя победы, совершить настоящий подвиг. Во все времена это благородное чувство ценилось и возносилось. Однако, спустя столько кровопролитных войн, появляются люди, чье сердце закрыто на замок черствости и равнодушия, чье сознание отвергает понятие патриотизма. Какие же люди способны на его проявление, какой человек испытывает искреннюю преданность к родине? Отвечает на этот вопрос А. Н. Кузнецов в своём тексте, раскрывая проблему сущности патриотизма.\nПисатель рассказывает об немыслимом для его понимания мнении одного автора статьи столичной газеты, где он утверждал, что «патриотизм свойствен лишь натурам серым, примитивным, недостаточно развитым, в которых индивидуальное чувство ещё не вызрело в полной мере». Он считает, что люди совершают подвиги во имя родины, отдают свою жизнь лишь по причине непонимания бесценности своего существования. Глядя на яркое возмущение писателя на увиденную им статью, мы понимаем, что патриотизм это далеко противоположное. Люди идут на подвиги не от непонимания, а наоборот от горького осознания всего происходящего. Настоящие патриоты погибая, даруют свою жизнь другому. Только так они добиваются победы, как раз таки и понимая насколько она бесценна.\nВ той самой пафосной статье её автор рассуждал о предсмертном письме Ульяны Громовой, подмечая лишь пунктуационные и орфографические ошибки, а не героизм девушки, не сдавшейся при «изуверских» пытках фашистов. «Отсюда вывод: девушка — типичная троечница, серая посредственность, она пока ещё не осознала бесценности человеческой жизни, а потому легко, без сожалений пошла на смерть...». Все эти слова приводят Кузнецова в полное негодование. Как же можно искать ошибки в письме, наполненном болью, страхом, полнейшим ужасом, осознанием, что вот она, смерть? Девушка отдала свою жизнь, только только начавшуюся, взамен на жизнь человека, который спустя годы будет видеть в её предсмертном письме ошибки, а не её образ с застывшими слезами на глазах. Да, она отдала свою жизнь без сожаления, но ясно понимая её бесценность и даруя её победе. Эта девушка — настоящий патриот.\nОба примера, дополняя друг друга помогает выявить авторскую позицию.\nА. Кузнецов убеждён в том, что любовь к родине должна быть в каждом человеке, что настоящего уважения достойны герои. По его мнению, не имеют никакого права рассуждать о таких высоконравственных понятиях люди, не испытывающие любви к родине, не знающие, что такое героизм.\nНельзя не согласиться с автором, ведь герои совершали подвиги для победы своей родины, для жизни своих соотечественников и потомков. Их поступки, их чувства исходили из их чистой души, всё это было искренне и бескорыстно. Такие люди испытывали любовь по отношению Родине, поэтому они склонны к проявлению патриотизма и именно они настоящие патриоты, достойные уважения и вечной памяти наследников. Примером тому служит произведение М. Шолохова «Судьба человека». Всё, что Андрей Соколов делает на благо Отечества, исходит от доброты eгo сердца. Главный герой произведения испытывает огромную любовь к Родине, стремление к победе и свободе. Вероятно, именно по этой причине он смог стать бесстрашным солдатом, который пошёл на жертву ради спасения любимого дома.\nТаким образом, на проявление патриотизма способны лишь те люди, которые испытывают невероятную любовь к родной земле и которые готовы сражаться, несмотря на мучения и принесенную им боль.","fileName":"0009843.json"}