{"meta":{"uuid":"72b3d10f-ab71-4eb8-943b-7a1d54e988c4","id":"0009421","name":"0009421_ru_rus_kto_dvigaet_tehnicheskiy_progress_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Кто двигает технический прогресс? (По тексту В. А. Легасова)","taskText":"(1) Было бы относительно просто, если бы можно было врага определять, скажем, в виде ядерного реактора или в виде ядерной энергетики. (2)Но это не так. (3)И даже если мы откажемся от этого технического способа и заменим его другим — то не будет о’кей. (4)Будет хуже. (5)Вот ведь какая вещь. (6)Потому что враг не в технике. (7)Не в типе самолета, не в типе реактора атомного, не в виде энергетики. (8)Если крупномасштабно смотреть на эту проблему, основной враг — это сам способ создания и проведения энергетических или технических процессов, зависящих от человека. (9)Самое важное — человеческий фактор. (10)Если раньше мы смотрели на технику безопасности как на способ защиты человека от воздействия на него машин или каких-то вредных факторов, то сейчас возникла другая ситуация.\n(11)Сегодня нужно технику защищать от человека. (12)В самом деле, от человека, в руках которого сосредоточены потрясающие мощности. (13)Защищать от человека в любом смысле: от ошибок конструктора, от ошибок проектанта, от ошибок оператора, ведущего этот процесс. (14)А это уже совсем иная философия.\n(15)Невозможно, неправильно и глупо отказываться от достижений человеческого гения. (16)Отказываться от развития атомной энергетики, химической промышленности или еще от чего-то. (17)Это не нужно. (18)А нужно сделать две вещи: во-первых, правильно понимать воздействие таких серьезных новых машин и видов техники на окружающую среду и, во-вторых, разработать систему взаимодействия человека с машиной. (19)Это проблема не лично человека, работающего с такой машиной, а это гораздо более общая и важная проблема. (20)Ведь при таком взаимодействии могут возникнуть серьезные катастрофы, неприятности от недосмотра, глупости, от неправильных действий. (21)Сейчас нам нужно отыскать оптимум системы… (22)При этом надо создавать защитные барьеры, насколько это возможно, и на случай, когда и человек будет ошибаться, и машины окажутся ненадежными…\n(23)Все мы видим, как говорится, невооруженным глазом, что на всех этапах создания техники у нас есть некоторая недоработанность, неряшливость, что ли. (24)На всех этапах от создания до эксплуатации… (25)Я все время думаю: почему это происходит? (26)И, знаете, прихожу к парадоксальному выводу…: что это оттого, что мы сильно увлеклись техникой. (27)Прагматически, голой техникой. (28)Это охватывает многие вопросы, не только безопасности. (29)Давайте задумаемся: почему в те времена, когда мы были гораздо беднее и была гораздо более сложная обстановка, почему сумели за исторически ничтожный срок в 30-е, 40-е, 50-е годы — поразить весь мир темпом создания новых видов техники и качеством славились ?.. (30)Что же случилось, почему ?\n(31)Первая попытка — объяснить это какими-то субъективными, организационными факторами. (32)Но это не очень серьезно. (33)Мы могучий народ, и огромный у нас потенциал заложен. (34)И каждый руководитель, и каждая организационная система на каком-то историческом отрезке использовала и удачные решения, и провальные, но не могли же они так сильно повлиять.\n(35)И я пришел к такому парадоксальному выводу: та техника, которой наш народ гордится, которая финишировала полетом Гагарина, была создана людьми, стоявшими на плечах Толстого и Достоевского… (36)Люди, создававшие тогда технику, были воспитаны на величайших гуманитарных идеях. (37)На прекрасной литературе. (38)На высоком искусстве. (39)На прекрасном и правильном нравственном чувстве. (40)И на яркой политической идее построения нового общества, на той идее, что это общество является самым передовым. (41)Это высокое нравственное чувство было заложено во всем: в отношении их друг с другом, отношении к человеку, к технике, к своим обязанностям. (42)Все это было заложено в воспитании тех людей. (43)И техника была для них лишь способом выражения нравственных качеств, заложенных в них.\n(44)Они выражали свою мораль в технике. (45)Относились к создаваемой и эксплуатируемой технике так, как их учили относиться ко всему в жизни Пушкин, Толстой, Чехов.\n(46)А вот в следующих поколениях, пришедших на смену, многие инженеры стоят на плечах «технарей», видят только техническую сторону дела. (47)Но если кто-то воспитан только на технических идеях, он может лишь тиражировать технику, совершенствовать ее, но не может создавать нечто качественно новое, ответственное.\n(48)Мне кажется, что общим ключом ко всему происходящему является то, что долгое время игнорировалась роль нравственного начала — роль истории нашей культуры — а ведь это одна цепочка. (49)Все это, собственно, и привело к тому, что часть людей на своих постах могла поступать недостаточно ответственно. (50)Но даже один, плохо работая, создает в цепочке слабое звено, и она рвется… (51)Низкий технический уровень, низкий уровень ответственности этих людей — это не причина, а следствие. (52)Следствие их низкого нравственного уровня.\n(53)Обычно понимают так: ага, безнравственный человек — это тот, который позволяет себе брать взятки, например. (54)Но это крайний случай. (55)А разве нравствен человек, который не хочет свой чертеж сделать лучше, не хочет сидеть по ночам, мучиться, не хочет искать более совершенные решения ? (56)Человек, который говорит: «Зачем напрягаться, если можно сделать такое решение, которое профессионально вроде бы кажется нормальным, хотя не является оптимальным, не является наилучшим». (57)И вот начался процесс распространения технической отсталости. (58)Мы ни с чем не справимся, если не восстановим нравственного отношения к выполняемой работе, какой бы она ни была, медицинская или химическая, или реакторная работа, или биологическая. (59)Надо восстановить чувство ответственности, критичности, чувство нового… (60)А как это сделать ? (61)Увеличивать или уменьшать долю тех или иных предметов? (62)Я не знаю. (63)Но я уверен, что в школу надо приводить интересных людей. (64)Ведь Россия всегда была сильна тем, что учитель — это человек, который в нравственном отношении чаще всего является идеалом для своих учеников.\n(65)И еще хочу сказать о неделимости общей и технической культуры. (66)Это неделимые вещи. (67)Если вы кусок какой-то изымаете, связанный с историей нашего отечества или с нашей литературой, если вы к чему-нибудь ослабили внимание — это обязательно бумерангом вернется в силу неделимости культуры. (68)В равной степени нельзя все отдать литературе и искусству и забыть про технику. (69)Мы тогда станем беспомощным обществом. (70)Возникает естественный вопрос, вопрос гармонии.\n"},"text":"В своем тексте Валерий Алексеевич Легасов поднимает вопрос, какие люди являются двигателем технического прогресса.\nРаскрывая данную проблему, автор приводит в пример людей, которые создали технологии и технику, которой гордятся люди и в наше время. Эти люди особенные тем, что они были воспитаны не просто на гуманитарных идеях, а на величайших идеях; на высоком искусстве и прекрасной литературе, именно поэтому в их отношении к технике отражался не только уровень их культуры, но и нравственное чувство, которое считается поистине высоким. Люди прошлого поколения выполняли свою работу хорошо, стараясь не допустить ошибок, даже самых «мелких», ответственно подходя даже к мелочам.\nИз всего вышесказанного можно предположить, что этим описанием людей прошлого поколения автор заставляет читателя задуматься над мыслью, что передовое общество построено на нравственных качествах людей. К такому виду общества автор относит поколения, сильно отличающиеся культурой и нравственностью. Такое поколение воспитано совершенно по-другому. Оно видит лишь «техническую сторону дела». Такие люди замедляют технический прогресс, так как не могут создавать ничего нового, а способны только «тиражировать технику, совершенствовать её». Мы видим связь между техническим прогрессом и нравственным воспитанием людей. Низкий уровень нравственного воспитания поколения приводит к последующей безответственности людей, не пытающихся найти решения. Такое общество, соответственно, останавливается в своем развитии.\nМнение автора таково: прогресс способны двигать лишь высоконравственные люди, ответственно относящиеся к технике, по причине своей воспитанности и высокого уровня культуры. Такие люди полностью вкладываются в свою работу: все свои знания, чувство «критичности» и чувство.\nЯ согласна с позицией автора. Действительно, высоконравственный человек заставляет себя думать, ища новые решения, перепроверять, порой и по несколько раз, проделанную работу, потому что он понимает, что от него много зависит.\nМы находим подтверждение данного мнения в мировой истории. Когда то люди перешли от плуга и ручной вспашки к тракторам и механической обработке земель. Лошадиная тяга сменилась автомобилем. А как же история о первой летательном аппарате, который позволил человеку подняться в небо? Ответ прост и очевиден — за каждым техническим прорывом стоит человек, обладающий ответственностью, высоким уровнем нравственности и даже скрупулезным отношением к делу.\nТаким образом, мы доказали, что только люди, обладающие нравственным отношением к работе, способны двигать технический прогресс вперед и не позволять ему останавливаться.","fileName":"0009421.json"}