{"meta":{"uuid":"75ddc74e-5a7a-48d4-8ed2-0c0f6f2a1904","id":"0009748","name":"0009748_ru_rus_problema_dobroty_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема доброты (По тексту Л. Чарской)","taskText":"(1) В доме боярина Никиты Филимоныча Крутоярского дым стоял коромыслом. (2) Боярышня Уленька Крутоярская нарядила всех своих сенных девушек-служанок в разные наряды скоморошеские: кого медведицей, кого козой, кого важной боярыней, кого торговкой из плодовых рядов, что в Китай-городе, и теперь тешилась с ними разными играми под заливчатый, звонкий девичий хохот.\n(3)Самой весёлой и изобретательной была любимая наперсница боярышни — черноокая Матрёша, которая, забавно переваливаясь с ноги на ногу, стала изображать Мишку Топтыгина, отправляющегося за мёдом на пчельник. (4)Развеселилась даже сама боярыня. (5)Впервые за долгие месяцы улыбнулась она нынче, впервые отлегло от сердца и прояснилось в душе её после бесконечных тревог и волнений.\n(б)Тяжёлое время переживала в те годы вся Русь. (7)Озлобленный на бояр старинных знатных родов царь Иоанн Васильевич, прозванный впоследствии Грозным, устроил целое гонение подчас на лучших людей. (8)Окружив себя опричниною, этою страшною ордою телохранителей, которую он набрал из самых «худородных» людей, ненавидящих знатных родовитых бояр, царь Иоанн Васильевич начал с её помощью всячески истреблять старинные боярские роды. (9)Опричники под начальством вероломного Малюты Скуратова, царёва любимца, собирали всевозможные клеветы про ненавистных им бояр и доносили царю о несуществующих винах последних...\n(10)Вдруг сквозь громкий хор затейниц-девушек послышался стук у ворот, сильный, настойчивый, и белее стены белёной появился на пороге молодой холоп.\n— (11)Боярыня-матушка! (12)Спасайтесь! (13)Хозяина нашего в тюрьму бросили!\n(14) А сейчас за тобой и боярышней поганые опричники сюда явятся с самим злодеем\nМалютою во главе!\n(15) Грозное известие сразило всех, лишило силы двигаться, соображать, слово единое молвить. (16)Одна Матрёша, не растерявшаяся изо всех находившихся в тереме женщин, бросилась к укладке, в которой находилось верхнее платье боярыни, вытащила оттуда тяжёлый кафтан и надела его на плечи госпоже. (17)Потом так же ловко и живо закутала и боярышню и повела их с няней Степанидою и двумя другими сенными девушками из терема в сени, а оттуда на задний двор, где уже слышалось ржанье и фырканье нетерпеливых коней. (18)Едва лишь успела усадить в кибитку своих хозяек Матрёша и вернуться обратно в терем, как услышала громкие голоса и могучие удары кнутовищ и здоровенных кулаков в бревенчатые ворота.\n(19) Быстро бросилась она в соседнюю горницу и появилась вскоре на пороге терема в наряде и драгоценных украшениях боярышни Уленьки.\n— (20)Слушайте же, девоньки, выдавайте меня все за хозяюшку нашу, светика нашего — боярышню, чтобы истинный след их замести, чтобы дать укрыться без помехи нашим голубушкам. \n(21) С дикими гиканьями, свистками ворвались опричники во двор бояр Крутоярских.\n(22) Впереди всех был Малюта Скуратов: страшный, угрюмый, зверски жестокий, с маленькими пронырливыми, бегающими глазками, он первый распахнул дверь и вбежал в терем.\n— (23)Ты кто такая? — крикнул он поднявшейся навстречу ему Матрёше, пышный наряд и красивое личико которой сразу привлекли его внимание.\n— (24)3дравствуй, боярин, — с низким поклоном и приветливой улыбкой отвечала она.\n— (25)Я боярышня Ульяна Крутоярская. (26)Рады-радёхоньки тебе, гость дорогой.\n(27) Чем потчевать тебя велишь-прикажешь? (28)Матушка моя боярыня, вишь, обмерла, лежит у себя в тереме, так позволь мне тебя встретить всем тем, чего твоя душенька пожелает.\n(29) Злодей Малюта опешил, услышав такие слова, что-то дрогнуло в ожесточённом сердце Малюты. (30)Но совсем уж растаял Малюта, когда девушка предложила ему потешить его и примчавшихся с ним опричников пляской.\n(31) 0на особенно хорошо плясала в тот вечер, так хорошо, что Малюта не выдержал и сказал, опуская ей на плечо свою тяжёлую волосатую руку:\n— Ну, хозяюшка, ставь свечу пудовую празднику Рождества Христова. (32)Никто меня из крамольников среди бояр не встречал так доселе. (33)А за это, боярышня, вызволю я твоего отца, упрошу надёжу-государя его помиловать. (34)Благодари Бога, девушка, что наградил он тебя такой весёлой да ласковой душой.\n(35) Малюта сдержал своё слово, данное в праздник Рождества Христова. (З6)Боярина Крутоярского выпустили из тюрьмы, сослали только в дальнюю вотчину. (37)Боярыня с боярышней Уленькой отправились с ним в ссылку. (38)Нечего и говорить, что верная Матрёша, спасшая своих господ, поехала туда же вместе с ними и не раз скрашивала им тяжёлые дни весёлой шуткой да звонкой песней.\n"},"text":"Наверное, в каждом из нас живёт доброта, даже в душах самых отъявленных злодеев. Но можно ли заставить пробудиться доброе начало в тех, у кого «железное» сердце, кого не тревожат, казалось бы чужие беды? Какую роль играет в этом случае доброта? В чём проявляется её сила? Именно данную проблему поднимает известная русская детская писательница и актриса Лидия Алексеевна Чарская в предложенном тексте.\nРаскрывая её, она обращается к истории одной крестьянки Матрёши. Царь Иван Грозный был очень зол на старинные знатные роды бояр, поэтому он создал опричные войска, чтобы расправляться с «неверными». И вот пришло известие, что один из них, боярин Никита Филимонович Крутоярский, брошен в тюрьму, а его семью собирается навестить опричники во главе с Малютой Скуратовым – любимцем царя. Боярыня слегла в постель, Казалось бы, положение создались безвыходное. Вот тогда – то и приходит на помощь крепостная Крутоярских, она решает сама принять гостей. Её находчивость (она выдала себя за госпожу, надев на себя её наряд и драгоценности), выдержка и весёлый нрав позволили ей расположить к себе крутого характером Малюту. Встретила она «неожиданных гостей» приветливо: «Рады-радёхоньки тебе, гость дорогой». Малюта не ожидал такого приёма, и у него: «…что-то дрогнуло в ожесточённом сердце…». Но Матрёша знала, что на этом нельзя останавливаться, поэтому она пригласила опричников на пляску. Малюта совсем был растроган таким приёмом, поэтому он решил ответить на добро добром, пообещав девушке попросить царя освободить боярина Крутоярского: «Никто меня … среди бояр не встречал так доселе. А за это … я … упрошу надёжку-государя его помиловать». И в итоге он выполнил своё обещание. Оба этих примера с ясностью показывают, как велико воздействие доброты даже на людей чёрствых, жестоких.\nШаг за шагом автор подводит к мысли непосредственно выражающей его позицию: сила добра заключается в выстраивании добрых отношений со всеми, ведь даже у злодеев есть сердце, и оно тоже может «растаять».\nС его точкой зрения трудно не согласиться. Действительно, добро способно пробудить в любом человеке желание совершать добрые поступки, если только отнестись к нему вниманием и уважением. Размышляю над этим, и невольно вспоминается золотое правило морали: «относись к другим людям так же как хочешь, чтобы относились к тебе».\nТаким образом, проблема, поднятая Лидией Алексеевной Чарской в данном отрывке, заставляет нас задуматься о роли добра в нашей жизни и о том, насколько мы готовы отнестись с любовью даже к тем людям, которых вряд ли можно назвать «добрыми». То же, что автор сумел пробудить наше сознание и чувства, позволяет судить о нем и как о прекрасном мастере слова, и как о человеке, способном глубоко мыслить.","fileName":"0009748.json"}