{"meta":{"uuid":"6c6ba3f5-4487-4565-945d-5af1bbdb56a2","id":"0009627","name":"0009627_ru_rus_problema_detskih_stradaniy_v_mire_vzroslyh_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема детских страданий в мире взрослых (По рассказу Ф.М. Достоевского)","taskText":"Но я романист, и, кажется, одну «историю» сам сочинил. Почему я пишу: «кажется», ведь я сам знаю наверно, что сочинил, но мне всё мерещится, что это где-то и когда-то случилось, именно это случилось как раз накануне Рождества, в каком-то огромном городе и в ужасный мороз.\nМерещится мне, был в подвале мальчик, но еще очень маленький, лет шести или даже менее. Этот мальчик проснулся утром в сыром и холодном подвале. Одет он был в какой-то халатик и дрожал. Дыхание его вылетало белым паром, и он, сидя в углу на сундуке, от скуки нарочно пускал этот пар изо рта и забавлялся, смотря, как он вылетает. Но ему очень хотелось кушать. Он несколько раз с утра подходил к нарам, где на тонкой, как блин, подстилке и на каком-то узле под головой вместо подушки лежала больная мать его. Как она здесь очутилась? Должно быть, приехала с своим мальчиком из чужого города и вдруг захворала. Хозяйку углов захватили еще два дня тому в полицию; жильцы разбрелись, дело праздничное, а оставшийся один халатник уже целые сутки лежал мертво пьяный, не дождавшись и праздника. В другом углу комнаты стонала от ревматизма какая-то восьмидесятилетняя старушонка, жившая когда-то и где-то в няньках, а теперь помиравшая одиноко, охая, брюзжа и ворча на мальчика, так что он уже стал бояться подходить к ее углу близко. Напиться-то он где-то достал в сенях, но корочки нигде не нашел и раз в десятый уже подходил разбудить свою маму. Жутко стало ему наконец в темноте: давно уже начался вечер, а огня не зажигали. Ощупав лицо мамы, он подивился, что она совсем не двигается и стала такая же холодная, как стена. «Очень уж здесь холодно», — подумал он, постоял немного, бессознательно забыв свою руку на плече покойницы, потом дохнул на свои пальчики, чтоб отогреть их, и вдруг, нашарив на нарах свой картузишко, потихоньку, ощупью, пошел до подвала. Он еще бы и раньше пошел, да всё боялся вверху, на лестнице, большой собаки, которая выла весь день у соседских дверей. Но собаки уже не было, и он вдруг вышел на улицу.\nГосподи, какой город! Никогда еще он не видал ничего такого. Там, откудова он приехал, по ночам такой черный мрак, один фонарь на всю улицу. Деревянные низенькие домишки запираются ставнями; на улице, чуть смеркнется — никого, все затворяются по домам, и только завывают целые стаи собак, сотни и тысячи их, воют и лают всю ночь. Но там было зато так тепло и ему давали кушать, а здесь — Господи, кабы покушать! И какой здесь стук и гром, какой свет и люди, лошади и кареты, и мороз, мороз! Мерзлый пар валит от загнанных лошадей, из жарко дышащих морд их; сквозь рыхлый снег звенят об камни подковы, и все так толкаются, и, господи, так хочется поесть, хоть бы кусочек какой-нибудь, и так больно стало вдруг пальчикам. Мимо прошел блюститель порядка и отвернулся, чтоб не заметить мальчика.\nВот и опять улица, — ох какая широкая! Вот здесь так раздавят наверно; как они все кричат, бегут и едут, а свету-то, свету-то! А это что? Ух, какое большое стекло, а за стеклом комната, а в комнате дерево до потолка; это елка, а на елке сколько огней, сколько золотых бумажек и яблоков, а кругом тут же куколки, маленькие лошадки; а по комнате бегают дети, нарядные, чистенькие, смеются и играют, и едят, и пьют что-то. Вот эта девочка начала с мальчиком танцевать, какая хорошенькая девочка! Вот и музыка, сквозь стекло слышно. Глядит мальчик, дивится, уж и смеется, а у него болят уже пальчики и на ножках, а на руках стали совсем красные, уж не сгибаются и больно пошевелить. И вдруг вспомнил мальчик про то, что у него так болят пальчики, заплакал и побежал дальше, и вот опять видит он сквозь другое стекло комнату, опять там деревья, но на столах пироги, всякие — миндальные, красные, желтые, и сидят там четыре богатые барыни, а кто придет, они тому дают пироги, а отворяется дверь поминутно, входит к ним с улицы много господ. Подкрался мальчик, отворил вдруг дверь и вошел. Ух, как на него закричали и замахали! Одна барыня подошла поскорее и сунула ему в руку копеечку, а сама отворила ему дверь на улицу. Как он испугался! А копеечка тут же выкатилась и зазвенела по ступенькам: не мог он согнуть свои красные пальчики и придержать ее. Выбежал мальчик и пошел поскорей-поскорей, а куда, сам не знает. Хочется ему опять заплакать, да уж боится, и бежит, бежит и на ручки дует. И тоска берет его, потому что стало ему вдруг так одиноко и жутко, и вдруг, Господи! Да что ж это опять такое? Стоят люди толпой и дивятся: на окне за стеклом три куклы, маленькие, разодетые в красные и зеленые платьица и совсем-совсем как живые! Какой-то старичок сидит и будто бы играет на большой скрипке, два других стоят тут же и играют на маленьких скрипочках, и в такт качают головками, и друг на друга смотрят, и губы у них шевелятся, говорят, совсем говорят, — только вот из-за стекла не слышно. И подумал сперва мальчик, что они живые, а как догадался совсем, что это куколки, — вдруг рассмеялся. Никогда он не видал таких куколок и не знал, что такие есть! И плакать-то ему хочется, но так смешно-смешно на куколок. Вдруг ему почудилось, что сзади его кто-то схватил за халатик* большой злой мальчик стоял подле и вдруг треснул его по голове, сорвал картуз, а сам снизу поддал ему ножкой. Покатился мальчик наземь, тут закричали, обомлел он, вскочил и бежать-бежать, и вдруг забежал сам не знает куда, в подворотню, на чужой двор, — и присел за дровами: «Тут не сыщут, да и темно».\nПрисел он и скорчился, а сам отдышаться не может от страху и вдруг, совсем вдруг, стало так ему хорошо: ручки и ножки вдруг перестали болеть и стало так тепло, так тепло, как на печке; вот он весь вздрогнул: ах, да ведь он было заснул! Как хорошо тут заснуть: «Посижу здесь и пойду опять посмотреть на куколок, — подумал мальчик и усмехнулся, вспомнив про них, — совсем как живые!..» И вдруг ему послышалось, что над ним запела его мама песенку. «Мама, я сплю, ах, как тут спать хорошо!»\n— Пойдем ко мне на елку, мальчик, — прошептал над ним вдруг тихий голос.\nОн подумал было, что это всё его мама, но нет, не она; кто же это его позвал, он не видит, но кто-то нагнулся над ним и обнял его в темноте, а он протянул ему руку и... и вдруг, — о, какой свет! О, какая елка! Да и не елка это, он и не видал еще таких деревьев! Где это он теперь: всё блестит, всё сияет и кругом всё куколки, — но нет, это всё мальчики и девочки, только такие светлые, все они кружатся около него, летают, все они целуют его, берут его, несут с собою, да и сам он летит, и видит он: смотрит его мама и смеется на него радостно.\n— Мама! Мама! Ах, как хорошо тут, мама! — кричит ей мальчик, и опять целуется с детьми, и хочется ему рассказать им поскорее про тех куколок за стеклом. — Кто вы, мальчики? Кто вы, девочки? — спрашивает он, смеясь и любя их.\n— Это «Христова елка», — отвечают они ему. — У Христа всегда в этот день елка для маленьких деточек, у которых там нет своей елки... — И узнал он, что мальчики эти и девочки все были всё такие же, как он, дети, но одни замерзли еще в своих корзинах, в которых их подкинули на лестнице к дверям петербургских чиновников, другие задохлись у чухонок, от воспитательного дома на прокормлении, третьи умерли у иссохшей груди своих матерей (во время самарского голода), четвертые задохлись в вагонах третьего класса от смраду, и все-то они теперь здесь, все они теперь как ангелы, все у Христа, и он сам посреди их, и простирает к ним руки, и благословляет их и их грешных матерей... А матери этих детей все стоят тут же, в сторонке, и плачут; каждая узнает своего мальчика или девочку, а они подлетают к ним и целуют их, утирают им слезы своими ручками и упрашивают их не плакать, потому что им здесь так хорошо...\nА внизу, наутро, дворники нашли маленький трупик забежавшего и замерзшего за дровами мальчика; разыскали и его маму... Та умерла еще прежде его; оба свиделись у господа бога в небе.\nИ зачем же я сочинил такую историю, так не идущую в обыкновенный разумный дневник, да еще писателя? А еще обещал рассказы преимущественно о событиях действительных! Но вот в том-то и дело, мне всё кажется и мерещится, что всё это могло случиться действительно, — то есть то, что происходило в подвале и за дровами, а там об елке у Христа — уж и не знаю, как вам сказать, могло ли оно случиться или нет? На то я и романист, чтоб выдумывать.\n"},"text":"В рассказе Федора Михайловича Достоевского «Мальчик у Христа на елке» ставится проблема детских страданий в мире взрослых.\nГлавный герой произведения – маленький мальчик, которому хочется найти место в окружающем мире. Но этому миру он оказывается не нужен. В городе все «кричат, бегут и едут», ночью светло, как днем, а от людей, которых встречает одинокий ребенок на своем пути, он видит либо равнодушие, либо угрозу. «Блюститель порядка» отвернулся, прошел мимо, «большой злой мальчик» ударил, барыня дала ему в руку копеечку, а сама «отворила ему дверь на улицу». В итоге герой погибает, замерзнув на каком-то дворе.\nАвтор сочувствует мальчику и жалеет его. В его гибели и страданиях он винит взрослых людей, которые проявили равнодушие и бесчеловечность по отношению к ребенку. Ведь дети очень уязвимы и беззащитны. И взрослые об этом забывать не должны.\nЯ согласна с позицией писателя. Дети не должны умирать от холода и голода, от людского равнодушия, как герой рассказа Ф.М. Достоевского. Ведь главное в жизни – это добро и сострадание, именно на них держится наш мир. Поэтому взрослые люди должны оберегать детей, окружать заботой, вниманием и помогать преодолевать им жизненные трудности.\nПроблема детских страданий поднималась часто в литературных произведениях.\nВспомним знаменитую сказку Г.К. Андерсена «Девочка со спичками». Героиня произведения - маленькая девочка, которую отец отправил в город продавать спички. Она брела по улицам с непокрытой головой и босая. Домой вернуться девочка не могла, так как боялась гнева отца. Ведь за весь день она не продала ни одной спички. И никто из окружающих людей не проявил к ней сострадания. Героиня сказки замерзла на улице, зажигая спички, и попала туда, «где нет ни холода, ни голода, ни страха – к Богу». Она вместе с бабушкой вознеслась на небо. Ганс Кристиан Андерсен не хотел мириться с жестокостью по отношению к детям, и через свое произведение он пытался пробудить в людях милосердие и сострадание к тем, кто в первую очередь нуждается в помощи.\nВ произведении А.П. Чехова «Ванька» идет речь о девятилетнем мальчике, которого отправили на ученье в город к сапожнику. Там его бьют, не кормят досыта. Он даже не может спать по ночам, так как качает люльку с ребенком. Мальчику плохо у сапожника, ему хочется вернуться домой, к дедушке. И он пишет ему письмо, где описывает свои страдания. Но дедушка не приедет и даже не узнает о переживаниях Ваньки. Ведь такого почтового адреса, который написал мальчик на письме, не существует. И про обиду и боль героя рассказа никто не узнает.\nДанные примеры показывают нам, что каждый человек способен изменить мир и сделать его лучше, добрее и благороднее. Он только должен приложить усилия. Именно так считал Ф.М.Достоевский, утверждая о том, что человек не имеет права проходить мимо несчастий, происходящих рядом с ним, так как он несет ответственность как за свои собственные поступки, так и за любое зло, которое происходит в мире.","fileName":"0009627.json"}