{"meta":{"uuid":"e7e21cab-be44-4ed8-bb27-ce207177d35a","id":"0009048","name":"0009048_ru_rus_problema_drujby_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема дружбы в жизни человека (По тексту Ю. Нагибина)","taskText":"(1)Один жестокий человек сказал: все молодые люди похожи друг на друга. (2)Это было сказано из глубины презрения к людям, но известная доля истины тут есть. (3)Конечно, все молодые люди разные, но они решают одну задачу: первого и самого трудного приспосабливания к жизни, утверждения себя в ней. (4)Любому нормальному юноше свойственны завышенное представление о собственной ценности, идеализм (чему не мешает защитный скепсис, порой цинизм), ранимость и отсюда – яростное стремление сберечь от посторонних (самые посторонние – родители и близкие) свою внутреннюю жизнь.\n(5)Мне до сих пор непонятно, как мы вработались в ту дружбу, память о которой за сорок лет не только не стёрлась, не потускнела, но стала больнее, пронзительней и неотвязней – щемяще-печальный праздник, который всегда со мной. (6)Мы трое: Павлик, Оська и я – были нужны друг другу, хотя едва ли смогли бы назвать в словах эту нужность.\n(7)В дружбе есть нечто не поддающееся анализу, как и в любви, о которой вернее всех сказал Гёте: «Очень трудно любить за что-нибудь, очень легко – ни за что». (8)Конечно, безоглядное, слепое влечение любви, её таинственный зов неприложимы к дружбе, но и в дружбе есть что-то сверх сознания. (9)Впрочем, я знаю, что с Павликом нас спаяли поиски своего места в жизни, давление властных глубинных сил, не ведавших очень долго своего применения. (10)Эти устремленности были разные; моя раньше обрела имя – литература, его позже – театр, но мучений они доставили нам в равной мере. (11)Терпеть и одолевать неизвестное было легче вдвоем. (12)Мы искали неведомую землю в темноте, то сходясь, то расходясь, черпая бодрость и надежду в стойкости другого, который сам в себе этой стойкости не ощущал. (13)Нас связывали и внешние обстоятельства жизни: мы жили в одном подъезде, вместе готовили уроки, вместе испытывали свой дух искусственно придуманными увлечениями, ибо не догадывались о подлинных; мы находились в постоянном обмене; неудивительно, что у нас выработалось схожее отношение к людям, ко многим жизненным вопросам, что наши вкусы, пристрастия и отторжения совпадали. (14)И хотя все это ещё не самая душа нашей дружбы, предпосылки взаимопритяжения ясны.\n(15)С Оськой обстояло по-другому. (16)С ним можно было говорить о многом, потому что он был развит, начитан, остроумен, но нельзя было говорить о том главном, что нас томило, и – что ещё важнее – нельзя было об этом молчать, как часами молчали мы с Павликом, занимаясь чёрт знает чем: от химический опытов – вдруг мы великие учёные? – до держания на кончике носа половой щётки или бильярдного кия – ради упражнения и проверки воли. (17)С Оськой было интересно, наполненно, весело, «крылато» – не найду другого слова – это правда, но не вся правда, ведь бывало и грустно, и смутно, и тревожно… (18)Всякое бывало, но в памяти остался солнечный свет, который потом уже никогда не был так ярок…\n"},"text":"Дружба…Всего лишь слово из шести букв. Но сколько чего-то светлого, притягательного и магического кроется в нем. Однако сегодня несколько исказилось понятие истинной дружбы. Так, каково значение дружбы в жизни человека? Каким должен быть настоящий друг? И легко ли обрести, а главное, сохранить дружбу в течение всей нашей жизни? Вот над какими вопросами заставил меня задуматься прочитанный текст.\nНа примере небольшого рассказа о своих друзьях, Юрий Нагибин показывает, что дружба остается в памяти на долгие годы. Не случайно, он говорит об этом чувстве, как о чем-то, неподдающемся анализу, ведь дружба как и любовь, настигает совершенно неожиданно, а главное, не всегда понятно, почему ты чувствуешь привязанность к тому или иному человеку. Автор говорит о том, что люди разные, однако, всех нас, несомненно, объединяет задача «приспосабливания к жизни, утверждения себя в ней». В этом отрывке из повести автор рассказывает о своих двух друзьях, но, как ни странно, дружба с ними у него совершенно разная.«…нас спаяли поиски своего места в жизни, давление властных глубинных сил», - говорит Юрий о дружбе с Павликом. С Оськой же было по-другому. Философские беседы, химические опыты, различные причуды, вроде «держания на кончике носа половой щётки» - вот все то, в чем состояла их дружба: веселая и интересная, но одновременно смутная и тревожная…\nАвтор хочет донести до читателя мысль о том, что человек не может существовать без друзей. Дружба, как солнечный свет, озаряет его жизнь, наполняет красками, и одновременно с этим человек приобретает неоценимый опыт и навыки, которые помогут ему в преодолении всех жизненных трудностей и невзгод. Не удивительно и то, что у истинных друзей вырабатывается «схожее отношение к людям, ко многим жизненным вопросам»,а сегодня так важно иметь единомышленников.\nНевозможно не согласится с точкой зрения Юрия Нагибина, я также считаю, что друг-это сокровище, которое нужно беречь на протяжении всей жизни. Ведь кто, как не настоящий друг поможет тебе найти выход из сложной ситуации, развеет твои сомнения и печали, поддержит добрым словом. Только с ним можно разделить и печали, и радости, ведь далеко не каждый сможет искренне порадоваться за твои успехи и достижения. А иногда, нам просто нужен кто-то с кем можно приятно провести время и разделить собственные интересы, и конечно же здесь также можно обратиться к другу.\nАргументируя свою точку зрения, обратимся к художественной литературе. Дружеские отношения связывают Андрея Болконского и Пьера Безухова в романе-эпопее Л.Н.Толстого «Война и мир». При различии характеров и темпераментов, мы видим интеллектуальную общность этих людей, их схожее отношение к жизни. Для Пьера, так же как и для князя Андрея характерна внутренняя рефлексия, поиски смыла жизни, своего места в ней. Они поддерживают друг друга в минуту душевных кризисов. Так, Болконский беспокоится за Пьера, когда тот развлекается с компанией Долохова. Пьер же поддеживает князя после смерти жены Лизы, после разочарования в\nчестолюбивых помыслах. Именно он говорит ему: «Надо жить, надо любить, надо верить». Таким образом, любовь и дружба – вот ради чего стоит жить, по мысли Льва Николаевича.\nОднако люди не только в XIX веке осознавали важность дружбы. Древнеримский философ, политик и блестящий оратор, Марк Цицерон, как-то сказал: «В мире нет ничего лучше и приятнее дружбы; исключить из жизни дружбу все равно, что лишить мир солнечного света». На мой взгляд, это высказывание очень созвучно с предложенным текстом, где автор также сравнивал дружбу с солнечным светом. Действительно, наша жизнь стала бы совершенно тусклой и серой без друзей. Именно они делают нашу жизнь яркой и образной, полной незабываемых моментов и эмоций, о которых потом так приятно вспоминать еще долгие годы.\nТаким образом, этот текст в иной раз заставил меня задуматься о ценности дружбы. Сегодня, как никогда, важно иметь настоящих, преданных друзей, ведь без них очень трудно прожить в жестоком современном мире.","fileName":"0009048.json"}