{"meta":{"uuid":"b218d2a1-c7d7-4607-be50-83afc9493011","id":"0009302","name":"0009302_ru_rus_sposobny_li_chuvstva_patriotizma_i_geroizma_sdelat_harakter_cheloveka_silnee_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Способны ли чувства патриотизма и героизма сделать характер человека сильнее? (По тексту Л. Овчинниковой)","taskText":"(1)В этом году мне довелось разговориться с девочкой –\nвосьмиклассницей, которая не знала в точности, где и как погибла Зоя Космодемьянская. (2)Моей случайной собеседнице и самой было неловко в нашем разговоре, и она скороговоркой, путая годы и события, пыталась что-то припомнить. (3)Меня это не просто поразило.\n(4)Людям, родившимся после войны, наверное, даже трудно себе представить, что значило имя Зои Космодемьянской. (5)В каждом доме тогда было своё горе, среди неисчислимых бедствий войны становились известными имена новых героев. (6)Но Зою помнили и любили все.\n(7)Почему же плакали люди, читая о Зое, останавливаясь около чёрных репродукторов? (8)Что они увидели и поняли в ту пору, открыв её судьбу?\n(9)Мы узнали о Зое по очеркам Петра Лидова и Сергея Любимова, опубликованным в «Правде» и «Комсомольской правде». (10)Случайно услышав в деревне рассказ о девушке-партизанке, они с документальной точностью написали о последних часах её жизни\n(11)Война щедра на трагические контрасты. (12)Свист пули – и чуткая тишина леса; снаряд, рвущий землю, – и человеческая жажда жить. (13)И в судьбе Зои люди угадали то страшное противоречие, которое принесла война. (14)По облику и складу души мечтательная девушка (так её называли) берёт в руки оружие.\n(15)«В человеке должно быть всё прекрасно…» – записывает Зоя в дневнике слова Чехова. (16)«Человек! Это – великолепно! Это звучит гордо!» – записывает Зоя слова Горького. (17)Тем и страшна война, что такие убеждения надо было проверять собственной кровью и мученической смертью.\n(18)Поэтому и плакали люди в войну, что понимали: погубили на виселице душу возвышенную. (19)В ней узнавали себя и плакали.\n(20)В последний раз Зоя уезжала с базы 19 ноября 1941 года. (21)Жить ей оставалось всего десять дней. (22)В вечерних сумерках две группы партизан – двадцать человек – по шаткому мосту перешли реку Нару.\n(23)Всего через несколько дней начнётся контрнаступление наших войск под Москвой. (24)И каждое сообщение о расположении вражеских объектов сейчас особенно важно.\n(25)Непередаваемы все трудности этой партизанской дороги. (26)Они шли по колено, а то и по пояс в снегу. (27)След в след одолели минное поле, где каждый шаг грозил бедой.(28)Резали провода связи, наблюдали за дорогами, ходили в разведку…\n(29)Горстка партизан таяла. (30)Обмороженные, усталые, они\nпродолжают выполнять задание. (31)И вот Зоя идёт в Петрищево. (32)У неё наган и бутылки с зажигательной смесью. (33)Над деревней взметнулся пожар.\n(34)Ничто не впечатляет так спустя годы, как подлинные документы – свидетельства очевидцев. «(35)…Привели её со связанными руками три немецких патруля примерно в 7 часов вечера… (36)Во время обыска\nприсутствовали ещё 15–20 немцев, которые жили в этом доме. (37)Они всё время над ней смеялись и кричали: «Партизан, партизан!» (38)Держала она себя мужественно, гордо, отвечала на все вопросы резко. (39)В 10 часов вечера из дома гр. Ворониной её, босую, со связанными руками, в одной нижней рубашке по снегу повели в дом гр. Кулик В.А.» (40)Жители рассказывали журналистам впоследствии: «Её вешали, а она речь говорила. (41)Её вешали, а она всё грозила им».\n(42)Две враждебные силы столкнулись в неприметной деревеньке Петрищево. (43)Самоотверженность – и жестокость. (44)Одухотворённость – и тупость. (45)Мужество – и цинизм. (46)Судьба Зои, юной, прекрасной, романтичной, принявшей мученическую смерть, была как удар света, при\nкотором люди увидели сытую, звериную физиономию фашизма, его страшные черты.\n(47)«За Зою!» – писали в дни войны на броне танков и самолётов. (48)Имя Зои с годами стало привычным? (49)Да понимаем ли мы всё, что случилось тогда, до конца?\n"},"text":"Способны ли чувства патриотизма и героизма сделать характер человека сильнее? Мне кажется, именно эта проблема является самой значимой в тексте Л.П.Овчинниковой. Автор подводит читателя к мысли о том, что люди, побывавшие на войне, испытывают ужасные мучения. Война проверяет их на храбрость и мужество. И только человек, искренне любящий свою Родину, патриот, способен отдать даже свою жизнь ради ее спасения.\nАвторская позиция чётко заявлена в тексте, и я не могу с ней не согласиться. Действительно, война унесла жизнь многих людей. Страшно подумать, что такие молодые ребята, как Зоя Космодемьянская, испытывали в то время. Мечтательные, амбициозные, красивые они не могли подумать, что на их плечи выпадет такая доля мучений. Но, несмотря на кровопролития и жестокость, многие из них не сломались. Они верили в победу и делали всё, ради благополучия своей Родины. Они были настоящими патриотами.\nСоглашаясь с точкой зрения автора, хочу вспомнить произведение М. Шолохова \"Судьба человека\". Главный герой рассказа Андрей Соколов воевал за спасение своей Родины с фашизмом. Он перенес тяжелейшие испытания на фронте. На его долю обрушилось трагическое известие о гибели жены и детей. Однако Андрей не сломался и даже взял на воспитание маленького Ванюшку, которого осиротила война. Не каждый смог бы пережить то, что выпало на долю героя рассказа. Он совершил не только военный, но и нравственный подвиг. В этом и заключается патриотизм героя. Именно благодаря таким людям, наша страна одержала победу над фашизмом.\nВ качестве второго аргумента хочу обратиться к произведению Бориса Полевого \"Повесть о настоящем человеке\". Алексея Мересьева - летчика, воевавшего над оккупированной территорией, сбил истребитель. Пробираясь три недели по лесам, он смог выйти к партизанам. Только благодаря мужеству, герой выжил даже после того, как ему ампутировали обмороженные ноги. Впоследствии герой возвращается на фронт и продолжает бороться с фашизмом. Алексей Мересьев - образец для подражания. Ведь даже утратив то, без чего казалось бы невозможно жить, он продолжает бороться за счастье человечества. Герой доказал, что он властен над своей судьбой.\nТаким образом, именно благодаря патриотизму и героизму, люди бесстрашно сражались за счастье своего народа. Именно эти чувства помогают не сломаться, почувствовать себя сильнее и ответственнее за свою судьбу. Л.П.Овчинникова в своём тексте подняла очень важную проблему, и я искренне благодарна ей за то, что она еще раз заставила меня задуматься над этим вопросом.","fileName":"0009302.json"}