{"meta":{"uuid":"e800a4c5-dbca-4a17-b412-be190474a816","id":"0009298","name":"0009298_ru_rus_problema_smysla_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема смысла жизни (По тексту К. Воробьёва)","taskText":"(1)Я не думаю, что можно исчерпывающе полно ответить на сложный вопрос, как найти себя молодому человеку в жизни и что это значит – найти себя.\n(2)Если бы кто-нибудь знал такой рецепт, то жизнь на нашей планете превратилась бы в земной рай для человека, ибо в этом случае мы избежали бы множества печальных заблуждений, ошибок и преступлений.\n(3)И всё же жизненный опыт позволяет человеку старшего возраста прийти на помощь юноше, только что открывающему для себя мир и ищущему места в этом мире.\n(4)Что же значит найти себя? (5)Очевидно, речь идёт о месте в жизни, то есть о том, как правильно выбрать из всех возможностей и форм деятельности те, которые соответствовали бы склонностям твоей индивидуальности. (6)Выбор возможных путей тут велик и разнообразен, и, какой из них лучший, каждый должен решать сам. (7)В этом заключается главная трудность, так как только практически в процессе самой ответственной деятельности можно выяснить, подходит ли она человеку, а он ей. (8)Здесь речь может идти о призвании.\n(9)Разумеется, юноша в этом случае, то есть в выборе своего места в жизни, не остаётся в одиночестве… (10)Его реальный выбор, да и сами его стремления, сознаёт он это или нет, в огромной степени определяются предшествующим воспитанием, влиянием окружающих людей, социальной средой. (11)И тем не менее этот выбор, повторяем, очень труден. (12)Он неизбежно рождает раздумья, размышления, сомнения и колебания, столь характерные для юношеского возраста. (13)Не случайно именно в этом возрасте с особой остротой ставится вопрос о смысле жизни.\n(14)Юноша жадно ищет формулу, которая бы позволила ему разом осмыслить и собственное существование, и перспективы развития общества. (15)Но где взять такую формулу?\n(16)Не менее важен в связи с этим и сопутствующий, так сказать,жизненному самоотысканию вопрос: о каком человеке можно сказать, что он богат как личность? (17)Здесь, на мой взгляд, нельзя самодеятельничать, чтобы отыскивать уже давно открытое. (18)В мировой философии и этике уже найдены критерии оценки жизни и деятельности индивида – это его полезность обществу, людям. (19)Социальная ценность человека измеряется тем, насколько его деятельность способствует прогрессу общества, служит делу разума и порядка. (20)Поскольку человек – существо общественное, его личное счастье тоже зависит от этой деятельности. (21)Чем больше человек даёт людям, тем богаче он сам как личность.\n(22)Итак, мы пришли вроде бы к доброму и вполне благополучному выводу, что трудный поиск самого себя в жизни неизменно рождает пытливую и беспокойную мысль и увлечение, а ведь именно это приводило человека к открытиям, украсившим нашу землю.\n"},"text":"Многие философы рассуждали над этой темой и никогда не могли прийти к единому мнению. Обычные люди, которым нет дела или у которых нет времени или желания на глубокие раздумья, тоже рано или поздно задавались этим вопросом. Кто бы ни спрашивал, единого и наиболее полного ответа нет да и быть не может. Что же это за вопрос? Самый неоднозначный, трудный, на который и вовсе ответа может и не быть.... А в чём смысл жизни?\nВ данном тексте Константин Воробьёв показывает своё видение ответа на сей вопрос. Он в процессе рассуждений приходит к выводу, что смысл жизни заключается в поиске месте в ней. У каждого человека есть выбор, который обусловлен предшествующими событиями. Благодаря этому выбору открывается формула счастья, которая гласит, что счастье прямо пропорционально общественной полезности. А вместе с ним, счастьем, приходит осознание, что смысл жизни - это длительный процесс, сама жизнь, в ходе которой человек ищет своё призвание и попутно приносит пользу обществу. Воробьёв утверждает, что чем больше люди ищут своё место в жизни, чем больше пробуют, тем вернее будет их выбор, тем лучше они \"украсят землю\".\nПозиция Константина Воробьёва такова, что смысл жизни состоит в поиске своего места в ней, причём чем длительнее поиск и чем выше общественная полезность, тем больше счастья можно приобрести.\nЯ согласен с мнением автора. Пусть вопрос о смысле жизни сложен и неоднозначен, в видение Воробьёва есть доля истины. Действительно, смысл жизни можно ассоциировать с поиском призвания. Дорога возникает под ногами идущего, так, в ходе поиска смысла рождается путь к нему.\nМногие писатели рассуждали о смысле жизни. В их числе и Лев Толстой. В романе-эпопее \"Война и мир\" он реализует свой взгляд на смысл жизни через образ Пьера Безухова. Весь роман, все четыре тома Пьер ищет самого себя, своё истинное Я. Он пробует себя во всём, ошибается, делает выводы, набирается опыта. Лев Толстой, хороший психолог, и рассматривает человека на протяжении длительного периода времени. Он считает, что поиск себя - это истинный смысл жизни. В поиске себя находятся ответы на вечные вопросы. Это является особенностью его творчества.\nДругой взгляд на смысл жизни имеет Эрих Ремарк. В его работах прослеживается мысль о том, что смысл жизни - жить. Особенно ярко это выражено в романе \"Жизнь взаймы\". Лилиан Дюнкерк - девушка, которой осталось жить около года, олицетворяет суждение Ремарка о жизни. Устами девушки автор говорит, что нужно жить каждым мгновением, жизнь прекрасна сейчас, а надежда на будущее - иллюзия, которая в любой момент может оборваться. Как участник двух мировых войн, Эрих Ремарк знает, как легко прекращается жизнь. Именно поэтому он видит смысл жизни в наслаждении каждым её моментом.\nТаким образом, смысл жизни - вопрос сложный, неоднозначный, каждый понимает его по-своему. Однако есть общее мнение: необходимо жить, искать себя и своё место в этом мире. Только тогда можно обрести понимание жизни, а значит, и её смысл.","fileName":"0009298.json"}