{"meta":{"uuid":"a5c138fe-c286-4c09-83db-7aff38460fed","id":"0009821","name":"0009821_ru_rus_problema_kachestv_haraktera_i_ih_roli_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема качеств характера и их роли (По тексту И. Т. Бардышева)","taskText":"(1)О Бородинском сражении написаны сотни книг, каждая минута этого драматического события изучена вдоль и поперёк в мельчайших деталях. (2)Но есть один момент, таинственный, почти мистический, который требует глубокого осмысления.\n(3)Представим, что вы играете в шахматы с уважаемым гроссмейстером. (4)Ваше положение – аховое, столпившиеся зрители уже обречённо махнули рукой, предлагают вам не тянуть понапрасну время и выбросить белый флаг. (5)Что сделает в такой ситуации любой человек, знакомый с правилами игры? (6)Он проанализирует позицию на доске и, осознав бесперспективность своего сопротивления, смиренно капитулирует.\n(7)Естественно, пример с шахматной партией лишь отчасти поясняет то положение, в котором оказался Кутузов во время Бородинского сражения. (8)На карту поставлена судьба отчизны. (9)Картина сражения меняется чуть ли не каждую минуту. (10)Грохот пушек, свист пуль, крики атакующих… (11)Ежесекундно шлют донесения, которые порою противоречат друг другу. (12)Прилетает ординарец от Барклая де Толли, бывшего командующего русской армией. (13)Барклай передаёт: держаться более невозможно, нужно отступать… (14)Тяжело ранен Багратион, враг теснит измотанных русских солдат. (15)Положение почти безнадёжное! (18)На неуступчивой злобе? (19)На отчаянии? (20)Или просто воля парализована страхом и полководец попросту бессилен принять какое-либо решение? (21)Нет!\n(22)Почему шахматист не сдаётся опытному противнику? (23)Возможно, он видит выигрышный ход, которого остальные, загипнотизированные авторитетом его соперника, не замечают. (24)Кутузов видел не только общёю картину боя: она явным образом складывалась не в нашу пользу! (25)Он, в отличие от других, видел глаза солдат. (26)Мудрому, опытному Барклаю, трезво оценившему ситуацию, казалось бессмысленным сражаться с более сильным противником, и эта шахматная логика имеет свой резон. (27)Но она не учитывает одного: люди – это не бездушные фигурки, подчинённые фатальной воле гроссмейстера. (28)Солдат может бросить оружие и поднять руки, а может стоять насмерть. (29)Кутузов ясно видел: бойцы сражаются и не собираются уступать противнику. (30)Нельзя же в такой момент подойти к артиллеристу или гренадеру и сказать: «Всё, мужики, прекращаем бойню! (31)Мы проиграли!» (32)На поле боя властвовала не логика военной тактики, а личные качества: воля, решимость, упорство. (33)Это в шахматах пешка, подчиняясь правилам, обречена уступить мощи ферзя. (34)В реальном бою другая система измерений, и о самоотверженность и отвагу простого солдата может разбиться хитроумный план увенчанного лаврами полководца. (35)Кутузов понимал это лучше остальных.\n(36) «Любую другую армию мы бы разгромили ещё до полудня!» – говорил один из французских полководцев, и в этих словах отчётливо звучала растерянность, вызванная тем, что привычные расчёты, соотношения, меры, закономерности вдруг перестали действовать, потому что вместо пешек с врагом сражались воины.\n(37)История – это поистине учебник жизни, просто не всегда её нравственный урок укладывается в ясную и чёткую формулу. (38)Но главное, что выясняется, когда знакомишься с прошлым и пытаешься осмыслить причины былых побед и поражений, расцветов и упадков, – это огромное значение тех будто бы малозаметных, порою невидимых элементов, из которых складывается человеческая сущность. (39)Трусость и бесстрашие, честолюбие и благородство, алчность и бескорыстие, эгоизм и самопожертвование, коварство и преданность – силовой энергией этих свойств определяется развитие человечества, и осознание нравственного смысла минувшего делает нас не сторонними наблюдателями, а деятельными участниками истории.\n"},"text":"Личностные качества играют большую роль, когда «на карту поставлена судьба отчизны». Они являются решающими. Именно над проблемой качеств характера и их роли размышляет И. Т. Бардышев.\nВ предложенном для анализа тексте рассказчик повествует о том, что было решающим в Бородинском сражении. «На поле боя властвовала не логика военной тактики, а личные качества…». Именно мудрость Кутузова помогала ему выстраивать стратегию ведения боя. Действительно, личностные качества играют большую роль в военном деле. Кроме того, повествователь отмечает, что главной причиной всех былых «побед и поражений, расцветов и упадков» являются элементы человеческой личности. Ими определяется развитие общества. Несомненно, качества характера очень важны в тех или иных глобальных делах и помогают предопределить их исход.\nИ. Т. Бардышев в конце текста подчеркивает, что «трусостью и бесстрашием, честолюбием и благородством, алчностью и бескорыстием…» определяется развитие человечества. Именно в этом и заключается позиция автора.\nЛичностные качества, несомненно, играют важную роль в любых делах. Они помогают выигрывать сражение, наоборот, толкают на низкие поступки, а могут и совершенствовать человека.\nПримером этого может послужить случай из жизни Андрея Соколова в рассказе М. Шолохова «Судьба человека». Так, будучи в лагере, герой проявляет лучшие личностные качества. Он отказывается поддержать тост за победу немецкий войск, оставаясь преданным Родине. Андрей Соколов ведёт себя с честью и достоинством. Именно внутренние качества способны повлиять на дальнейший исход событий. Комендант Мюллер отпускает главного героя, принимая его за «настоящего человека», достойного солдата. Действительно, личностные качества совершенствуют каждого из нас и в благих поступках «поднимают» в нравственном отношении.\nОднако встречаются и такие люди, которые руководствуются в своих поступках отрицательными качествами. Например, Андрий в произведении Н. В. Гоголя «Тарас Бульба» переходит на сторону поляков во время войны. Он предает родину. В его поступке проявляются такие низкие качества, как равнодушие и подлость. Герой безразличен к судьбе родины. Он думает только о себе и своих удовольствиях. Данный пример показывает, что нравственная неустойчивость приводит к отрицательному исходу. Так, в конце произведения отец убивает Андрия за его предательство. Ведь, несомненно, человек, находящийся под влиянием отрицательных качеств, должен быть наказан.\nТаким образом, на основании всего написанного выше можно сделать вывод, что личностные качества играют большую роль в жизни человека. Они предопределяют его судьбу. Более того, «осознание нравственного смысла делает нас… деятельными участниками истории». Важно всегда помнить об этом и в своих поступках руководствоваться только гуманными устоями.","fileName":"0009821.json"}