{"meta":{"uuid":"9af4b737-7b5b-48d1-a14a-2a30577d820a","id":"0009304","name":"0009304_ru_rus_problema_istiny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истины (По тексту В.С. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни». (2)Я раскрыла тетрадь и стала думать: какой у меня был в жизни самый счастливый день? (3)Я выбрала воскресенье – четыре месяца назад, когда мы с папой утром пошли в кино, а после этого сразу поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что человек бывает по-настоящему счастлив только в том случае, когда приносит людям пользу. (6)А какая польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры. (10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: \"Да ладно, ничего...\" (13)Однако настроение испортилось. (14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может у него несчастье. (18)Мы спросили, где он живет, и отвели по адресу. (19)От этого поступка, наверняка, большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днем это не назовешь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка, наверняка, пишет, что самый счастливый день был тот, когда у них взорвался синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах. (24)Ленка Коновалова перевернула страницу - исписала уже половину тетради. (25)А я все сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни - это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе \"Конец игры\" есть слова \"невыразимо прекрасно\". (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится все отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребенка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозема, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37)Значит, содержание учительнице понравится, она поставит мне пятерку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет. (42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы - бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка - корни, папа - ствол, а я - ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)Просто счастливый. (54)А самого счастливого дня у меня не было. (55)Он у меня - впереди.\n"},"text":"Что является истиной: собственное мнение или мнение других ради своего блага? Именно эту проблему ставит в тексте В.С. Токарева.\nЧтобы привлечь внимание читателя к поставленной проблеме, писательница повествует о школьнице, которой задали написать сочинение про самый счастливый день. Автор показывает, что героиня затрудняется выполнить задание, потому что, опираясь на идеализированные представления о счастье, не может выбрать \"правильное\" воспоминание: \"...наша учительница говорит, что по-настоящему человек бывает счастлив, только когда приносит пользу людям...А какая была польза людям от того, что я была в кино, а потом поехала к бабушке?\" Писательница также обращает внимание на то, как героиня вспоминает о посаженном дереве: \"Я вспомнила, как в тот день тащила ведро чернозема, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. Значит содержание учительнице понравится, она поставит мне пятерку\". Однако В.С. Токарева иллюстрирует, что рассказчица, несмотря на возникшие противоречия, пишет о воспоминании, в котором она была \"просто\" счастлива, хоть и не принесла никому пользы. Таким образом, автор хотела донести мысль о том, что \"правильных\" представлений о счастье не существует.\nПозиция В.С. Токаревой заключается в том, что человек не должен подстраиваться под чужое мнение, чтобы извлечь для себя выгоду, ему нужно оставаться верным самому себе.\nЯ абсолютно согласна с позицией автора, а также считаю, что человек, который следует чужому мнению ради собственной выгоды, в первую очередь обманывает самого себя.\nПодтверждение этой мысли можно найти в романе-эпопее \"Война и мир\" Л.Н. Толстого. В произведении писатель показывает одного из незначительных героев - князя Василия, который всю жизнь преследовал корыстные цели путём лести, подхалимства. Этим примером Л.Н. Толстой хотел показать, что лицемерие - это одна из самых отрицательных черт характера человека, с которой необходимо бороться.\nВ качестве ещё одного аргумента приведу роман М.А. Булгакова \"Мастер и Маргарита\". В одной из сюжетных линий писатель повествует о литераторах. Автор представляет нам людей, которые далеки от творчества. Их цель - понять потребности основной массы и заработать на этом деньги. Используя своё положение, эти посредственные люди лишь ищут выгоды, а потому уже не способны создать настоящее произведение. Таким образом, М.А. Булгаков стремился донести мысль о том, что человек теряет свою индивидуальность, когда ставит мнение других людей выше своего ради выгоды.\nВ заключение хочется ещё раз сказать, что человек не должен становится лицемером, чтобы достичь определенных целей, ведь таким образом он обманывает самого себя.","fileName":"0009304.json"}