{"meta":{"uuid":"b947f8a5-4494-4196-84e9-d4c8aacbc876","id":"0009215","name":"0009215_ru_rus_pochemu_dlya_cheloveka_vajna_lyubov_k_materi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему для человека важна любовь к матери? (По тексту Ю. Я. Яковлева)","taskText":"(1)Я никогда не называл свою мать матерью, мамой. (2)У меня для неё было другое слово — мамочка. (3)Даже став большим, я не мог изменить этому слову. (4)Я пытался называть её «мама», но с губ помимо моей воли слетало всё то же ласковое, детское — «мамочка». (5)У меня отросли усы, появился бас. (6)Я стеснялся этого слова и на людях произносил его чуть слышно.\n(7)Последний раз я произнёс его на мокрой от дождя платформе, у красной солдатской теплушки, в давке, под звуки тревожных гудков паровоза, под крик команды «По вагонам!». (8)Я не знал, что навсегда прощаюсь с матерью. (9)Не знал, что с матерью вообще можно проститься навсегда. (10)Я шептал «мамочка» ей на ухо и, чтобы никто не видел моих мужских слёз, вытирал их о её волосы… (11)Но когда теплушка тронулась — не выдержал. (12)Забыл, что я мужчина, солдат, забыл, что вокруг люди, множество людей, и сквозь грохот колёс, сквозь бьющий в глаза ветер закричал:\n– Мамочка! (13)Мамочка… (14)Мамочка…\n(15)Но она уже не слышала.\n(16)…На фронте мы всегда были голодны. (17)Нам всегда было холодно. (18)Только в бою у орудий забывали о голоде и холоде. (19)И ещё — когда получали из дома письма.\n(20)Но было у писем из дома одно необычайное свойство, которое каждый открывал для себя и никому не признавался в своём открытии. (21)В самые трудные минуты, когда казалось — всё кончено или кончится в следующее мгновение и нет уже ни одной зацепки за жизнь, мы находили в письмах из дома НЗ — неприкосновенный запас жизни. (22)Запаса хватало надолго, его берегли и растягивали, не надеясь пополнить его в скором времени.\n(23)У меня не сохранились мамины письма. (24)Я не запомнил их наизусть, хотя перечитывал десятки раз. (25)Но в памяти жива картина жизни родного дома, которая возникала из маминых весточек.\n(26)На ледяном ветру я видел её у печки с закрытыми глазами. (27)Это видение возникало ночью на посту. (28)У меня в кармане лежало письмо. (29)От него веяло далёким теплом, пахнувшим смолистыми дровами. (30)Это родное тепло было сильнее ветра.\n(31)Когда от мамы приходило письмо, не было ни бумаги, ни конверта с номером полевой почты, ни строчек. (32)Был мамин голос. (33)Я слышал его даже в грохоте орудий. (34)Дым землянки касался щеки, как дым родного дома.\n(35)Под Новый год я увидел у себя дома ёлку. (36)Мама подробно рассказывала в письме о ёлке. (37)Оказывается, в шкафу случайно нашлись ёлочные свечи. (38)Короткие, разноцветные, похожие на отточенные цветные карандаши. (39)Их зажгли, и с еловых веток по комнате разлился ни с чем не сравнимый аромат стеарина и хвои. (40)В комнате было темно, и только весёлые блуждающие огоньки замирали и разгорались, и тускло мерцали золочёные грецкие орехи.\n(41)Старые часы идут и бьют полночь. (42)Сверчок, чудом поселившийся в городской квартире, работает на стрекочущей машинке. (43)Ковш Большой Медведицы стоит на крыше дома, что напротив. (44)Пахнет хлебом. (45)Тихо. (46)Ёлка погасла. (47)Печка горячая.\n(48)Потом оказалось, что всё это было легендой, которую умирающая мама сочинила для меня в ледяном доме, где все стёкла были выбиты взрывной волной, а печки были мертвы и люди умирали от осколков. (49)И она писала, умирая. (50)Из ледяного блокадного города слала мне последние капли своего тепла, последние кровинки.\n(51)А я поверил легенде. (52)Держался за неё — за свой НЗ, за свою резервную жизнь. (53)Был слишком молод, чтобы читать между строк. (54)Я читал сами строки, не замечая, что буквы кривые, потому что их выводила рука, лишённая сил, для которой перо было тяжёлым, как топор. (55)Мать писала эти письма, пока билось сердце…\n(56)Я много знаю о подвигах женщин: выносивших с поля боя раненых бойцов, работавших за мужчин, отдававших свою кровь детям, идущих по сибирским трактам за своими мужьями. (57)Я никогда не думал, что всё это имеет отношение к моей матери. (58)К тихой, застенчивой, обыденной, озабоченной только тем, как прокормить нас, обуть, уберечь…\n(59)Теперь я оглядываюсь на её жизнь и вижу: она прошла через всё это, но вижу это с опозданием. (60)Но я вижу. (61)Теперь я всё вижу и слышу.\n(62)Прости меня, родная!\n"},"text":"В предложенном для анализа тексте Юрий Яковлевич Яковлев размышляет о том, почему для человека важна любовь к матери.\nАвтор не случайно приводит детские воспоминания человека. Мы видим, что у рассказчика сохранились самые яркие и теплые воспоминания именно из детства: «Большие задумчивые глаза, в которых проступал свет сердца. До сих пор слышу её негромкий голос, неторопливые шаги, ощущаю бережное прикосновение рук, шершавое тепло платья на её плече». С помощью данного описания Ю. Я. Яковлев хочет показать искренний взгляд ребенка на мать. Читатель понимает, что рассказчик, подбирая такие нежные слова, как «теплится» и «мамочка», наиболее полно выражает ту любовь, какую ребенок может испытывать к матери.\nА что происходит с детским чувством любви по мере взросления? Отвечая на это вопрос, автор описывает военные годы, переписку матери с сыном: «В самые трудные минуты, когда казалось, что все кончено или кончится в следующее мгновение и нет уже ни одной зацепки за жизнь, мы находим в письмах из дома неприкосновенный запас жизни. Когда от мамы приходило письмо, не было ни бумаги, ни конверта с номером полевой почты, ни строчек. Был только мамин голос, который я слышал даже в грохоте орудий, и дым землянки касался щеки, как дым родного дома». В этих строчках отражены настоящие чувства. Мы видим, что для рассказчика моменты чтения писем, написанных рукой матери, являлись самыми ценными и запоминающимися. Они помогали пережить по-настоящему тяжелые времена. Автор стремится показать, что мировоззрение, выраженное в словах: «без любви к матери в сердце — холодная пустота», отражается в любви сына. Любви, протяженной через всю жизнь.\nПозиция автора не выражена явно, но читатель понимает её: Ю. Я. Яковлев пишет, что любовь к матери напрямую связана с пропитанным нелепостью отношением к жизни. Он считает, что именно любовь к матери наполняет жизненными силами человека. Такая любовь вдохновляет, делает его счастливее.\nНе могу не согласиться с автором. Я тоже считаю, что любовь человека и матери помогает обрести счастье и внутреннее равновесие. Именно в этом ценность таких взаимоотношений. Напротив же, человек, лишенный подобного рода чувства, живёт в тревоге. В пример приведу произведение «Телеграмма» К. Г. Паустовского. В этом рассказе девушка не смыла обрести душевного равновесия, потому что ее все время тревожили письма от матери. Дочь не смогла найти и минуты для любви к матери.\nТаким образом, можно сделать вывод, что именно любовь человека к матери наполняет его жизнь радостными, волнующими сердце моментами. Эта любовь является источником жизни.","fileName":"0009215.json"}