{"meta":{"uuid":"eb08df9c-06ca-4476-95ba-fc3da34ebd0d","id":"0009286","name":"0009286_ru_rus_problema_roli_uchitelya_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли учителя в жизни человека (По тексту Ш. Амонашвили)","taskText":"(1)Милая, любимая моя Дейда Варо! (2)Дейда в переводе с грузинского означает «сестра матери» (тётя). (3)Так звали Вас ученики, так обращались к Вам даже коллеги. (4)В этом кем-то придуманном прозвище в тяжёлые годы войны заключалась тайна о том, какой заботливой любовью Вы любили учеников и какой почтительной любовью они откликались.\n(5)Вы пришли в мою жизнь тогда, когда, может быть, свершалась моя судьба. (6)Это был 1944 год. (7)Говорю о судьбе, которую спустя десятилетия открывал я в себе по частям. (8)А сегодня, в начале двадцать первого века, я постигаю Вас как свою педагогическую совесть.\n(9)В то далёкое, более чем полувековой давности, время я воспринимал своих учителей как ополчённых на меня людей. (10)Отец погиб на войне, меня с младшей сестрой воспитывала больная мать.\n(11)А я, видите ли, не мог «оправдать» надежды погибшего отца и больной матери: мои старания в учении не увенчались успехом, и учителя, — по физике, химии, математике, русскому, английскому и даже родному языкам, — взвешивая мои знания на аптечных весах, выдавали мне только двойки с усмешкой, угрозой, с чувством жалости. (12)Были бы тогда классы для выравнивания, я уверен, любой из моих учителей освободился бы от меня.\n(13)Но вот пришли Вы. (14)И после 2–3 уроков меня, мальчика седьмого класса, подзываете к себе и говорите шёпотом: (15)«Бичо (т. е. мальчик), у тебя же дар поэта! (16)Пиши стихи!»\n(17)Спустя пару недель Вы опять зовёте меня к себе, просите донести стопку тетрадей до учительской и, оказавшись со мной наедине, говорите: (18)«Бичо, какое хорошее у тебя получилось сочинение! (19)Ты можешь подарить его мне?»\n(20)Так прошло ещё несколько месяцев. (21)И однажды, когда мы в классе выполняли письменное задание, Вы незаметно подошли ко мне, наклонились и шепнули на ухо: (22)«Бичо, мои пятёрки краснеют рядом с двойками! (23)Как быть?»\n(24)Мне запомнилось всё: вибрация Вашего голоса, Ваше озабоченное лицо, Ваши глаза, в которых любовь поглощала слёзы.\n(25)Запомнилось мне Ваше скромное элегантное платье с фамильной брошью и теплота Вашей ладони на моей голове; запомнилась прядь снежных волос, запах которых ласкал меня.\n(26)Это был в моей жизни момент истины, когда всё моё нутро, вся моя сущность были взорваны, дабы высвободить энергию духа.\n(27)Однако разгадать мудрость творения педагогического Момента Истины, когда воспитателю, учителю всё подвластно, когда даже его взгляд наделяется силою свершения чуда в жизни растущего человека, я до сих пор не в состоянии.\n(28)То и дело закрываю глаза и в своём воображении переживаю всё заново: сижу за своей партой, выполняю задание, Вы незаметно подходите ко мне и шепчете: (29)«Мальчик, мои пятёрки краснеют рядом с двойками! (30)Как быть?»\n(31)Ваш до боли взволнованный голос, Ваша прядь снежных волос, теплота Вашей ладони, взрыв в моём внутреннем мире…\n(32)Но тайна Момента Истины остаётся тайной!\n(33)Может быть, это и есть интуиция, Божественная педагогика, педагогическая искра Божия, Божий дар? (34)И кому даётся Искра эта: только избранным или всем?\n(35)Вас уже давно нет в живых, любимый мой человек, но я всё хожу по Вашим тропам и ищу разгадку той Святой минуты, названной мною Моментом Педагогической Истины, когда благой учитель свершает ЧУДО.\n(36)Где эта тайна: во мне или вне меня?\n(37)И как она выглядит: как Высшая Божественная Мудрость или как обычная «технология»?\n"},"text":"Предложенный для анализа текст педагога и психолога Шалвы Амонашвили - нежное детское воспоминание автора, связанное со светлым образом его учительницы, оставившей неизгладимый след в судьбе героя-рассказчика. Основная, на мой взгляд, проблема, поставленная автором в тексте, - проблема роли учителя в жизни человека. Призвание педагога - это всё-таки дар или обычная 'технология'? Таким вопросом задается автор.\nРаскрывает суть данной проблемы Ш. Амонашвили на примере учителя, которого ему самому довелось встретить, будучи ребёнком. \"Вы пришли в мою жизнь тогда, когда, может быть, совершалась моя судьба\", - говорит автор, нисколько не лукавя, ведь именно в детстве происходит становление личности человека, чему Учитель должен лучшим образом поспособствовать. Дейда Варо, так и звали, стала для героя-повествователя именно таким учителем, она буквально перевернула жизнь героя, о чём он вспоминает с тёплый грустью спустя много лет.\n'Это был в моей жизни Момент истины', - пишет автор. Как педагог и психолог Ш. Амонашвили убеждён в том, что настоящий учитель обладает 'силою свершения чуда в жизни растущего человека'. И, будучи уже взрослым, автор пытается раскрыть тайну этого 'чуда', мудрость ли это или обычная 'технология'?\nПозиция автора текста предельно ясна. Ш. Амонашвили уверен: роль учителя в жизни человека огромна, ему 'подвластно всё', учитель способен вызвать 'взрыв во внутреннем мире' ребёнка, перевернуть его жизнь, придать ей смысл.\nЯ полностью согласна с авторской позицией и убеждена: мы учимся на протяжении всей жизни, но основу мировоззрения мы получаем именно в детстве, и в этот ответственный момент с нами должны быть мудрые учителя, готовые помочь, поддержать и направить.\nИменно о таком учителе идет речь в повести Ч. Айтматова \"Первый учитель\". Дюйшен, хоть и не имел должного образования, стал мудрым наставником в сложной судьбе Алтынай. Он был не просто преподавателем в школе, Дюйшен спас её из рук злых людей, придал смысл её дальнейшей жизни, научил добру и любви. Чем, несомненно, заслужил глубокое уважение. Алтынай помнила его доброту всю жизнь.\nТаким же, полным любви и сострадания, было сердце молодой учительницы Лидии Михайловны из рассказа Валентина Распутина 'Уроки французского'. Она не могла оставить Володю в беде, когда тот нуждался в помощи. Лидия Михайловна хотела спасти его от голода и дурной компании, даже ценой собственного благополучия. А иначе в чём смысл педагогики? Научить ребёнка состраданию и доброте является первоначальной целью мудрого учителя.\nДа, учитель способен помочь не только найти смысл жизни, но и не потерять его, не замкнуться в своей беде.\nЯ признательна автору за столь искренний разговор с читателем о важности роли учителя в жизни человека, о его влиянии на мировоззрения ребёнка. Тут есть о чём задуматься каждому из нас.","fileName":"0009286.json"}