{"meta":{"uuid":"e4438ca5-03d3-442c-b608-eb20c781e391","id":"0009134","name":"0009134_ru_rus_chto_takoe_schaste_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что такое счастье? (По тексту В.С. Розова)","taskText":" (1)Люди хотят быть счастливыми — это их естественная потребность. (2)Но где кроется самая сердцевина счастья? (3)(3амечу сразу, я только размышляю, а не изрекаю истины, к которым сам только стремлюсь.) (4)Кроется ли она в удобной квартире, хорошей еде, нарядной одежде? (5)И да, и нет. (6)Нет — по той причине, что, имея все эти достатки, человек может мучиться различными душевными невзгодами. (7)Кроется ли она в здоровье? (8)Конечно, да, но в то же время и нет.\n  (9)Горький мудро и лукаво заметил, что жизнь будет всегда достаточно плоха, для того чтобы желание лучшего не угасло в человечестве. (10)А Чехов писал: «Если хочешь быть оптимистом и понять жизнь, то перестань верить тому, что говорят и пишут, а наблюдай сам и вникай». (11)Обратите внимание на начало фразы: «Если хочешь быть оптимистом...» (12)И еще — «вникай сам».\n  (13)В госпитале я лежал загипсованный по грудь почти полгода на спине, но когда прошли нестерпимые боли, был веселый. (14)Сестры спрашивали: «Розов, что ты такой веселый?» (15)А я отвечал: «А что? Это нога болит, а я-то здоровый». (16)Дух мой был здоров.\n  (17)Счастье кроется именно в гармонии личности, раньше говорили: «Царствие Божие внутри нас». (18)Гармоническое устройство этого «царства» во многом зависит от самой личности, хотя, повторяю, внешние условия существования человека играют важную роль в его формировании. (19)Но не самую важную. (20)При всех призывах бороться с недостатками нашей жизни, которых накопилось с избытком, я все же прежде всего выделю борьбу с самим собой. (21)Нельзя ждать, что кто-то придет со стороны и сделает тебе хорошую жизнь. (22)Надо вступать в битву за «честного малого» в себе, иначе — беда.\n"},"text":"Каждый человек мечтает быть по-настоящему счастливым. Кто-то подразумевает под этим материальный достаток, кто-то жизнь рядом с любимым человеком, кто-то необходимость иметь настоящих друзей и быть свободным и независимым от всех жизненных обстоятельств, то есть, каждый думает о счастье и понимает его по-своему. «Что же такое счастье и как его достичь?» - вот вопрос, над которым рассуждает в тексте Виктор Сергеевич Розов.\nСразу же писатель обращает внимание читателя на то, что счастье - это «естественная потребность». Но также он делает оговорку, что далеко не каждый до конца понимает, в чем заключается истина счастья, размышляя об этом так: «Кроется ли она в удобной квартире, хорошей еде, нарядной одежде? (…) Кроется ли она в здоровье? (…)», то есть подчеркивает, что счастье может быть заключено не только в чём-то материальном, но и в нечто гораздо большем, чем простые человеческие радости. В качестве примера автор приводит высказывание известного русского писателя Максима Горького о том, «что жизнь будет всегда достаточно плоха, для того чтобы желание лучшего не угасло в человечестве», то есть, говорит читателю о том, что каждый в силах сам построить свое собственное счастье - нужно лишь сильное желание и беззаветное стремление.\nДополняя свои мысли, драматург повествует читателю свою историю – лежа в госпитале, будучи тяжело раненым, испытывая мучительные страдания, он все равно старался не показывать вида, что ему плохо, оставался в прекрасном расположении духа. Когда его спрашивали: «Розов, что ты такой веселый?», он простодушно отвечал: «А что? Это нога болит, а я-то здоровый» - его душа была здорова, что также говорит о том, что этот человек был действительно по-настоящему счастлив. Ведь пережив страшные лишения и увидев ужасы войны своими глазами, он осознал, что остаться после этого в живых - самое великое благо, и искренне радовался этому.\nНа основании этого можно четко выделить авторскую позицию: настоящее счастье для каждого заключается в гармонии души, в стремлении и желании сделать свою жизнь лучше и радостнее. Если человек сможет понять это, то вне зависимости от своего положения он будет по-настоящему счастлив. Я согласен с писателем, так как тоже считаю, что только свобода от всех жизненных невзгод и наслаждением от жизни может привести человека к счастливому существованию. В качестве примера можно привести героиню всемирно известного романа Льва Николаевича Толстого «Война и мир» Наташу Ростову - в конце романа девушка понимает, что ее истинное счастье заключено в мирной жизни рядом с Пьером Безуховым и находит в этом успокоение души.\nТаким, образом, из всех выше представленных аргументов на примере текста драматурга В. С. Розова можно заключить, что счастье действительно для каждого свое, но истина для всех одна - лишь собственное желание и стремление, гармония и внутренний покой души могут сделать нас счастливыми.","fileName":"0009134.json"}