{"meta":{"uuid":"ee141c45-5821-4890-80da-2152e3fac5f4","id":"0009185","name":"0009185_ru_rus_problema_mesta_cheloveka_v_mire_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема места человека в мире (По тексту М. С. Крюкова)","taskText":"(1)«Я лучше, я умнее всех». (2)Человек такой моральной позиции напрочь лишён способности судить о своих возможностях. (3)Хорошо, если в конце концов он поймёт это и займёт соответствующее своим способностям место, положит на плечи посильный груз. (4)А если нет? (5)Такой человек, окажись он у власти — пусть самой что ни на есть скромной, — станет только вредить делу. (б)Такой руководитель побоится иметь хорошего заместителя: как бы тот не занял его место. (7)Не поддержит дельного предложения: ведь оно исходит не от него, руководителя. (8)Похоронит хороший проект, если он «не работает» на его, начальника, авторитет.\n(9)Каждый человек ищет место в жизни. (10)Старается утвердить своё «я». (11)Это естественно. (12)Только вот как он находит своё место, какими путями идёт к нему, какие моральные ценности имеют вес в его глазах, - вопрос чрезвычайно важный.\n(13)Поэт сказал: «Мы все немножко подпираем небосвод». (14)Это о достоинстве человека, его месте на земле, его ответственности за себя, за всех и за всё.\n(15)И ещё верные слова: «Каждый человек стоит ровно столько, сколько он действительно создал, минус его тщеславие».\n(16)Чего уж там, многие из нас не могут признаться себе, что из-за ложно понятого, раздутого чувства собственного достоинства, из-за нежелания показаться хуже мы иногда делаем опрометчивые шаги, поступаем не очень правильно - лишний раз не переспросим, не скажем «не знаю», «не могу».\n(17)Слов нет, беспардонные себялюбцы вызывают чувство осуждения. (18)Однако не лучше и те, кто разменивает своё достоинство, как мелкую монету. (19)В жизни каждого человека, наверное, бывают моменты, когда он просто обязан проявить своё самолюбие, утвердить своё «я». (20)И, конечно, сделать это не всегда просто.\n(21)Одним из семи чудес света, о которых писали древние, был александрийский маяк - сооружение грандиозное и необычное. (22)Рассказывают, что сферическое зеркало маяка под определённым углом собирало в пучок столько солнечного света, что могло сжигать корабли, плывущие далеко в море. (23)Маяк был построен по приказу Птолемея Филадельфа. (24)На мраморных плитах маяка самолюбивый фараон приказал выбить своё имя.\n(25)Но кто был подлинным творцом седьмого чуда, его настоящим строителем? (26)Люди узнали об этом через много лет. (27)Оказывается, архитектор сделал на каменных плитах маяка углубления и в них высек слова: «Сострат, сын Дексифана из Книда, - богам-спасителям ради мореходов». (28)Надпись он залепил известью, затёр её мраморной крошкой и на ней начертал, как того требовал фараон: «Птолемей Филадельф».\n(29)Так всегда бывает. (ЗО)Истинная цена человека рано или поздно всё равно обнаруживается. (31)И тем выше эта цена, чем больше человек любит не столько себя, сколько других. (32)Лев Толстой подчёркивал, что каждый из нас, так называемый маленький, рядовой человек, на самом деле есть лицо историческое. (ЗЗ)Великий писатель возлагал ответственность за судьбу всего мира на каждого из нас. (34)На то самое «я», которое таит в себе силы титанические. (35)То самое «я», которое становится во сто крат сильнее, превращаясь в «мы», в заботу о нашем общем благе. (36)На этом пути человеку дорого доброе имя, общественное признание. (37)Не будем забывать об этом.\n"},"text":"Место человека в мире. Это одна из проблем, поставленных автором в тексте. У каждого сейчас есть потребности в самореализации и самовыражении, их удовлетворение помогает раскрыться личности и понять человеку своё назначение в мире.\nОднако не каждый способен верно оценивать себя. Многие либо завышают свои социальные качества, либо занижают. От самооценки напрямую зависит самоопределение. Об этом нам и говорит в тексте М. С. Крюков. «“Я лучше, я умнее всех”. Человек такой моральной позиции напрочь лишён способности судить о своих возможностях». Например, люди с завышенной самооценкой ставят себя на более высокий социальный статус, которому они не соответствуют. Несмотря на то, что здесь упоминаются только люди с высокой самооценкой, эту фразу можно сказать и о человеке, придерживающимся другой моральной позиции. Так как человек, в первую очередь, — индивидуальность, и у каждого своё личное предназначение, к которому он стремится.\n«Каждый человек ищет место в жизни. Старается утвердить своё «я». Это естественно». Любой хочет занять значимую позицию в обществе, проявить себя как личность. И это является нормой для человека, об этом нам и говорит автор. Так как в нас изначально заложено стремление к утверждению себя, к проявлению своей натуры. Твой социальный статус, то, как ты себя показываешь, является важным критерием общественного мнения. Оно также оказывает большое влияние на самоутверждение, помогает или наоборот мешает личности реализовывать себя. Поэтому важно иметь сильный стержень, чтобы не поддаться обществу и утвердить своё «я».\nЭти примеры связаны по смыслу и дополняют друг друга, так как раскрывают проблему места человека в мире и его самоутверждения. Показывают взаимосвязь между самооценкой и определением себя в обществе.\nПо мнению автора, в жизни каждого человека бывают моменты, когда он обязан утвердить, проявить своё \"я\"; личность становится более значительной, сильной, превращаясь в \"мы\", будучи направленной на заботу об общем благе.\nЯ согласна с позицией автора, потому что человек стремится понять себя, работает над тем, чтобы показать свои способности, узнать своё место в мире. И его становление личности очень значимо для общества и для самого человека.\nТаким образом, самооценка является неотъемлемой частью процесса поиска себя в мире. И главное здесь найти золотую середину, которая поможет двигаться вперёд и развивать себя. При этом важно уважительно относится ко взглядам и интересам людей и не нарушать их границы в погоне за собственным самовыражением.","fileName":"0009185.json"}