{"meta":{"uuid":"d4510b02-9480-4e5c-bfcb-594253054e17","id":"0009390","name":"0009390_ru_rus_legko_li_pomogat_drugim_lyudyam_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Легко ли помогать другим людям? (По тексту Г. Галлер)","taskText":"(1)В суровые военные годы во время бомбёжки моя бабушка всегда стояла на посту с винтовкой за плечами и со свистком в руке. (2)Маленького росточка, но очень полная, она, как колобок, выкатывалась на пост и направляла людей в укрытие, подбадривая отставших тонкой трелью свистка.\n(3)Зинаиду Ильиничну соседи любили за доброту и умение советом или нужным словом подбодрить человека. (4)А мы, дети, в ней просто души не чаяли. (5)В девичестве она была Юсуповой (своими корнями втайне очень гордилась), и восточный отблеск придавал её облику особый колорит.\n(6)Весь подъезд помнил историю с Иваном, тринадцатилетним подростком, переехавшим в наш дом с больной матерью и полуслепой бабушкой. (7)3а свою короткую жизнь подросток успел побывать в колонии за воровство, в подъезде поначалу звучала его громкая ругань. (8)С согласия его матери бабушка взялась устроить Ивана на подработку в театр юного зрителя. (9)Полгода она буквально за руку водила его на спектакли, горячо обсуждала с ним полученные впечатления, просила описать свои ощущения и эмоции. (10)Потом, шаг за шагом, научила работать над собой с помощью дневника.\n(11)Результат превзошёл все ожидания. (12)Ванечка, как называла его бабушка, обладая замечательной памятью и абсолютным слухом, оказался одарён и артистическим талантом. (13)В течение года он выучил все роли и с лёгкостью подменял отсутствующих актёров. (14)Закончив после войны режиссёрское и сценарное отделение ВГИКа, Иван впоследствии стал заслуженным артистом и режиссёром.\n(15)Будучи учительницей начальных классов, бабушка умела создать на уроках атмосферу игры, в то же время не давая ученикам уйти от главной цели — получения новых знаний. (16)Уроки радости — таков был стиль её преподавания. (17)И дети буквально боготворили свою Зинаиду Ильиничну.\n(18)Рядом с ней даже бомбёжка была не так страшна. (19)Бабушка вселяла в окружающих уверенность в близкой победе, надежду на добрые вести от родных, из горнила передовой — а иначе и быть не могло...\n(20)Шёл август 1941-го, и немцы подвергли наш город жестоким бомбовым атакам. (21)Августовская ночь была тёмной и тёплой. (22)Начавшийся артобстрел заставил нас очнуться от сна. (23)«Где мой свисток, ищите!» — бабушкин крик окончательно разбудил нас с мамой. (24)Свесив головы с кровати, мы всматривались в темноту, тщетно пытаясь помочь. (25)Наверняка этот злосчастный свисток болтался у неё за поясом или на шее. (26)«Твоих рук дело, Анка?» — накинулась на меня бабушка, ведь я всегда была причиной беспорядка в доме. (27)Наконец свисток был найден — он и в самом деле оказался где-то в заднем кармане бабушкиной юбки.\n(28)Невзирая на возраст и солидный вес, бабушка вихрем помчалась на пост, а мы побежали в наше укрытие недалеко от дома. (29)Эта глубокая яма, сверху прикрытая досками, и была нашим бомбоубежищем — его вырыли оставшиеся в доме жильцы. (30)Оно, конечно, не спасло бы нас от бомбы, но здесь мы чувствовали себя защищёнными. (31)Прижимаясь друг к другу под оглушительный грохот рвущихся снарядов и плач детей, мы старались не стучать зубами от страха и даже напевать.\n(32)Неожиданно мама начала смеяться. (33)«Линочка, что с тобой?» — опасливо спросила соседка. (34)Мама, буквально давясь смехом, продолжала заливаться. (35)Напряжение, охватившее людей, ушло после того, как она рассказала про «бабушкины сборы» про то, как маленькая, кругленькая Зинаида Ильинична с винтовкой за спиной в спешке расшвыривала по дому вещи, пытаясь отыскать свисток. (36)Сцена за сценой, она так живо нарисовала картину этого яростного поиска, что улыбки на лицах присутствующих сменились смехом. (37)Смеялись все, даже плачущие дети заулыбались. (38)Смеялись до слёз — громким, довоенным смехом.\n(39)Когда мы вышли из нашего убогого укрытия, мы бросились к нашему, к счастью, уцелевшему, дому. (40)Бабушка бежала навстречу, размазывая по щекам слёзы радости, оттого что увидела нас живыми и невредимыми. (41)Она обняла нас, крепко прижала к себе и как ни в чём не бывало сказала:\n— Кости целы — мясо наживём! (42)Живы будем — не помрём!\n(43)С тех пор прошло столько лет, и мне уже далеко за восемьдесят. (44) Но в минуты уныния я вдруг вспоминаю бабушку с её незаряженной винтовкой, вечными поисками свистка и несокрушимой верой в победу.\n(45) И всплывает в памяти мамин рассказ, наше хлипкое убежище и общий неудержимый смех. (46)Он гремел, как вестник надежды и веры в себя и в будущее, — смех, рвущийся из нас вопреки ужасу войны и смерти.\n"},"text":"Надежда, взаимопомощь, милосердие - без этих нравственных категорий трудно представить себе богатого духовно человека. Известная журналистка Галина Галлер в своем отрывке говорит о роли тех людей, которые готовы бескорыстно помогать другим в любое время, даже в период военных действий.\nЛегко ли помогать другим людям? Что лежит в основе действий благородных людей? Именно над этими вопросами размышляет Галина Галлер.\nАвтор затрагивает проблему сострадания, сопереживания, гуманизма и любви к другим людям. Она рисует нам образ бабушки Зинаиды Ильиничны, которая подбадривает людей, помогает Ивану, учит детей. Бабушка Зина – воплощение доброты и искренности, женщина с большой буквы, которую любили как взрослые, так и дети.\nНа протяжении всего отрывка прослеживается явная авторская позиция о том, что сострадание, благородство – понятия, которые идут по пятам за Зинаидой Ильиничной. Автор восхищается её стойкостью, «несокрушимой верой в победу». Галина Галлер, ведя повествование от первого лица, рассказывает о добрых поступках бабушки. Она отмечает великодушие Зинаиды Ильиничны по отношению к Ивану, обращает наше внимание на то, что дети боготворят эту «полную, как колобок» бабушку. Люди чувствуют себя уверенными и защищенными рядом с такой персоной.\nЯ согласная с позицией автора и считаю, что благородство души, готовность помочь являются теми чертами характера любого человека, которые должны быть, особенно в наше время. В основе действий Зинаиды Ильиничны, как мне кажется, лежит нравственный долг, гуманизм по отношению к другим людям. Многие же люди сейчас равнодушны по отношению друг другу, они находятся в бездействии и сомнение почти постоянно. Многие люди страдают, гибнут из-за непонимания общества.\nВ художественной литературе множество примеров, посвященных проявлению милосердия и сострадания. Героиня романа Достоевского «Преступление и наказание» Соня Мармеладова – воплощение чистой души, готовой страдать ради счастья близких людей. Сонечка жертвует собой для помощи Катерине Ивановне, пьянице-отцу, Родиону Раскольникову. Именно она наставляет Раскольникова встать на правильный путь, признаться в убийстве и понести наказание для того, чтобы искупить грех. Умение сочувствовать и помогать людям – вот сила Сони Мармеладовой.\nДругим примером является рассказ Шолохова «Судьба человека». Действия рассказа происходят, как и в статье, в военный период. Андрей Соколов-главный герой рассказа, который испытал все тяжелые последствия войны: голод, разруху, но главное, он потерял всю свою семью. Оставаться человеком ему помогло чувство ответственности и любовь к сироте Ванюше. Соколов усыновляет\nмальчика и этот поступок можно считать поистине героическим. Снова став отцом, Андрей Соколов возрождается к жизни.\nПрочитав статью, я поняла, как важно оставаться человеком милосердным, сопереживающим. Высшие ценности, которые выделяет Галлер в образе бабушки, играют важную роль в нравственном развитии всего человечества.","fileName":"0009390.json"}