{"meta":{"uuid":"854dff92-7196-4bfc-a959-c7536acd7ad2","id":"0009078","name":"0009078_ru_rus_problema_egoizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема эгоизма (По тексту В. П. Астафьева)","taskText":"(1)Шёл май сорок третьего года. (2)На отдыхе нам выдали к обеду один котелок на двоих. (3)Суп был сварен с макаронами, и в мутной глубине котелка невнятно что-то белело.\n(4)В пару со мной угодил пожилой боец. (5)Мы готовились похлебать горячей еды, которую получали редко. (6)Мой напарник вынул из тощего вещмешка ложку, и сразу я упал духом: большая деревянная ложка была уже выедена по краям, а у меня ложка была обыкновенная, алюминиевая...\n(7)Я засуетился было, затаскал свою узкорылую ложку туда да обратно, как вдруг заметил, что напарник мой не спешит и своей ложкой не злоупотребляет. (8)Зачерпывать-то он зачерпывал во всю глубину ложки, но потом, как бы ненароком, задевал за котелок, из ложки выплёскивалась половина обратно, и оставалось в ней столько же мутной жижицы, сколько и в моей ложке, может, даже и поменьше.\n(9)В котелке оказалась одна макаронина. (10)Одна на двоих. (11)Длинная, из довоенного теста, может, и из самой Америки, со «второго фронта». (12)Мутную жижицу мы перелили ложками в себя, и она не утолила, а лишь сильнее возбудила голод. (13)Ах, как хотелось мне сцапать ту макаронину, не ложкой, нет, с ложки она соскользнёт обратно, шлёпнется в котелок, рукою мне хотелось её сцапать — и в рот!\n(14)Если бы жизнь до войны не научила меня сдерживать свои порывы и вожделения, я бы, может, так и сделал: схватил, заглотил, и чего ты потом со мной сделаешь? (15)Ну, завезёшь по лбу ложкой, ну, может, пнёшь и скажешь: «Шакал!»\n(16)Я отвернулся и застланными великим напряжением глазами смотрел на окраины древнего городка, ничего перед собой не видя. (17)В моих глазах жило одно лишь трагическое видение — белая макаронина...\n(18)Раздался тихий звук. (19)Я вздрогнул и обернулся, уверенный, что макаронины давно уж на свете нет... (20)Но она лежала, разваренная, и, казалось мне, сделалась ещё дородней и привлекательней своим царственным телом.\n(21)Мой напарник первый раз пристально глянул на меня — и в глубине его усталых глаз я заметил какое-то всё-понимание и усталую мудрость, что готова и ко всепрощению, и к снисходительности. (22)Он молча же своей зазубренной ложкой раздвоил макаронину, но не на равные части, и я затрясся внутри от бессилия и гнева: ясное дело, конец макаронины, который подлиньше, он загребёт себе.\n(23)Но деревянная ложка коротким толчком подсунула к моему краю именно ту часть макаронины, которая была длиньше.\n(24)Напарник мой безо всякого интереса, почти небрежно забросил в рот макаронину, облизал ложку, сунул её в вещмешок и ушёл куда-то. (25)В спине его серой, в давно небритой, дегтярно чернеющей шее, в кругло и серо обозначенном стриженом затылке чудилось мне всесокрушающее презрение.\n(26)И никогда, нигде я его более не встретил, но и не забыл случайного напарника по котелку, не забыл на ходу мне преподанного урока, может, самого справедливого, самого нравственного из всех уроков, какие преподала мне жизнь.\n"},"text":"В. П. Астафьев предлагает читателю задуматься над проблемой такого отрицательного качества человека, как эгоизм. Под эгоизмом я понимаю себялюбие, чувство важности собственной персоны, меркантильность по отношению к окружающим. Эгоистичный человек ищет во всём свою выгоду, исключая обратную связь. Эта черта характера предполагает следование собственным интересам, пренебрегая мнением окружающих. Противоборствует эгоизму альтруизм, однако, исходя из собственных умозаключений, могу с уверенностью сказать о том, что эгоизм берёт верх.\nВ качестве примера для рассуждений автор рассматривает такую ситуацию: два товарища по фронту принялись за обед. Если обратить внимания на детали, то Виктор Петрович подчёркивает тот факт, что у одного из них была узкая, маловместительная алюминиевая ложка, а у другого большая деревянная. Но даже в таких неравных условиях напарник пренебрегает лишней возможностью насытиться супом. Он черпает ровно столько, сколько другой и более того, даже делает вид, что жидкость невольно выливается с неё. Такой поступок, безусловно, заслуживает уважения. В тяжёлых условиях военного положения, голода товарищ не теряет голову и протягивает ближнему руку помощи. Не это ли является чистейшим проявлением альтруизма?\nНе менее интересной является ситуация, в которой на дне котелка остается одна несчастная макаронина. Примечательно то, что один из них: «… затрясся внутри от бессилия и гнева…». Он оказался падким на искушения голода, его мысли дают чёткое понимание того, что еще чуть-чуть, и он съест этот вареный кусочек теста. Но его напарник, в отличие от него, не только поделил макаронину, но и большую часть оставил сослуживцу. В очередной раз читатель убеждается в высоко нравственности и человечности одного из солдат.\nОба эти примера, дополняя друг друга, наглядно показывают, как столкнулись два человека, два разных мира. Один из них — альтруист, другой — эгоист. Подобные сравнения помогают человеку четко отследить тонкую грань светлой и темной стороны. Я уверен в том, что каждый, кто прочитал данный отрывок, импонирует солдату-альтруисту.\nПозиция автора текста такова: Астафьев искренне восхищается, одобряет и поддерживает пожилого солдата. Виктор Петрович убежден в том, что нельзя позволять эгоистическим потребностям руководить собственным поведением: каждую минуту своей жизни человек должен оставаться человеком.\nНе могу не согласиться с автором, потому что осознаю ценность людей, подобных альтруистам. Исходя из личного опыта, могу сказать лишь одно: справедлива фраза — друг познается в беде. Действительно, в наше время очень мало людей, обладающих такими качествами, как искренность, доброжелательность, отзывчивость и милосердность. В погоне за личным успехом, выгодой, славой мы забываем то, кем мы являемся. Пока ты несешь собой какую-то пользу, позитив или любое другое положительное влияние — ты нужен людям. Как только у тебя плохое настроение, на тебя обрушились проблемы, ты попал в беду — ты сразу становишься никем и никому не нужен. Такова суровая реальность.\nТаким образом, жизненные перипетии происходят не только на войне, но и в повседневной жизни. Очень важно и нужно сохранять человечность и благородность в различных трудных жизненных ситуациях.","fileName":"0009078.json"}