{"meta":{"uuid":"aef6afa2-f96f-471d-9650-9e050c196210","id":"0009751","name":"0009751_ru_rus_problema_miloserdiya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема милосердия (По тексту Б.Л. Васильева)","taskText":"(1)Встреча произошла неожиданно. (2)Два немца, мирно разговаривая, вышли на Плужникова из-за уцелевшей стены. (З)Карабины висели за плечами, но даже если бы они держали их в руках, Плужников и тогда успел бы выстрелить первым. (4)Он уже выработал в себе молниеносную реакцию, и только она до сих пор спасала его.\n(5)А второго немца спасла случайность, которая могла стоить Плужникову жизни. (6)Его автомат выпустил короткую очередь, первый немец рухнул на кирпичи, а патрон перекосило при подаче. (7)Пока Плужников судорожно дёргал затвор, второй немец мог бы давно прикончить его или убежать, но вместо этого он упал на колени. (8)И покорно ждал, пока Плужников вышибет застрявший патрон.\n— (9)Комм, — сказал Плужников, указав автоматом, куда следовало идти.\n(10)Они перебежали через двор, пробрались в подземелья, и немец первым влез в тускло освещённый каземат. (11)И здесь вдруг остановился, увидев девушку у длинного дощатого стола.\n(12)Немец заговорил громким плачущим голосом, захлёбываясь и глотая слова. (13)Протягивая вперёд дрожавшие руки, показывая ладони то Мирре, то Плужникову.\n— (14)Ничего не понимаю, — растерянно сказал Плужников. — (15)Тарахтит.\n— (16)Рабочий он, — сообразила Мирра, — видишь, руки показывает?\n— (17)Дела, — озадаченно протянул Плужников. — (18)Может, он наших пленных охраняет?\n(19)Мирра перевела вопрос. (20)Немец слушал, часто кивая, и разразился длинной тирадой, как только она замолчала.\n— (21)Пленных охраняют другие, — не очень уверенно переводила девушка. — (22)Им приказано охранять входы и выходы из крепости. (23)Они — караульная команда. (24)Он — настоящий немец, а крепость штурмовали австрияки из сорок пятой дивизии, земляки самого фюрера. (25)А он — рабочий, мобилизован в апреле...\n(26)Немец опять что-то затараторил, замахал руками. (27)Потом вдруг торжественно погрозил пальцем Мирре и неторопливо, важно достал из кармана чёрный пакет, склеенный из автомобильной резины. (28)Вытащил из пакета четыре фотографии и положил на стол.\n— (29)Дети, — вздохнула Мирра. — (30)Детишек своих кажет.\n(31)Плужников поднялся, взял автомат:\n— Комм!\n(32)Немец, пошатываясь, постоял у стола и медленно пошёл к лазу.\n(33)Они оба знали, что им предстоит. (34)Немец брёл, тяжело волоча ноги, трясущимися руками все обирая и обирая полы мятого мундира. (35)Спина его вдруг начала потеть, по мундиру поползло тёмное пятно.\n(36)А Плужникову предстояло убить его. (37)Вывести наверх и в упор шарахнуть из автомата в эту вдруг вспотевшую сутулую спину. (38)Спину, которая прикрывала троих детей. (39)Конечно же, этот немец не хотел воевать, конечно же, не своей охотой забрёл он в эти страшные развалины, пропахшие дымом, копотью и человеческой гнилью. (40)Конечно, нет. (41)Плужников всё это понимал и, понимая, беспощадно гнал вперёд.\n— (42)Шнель! (43)Шнель!\n(44)Немец сделал шаг, ноги его подломились, и он упал на колени. (45)Плужников ткнул его дулом автомата, немец мягко перевалился на бок и, скорчившись, замер...\n(46)Мирра стояла в подземелье, смотрела на уже невидимую в темноте дыру и с ужасом ждала выстрела. (47)А выстрелов всё не было и не было...\n(48)В дыре зашуршало, и сверху спрыгнул Плужников и сразу почувствовал, что она стоит рядом.\n— (49)3наешь, оказывается, я не могу выстрелить в человека.\n(50)Прохладные руки нащупали его голову, притянули к себе. (51)Щекой он ощутил её щеку: она была мокрой от слёз.\n— (52)Я боялась. (53)Боялась, что ты застрелишь этого старика. — (54)Она вдруг крепко обняла его, несколько раз торопливо поцеловала. — (55)Спасибо тебе, спасибо, спасибо. (56)Ты ведь для меня это сделал?\n(57)Он хотел сказать, что действительно сделал это для неё, но не сказал, потому что он не застрелил этого немца всё-таки для себя. (58)Для своей совести, которая хотела остаться чистой. (59)Несмотря ни на что.\n"},"text":"Б.Л. Васильев, русский советский писатель, рассказывает в своём тексте о солдате Плужникове, пощадившем врага. Что такое милосердие и как оно проявляется? Именно этот вопрос стоит в центре внимания автора.\nВ предложениях 36-39 описывается, как главный герой осознаёт, что немец, которого он должен был убить, тоже человек, что у него есть семья, и своей спиной он «прикрывает троих детей». Понимание причин поступков других людей – это первый и самый важный шаг к прощению. В конце текста автор раскрывает мотивы поступка самого Плужникова: солдат пощадил противника «всё-таки для себя», «для своей совести». Мужчина, несмотря ни на какие обстоятельства, сохранил в себе человечность, и его выбор – это истинное проявление сострадания и гуманности. Эти примеры, дополняя друг друга, раскрывают проблему милосердия.\nПисатель считает, что это чувство присуще только людям с «чистой совестью», тем, кто способен понять своего неприятеля, простить его. Он отмечает, что милосердие – это одно из лучших чувств, которое облагораживает душу человека. Оно способно даже спасти чью-то жизнь.\nЯ согласна с этой позицией. Необходимо проявлять сострадание по отношению к окружающим, пытаться понять причины поступков обидчиков, а не причинять им вред в ответ. Милосердие – это одно из лучших человеческих качеств.\nТак, например, в романе Ф.М. Достоевского «Преступление и наказание» именно милосердные герои делают жизнь окружающих лучше. Родион Раскольников отдаёт последние деньги Мармеладовым, Соня, проявляя сострадание, жертвует собой ради семьи, помогает главному герою встать на путь духовного возрождения. Помимо того, что это качество облагораживало их собственные души, оно также вселяло в других людей надежду на лучшее, спасало их в сложные жизненные периоды.\nТакже проявление милосердия можно найти и на страницах романа М.А. Булгакова «Мастер и Маргарита». Главная героиня, давно желавшая воссоединиться с возлюбленным, просит у Воланда не исполнения своего желания, а снятия проклятия с Фриды. Пожалев девушку и пожертвовав собственными интересами, Маргарита помогает Фриде обрести покой. Так автор показывает, что необходимо проявлять сострадание по отношению к тем, кто попал в трудную ситуацию и не может с этим справиться, а такое решение – поступок человека с чистой и доброй душой.\nТаким образом, милосердие – это проявление сострадания по отношению к другим людям, прощение врагов. Без этого чувства невозможно построение гармоничных отношений в обществе. Сострадание и прощение не только «очищают» совесть человека, но и делает жизнь окружающих лучше.","fileName":"0009751.json"}