{"meta":{"uuid":"fc17d5ba-8f92-41a8-8246-74c1dc20a3a7","id":"0000231","name":"0000231_ru_his_po_periodu_1689_1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1689-1725 гг.","taskText":""},"text":"Период 1689-1725 гг. является временем правления Петра Первого. Оно характеризуется успешной внешней политикой и масштабными преобразованиями русской жизни.\nВ правление Петра Первого была проведена успешная Северная война 1700-1721 гг. Важную роль в ней сыграл Иван Мазепа, гетман Украины. В Полтавской битве он должен был поддержать русскую армию, однако предал Петра Первого и перешёл на сторону Карла Двенадцатого. Однако это не помешало русской армии разбить противника и выиграть битву. Мазепа и Карл бежали в Османскую империю, откуда Карл потом отправился в Швецию, а Мазепа умер.\nПётр Первый провёл масштабные реформы русской жизни во всех сферах: социальной, экономической, политической и духовной. Пётр считал Россию отстающей от Европы страной, хотел, чтобы она стала равной им и поэтому преобразования его имени западноевропейский характер. Так, по западноевропейскому образцу в быту были введены ассамблеи – вечера с участием женщин, что было в новинку для жителей России; введён юлианский календарь вместо григорианского – теперь годы отсчитываются от Рождества Христова; дворянам предписывалось носить европейскую одежду и брить бороды. Также при Петре развивалось образование: учреждались школы для подготовки отечественных офицерских кадров (Артиллерийская, Навигационная). В политической сфере произошли следующие изменения: была упразднена Боярская дума и устаревшие приказы, заменённые на коллегии, был введён Сенат, выполнявший контрольно-финансовую функцию, было упразднено патриаршество и введён орган, занимающийся делами церкви – Синод. В экономике проводилась политика меркантилизма, накопления средств внутри страны, и протекционизма, поддержки отечественных производителей, а также развивалось мануфактурное производство.\nРассмотрим причинно-следственные связи данного периода.\nПричины Северной войны были следующими: необходимость России получить выход в Европу через Балтийское море, стремление Швеции к господству на Балтике. Последствиями являлись: заключение Ништадского мира в 1721 г., по которому Россия получала ряд территорий и выход к Балтийскому морю. Также в результате победы Россия стала именоваться Российской империей.\nПричинами преобразований Петра первого стали: социально-культурное, экономическое и политическое отставание России от стран Европы, Великое Посольство, в результате которого была осознана необходимость реформ по западноевропейскому образцу. Последствия реформ были следующие: ускорились темпы социально-экономического и культурного развития, церковь была подчинена государству, улучшено международное положение России вследствие того, что она стала империей с мощной армией и флотом.\nПравление Петра Первого оценивается историками по-разному. Западники (Ломоносов, Соловьёв) считают, что Петровские реформы превратили Росси. В великую державу и приобщили её к европейской цивилизации. Однако славянофилы (Карамзин) считают, что реформы разрушили национальные русские устои. Внешняя политика была успешна, был получен выход к Балтийскому морю, что в дальнейшем способствовало развитию международной торговли, флота и становления Российской империи на уровень европейских государств.","fileName":"0000231.json"}