{"meta":{"uuid":"9d66c736-829a-4e1a-ba82-dcb0a747a66a","id":"0000606","name":"0000606_ru_lit_chem_obyasnyaetsya_neodnoznachnost_otnosheniya_grineva_k_zlodeyu_i_samozvancu_pugachevu_po_romanu_a_s_pushkina_kapitanskaya_dochka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Чем объясняется неоднозначность отношения Гринева к «злодею» и «самозванцу» Пугачеву? (По роману А. С. Пушкина «Капитанская дочка»)","taskText":""},"text":"В романе А.С. Пушкина «Капитанская дочка» действие разворачивается в 1773 году. Это время предшествующее пугачевскому восстанию, которое дает возможность показать самозванца в начале пути, до всех совершенных им кровавых и жестоких преступлений.\nНа протяжении всего произведения Гринев встречается с Пугачевым несколько раз в различных ситуациях. Первая встреча происходит в начале пути обоих героев. Именно это событие становится завязкой их дальнейших отношений и его исход не раз спасает жизнь молодого Гринева. Петруша жертвует заячий тулуп в благодарность за «путеводство» и просто из человеческого сочувствия к казаку. Благодаря его великодушному жесту, при второй встречи Пугачев милует Гринева. После этого поступка Петруша видит в нем не кровожадного убийцу, а человека справедливого и не забывающего добро.\nГринев относится к Пугачеву неоднозначно: как к самозванцу, потрясающего государство и как к человеку, неоднократно спасшему его жизнь. Несмотря на то, что Пугачев не раз щадит Гринева, Петруша не может присягнуть предателю, невзирая на угрозу его жизни. Пушкин изображает героя, для которого долг и честь стоят на первом месте.\nПо мере развития отношений Пугачева и Гринева, мнение героев друг о друге только укрепляется. Пугачев относится к Гриневу с уважением за его доброту и честность. В свою очередь Петруша называет самозванца «ужасным человеком, извергом, злодеем для всех, кроме одного меня». Для него Пугачев совершал истинно добрые поступки, но при этом Гринев не мог закрывать глаза на его бесчисленные убийства и преступления и относиться к нему как к хорошему человеку. Для страны этот самозванец представлял большую угрозу, и Пушкин ставит Гринева в положение, где ему приходится выбирать между долгом и человеческими взаимоотношениями.\nТакже важно отметить неоднозначный портрет героя: «…росту среднего, худощав и широкоплеч. В черной бороде его показывалась проседь; живые большие глаза так и бегали. Лицо его имело выражение довольно приятное, но плутовское». Весь его образ построен на антитезе. С одной стороны, он человек с «довольно приятным» лицом, добрый и честным по отношению к Гриневу, а с другой стороны - предатель и убийца с большими, «бегающими» глазами.\nТаким образом, А.С. Пушкин создал неоднозначный тип персонажа, который совершал противоречивые поступки. В романе писатель показал сложные взаимоотношения двух героев. Оба принадлежат к абсолютно разным кругам и, казалось бы, никогда не должны были находиться в хороших отношениях. Благодаря сложным переплетениям судеб, совершенно противоположные по положению в обществе герои, оказались близки друг другу. И в этом заключается неоднозначность отношения Гринева.","fileName":"0000606.json"}