{"meta":{"uuid":"21f4a578-1f9c-4f00-91d8-b634a7935b3c","id":"0000052","name":"0000052_ru_soc_ekonomicheskaya_konkurenciya__eto_ne_voyna_a_sopernichestvo_v_interesah_drug_druga_e_kannan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Экономическая конкуренция- это не война, а соперничество в интересах друг друга» (Э. Каннан)","taskText":""},"text":"\"Экономическая конкуренция- это не война, а соперничество в интересах друг друга\"\nРечь в высказывании идёт о таком явлении, как экономическая конкуренция. По мнению Каннана, наличие конкуренции должно способствовать развитию соперников, а не порождать вражду между ними.\nПод термином \"конкуренция\" понимается соперничество между участниками производства за доступ к ресурсам и лучшие условия купли-продажи товаров и услуг. Конкуренция возникает в условиях рыночной экономики и является одним из важнейших элементов регулирования рынка. По типам конкуренцию разделяют на совершенную и несовершенную. При совершенной конкуренции на рынке представлено множество небольших фирм, производящих незначительно различающиеся товары и работающих в равных условиях. На примере совершенной конкуренции можно рассмотреть положительные черты этого явления: покупатель имеет большой выбор товара, производители стремятся сделать товар как можно лучше, рационально использовать ресурсы. Несовершенная конкуренция, которая разделяется на монополистическую, олигополию и монополию, подразумевает наличие на рынке одной или нескольких крупных фирм, контролирующих всю отрасль производства, стремящихся придавать своим товарам мнимые уникальные качества и самостоятельно устанавливающих цены на них. Для данных типов конкуренции характерны нечестные методы соперничества(утечка информации, переманивание персонала). В целом, факт наличия конкуренции является благоприятным для экономики, поэтому я разделяю точку зрения Э. Каннана.\nВ настоящее время в некоторых отраслях сохраняется конкуренция между компаниями, основанными много лет назад. Так, например, Adidas и Puma- два крупнейших производителя спортивной одежды, были основаны в первой половине 20 века двумя братьями, которые повздорили между собой. За прошедшие годы конкуренция развила оба этих предприятия: каждое стремилось производить лучший товар, соблюдая честные условия соперничества. Об этой истории снят фильм \"Дуэль братьев. История Адидас и Пума\", из которого я и узнал про конкуренцию этих компаний.\nОтсутствие конкуренции ослабляет мотивацию производителя работать эффективно, вследствие чего качество его продукции начинает постепенно падать. Подобная ситуация сложилась на рынке российского автомобилестроения. Из-за отсутствия конкуренции на рынке, главные машиностроительные компании(УАЗ, Волга, Лада) постепенно уступили в качестве выпускаемой продукции иностранным производителям, и теперь, покупая автомобиль, большинство жителей нашей страны делают выбор в пользу европейских, американских или японских машин.\nТаким образом, конкуренция является важным экономическим явлением, развивающим производителей товаров и побуждающим их работать лучше.","fileName":"0000052.json"}