{"meta":{"uuid":"32442e88-ce4e-444f-9067-c9166a808db0","id":"0000785","name":"0000785_ru_rus_problema_predannosti_sobaki_cheloveku_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема преданности собаки человеку (По тексту Ю. Казакова)","taskText":"(1)В тo лето я жил в маленьком северном городе. (2)Я снял комнату на окраине, в старом двухэтажном доме. (3)Хозяин мой, доктор, был вечно занятой молчаливый человек. (4)Он жил один и лечил детей.\n(5)Однажды в доме появился ещё один обитатель. (6)Вот как это произошло.\n(7)Возвращаясь как-то с дежурства, доктор увидел слепого пса. (8)С обрывком верёвки на шее он сидел, забившись между брёвнами, и дрожал. (9)Доктор и раньше несколько раз видел его. (10)Теперь доктор остановился, рассмотрел его во всех подробностях, почмокал губами, посвистал, потом взялся за верёвку и потащил слепого к себе домой.\n(11)Дома доктор вымыл его тёплой водой с мылом и накормил. (12)По привычке пёс вздрагивал и поджимался во время еды. (13)Ел он жадно, спешил и давился. (14)Лоб и уши его были покрыты побелевшими рубцами.\n– (15)Ну, теперь ступай! – сказал доктор, когда пёс наелся, и подтолкнул его с террасы.\n(16)Пёс упёрся и задрожал. (17)Потом улёгся на террасе и задремал.\n(18)Он был худ, рёбра выпирали, спина была острой, и лопатки стояли торчком. (19)Иногда он приоткрывал свои мёртвые глаза, настораживал уши и поводил головой, принюхиваясь. (20)Потом снова клал морду на лапы и закрывал глаза.\n(21)А доктор растерянно рассматривал его, ёрзал в качалке и придумывал ему имя. (22)Как его назвать?\n– (23)Арктур… – пробормотал доктор.\n(24)Пёс шевельнул ушами и открыл глаза.\n– (25)Арктур! Иди сюда, Арктур! – уже уверенно, властно и радостно позвал доктор.\n(26)Пёс встал, подошёл и осторожно уткнулся носом в колени хозяину. (27)Доктор засмеялся и положил руку ему на голову.\n(28)Так для слепого пса началась новая жизнь.\n(29)Собаки бывают разные, как и люди. (30)Есть собаки нищие, побирушки, есть свободные и угрюмые бродяги, есть глупо-восторженные брехуны. (31)Есть унижающиеся, вымаливающие подачки, подползающие к любому, кто свистнет им. (32)Извивающиеся, виляющие хвостом, рабски умильные, они бросаются с паническим визгом прочь, если ударить их или даже просто замахнуться.\n(33)Много я видел преданных собак, собак покорных, строптивых, гордецов, стоиков, подлиз, равнодушных, лукавых и пустых. (34)Арктур не был похож ни на одну собаку в мире. (35)Чувство его к своему хозяину было необыкновенным и возвышенным. (36)Он любил его страстно и поэтично, может быть, больше жизни.\n(37)У хозяина бывало минутами плохое настроение, но чаще всего он был добр, и тогда Арктур изнывал от любви. (38)Когда же хозяин начинал толкать его, щекотать, гладить и смеяться прерывистым воркующим смехом, что это было за наслаждение! (39)Тело его обмякало и замирало, только громко и часто колотилось сердце. (40)Ему хотелось вскочить и помчаться, захлёбываясь радостным лаем. (41)Но он сдерживался. (42)Он был целомудрен и редко позволял себе раскрываться до конца."},"text":"Нам с детства знакома фраза: «Собака – друг человека». Действительно, трудно найти среди животных более преданного и верного существа, чем собака. Проблему беззаветной преданности собаки человеку поднимает в тексте, предложенном для анализа, известный писатель Ю.Казаков.\nАвтор повествует о взаимоотношениях старого доктора и слепого пса Арктура. Эту собаку доктор подобрал на улице: не мог он пройти мимо голодного, худого, дрожащего животного. С этих пор началось новая жизнь слепого пса. За заботу и внимание человека Арктур платит безграничной любовью. Чувство, которое пёс испытывает к своему хозяину, автор называет «необыкновенным и возвышенным». Когда у доктора было хорошее настроение и он гладил и щекотал собаку, Арктур замирал от наслаждения, сердце его начинало часто и громко колотиться, он готов был «вскочить и помчаться, захлёбываясь радостным лаем». Но он не давал воли своим эмоциям, словно во всём был готов походить на хозяина, немногословного, сдержанного человека.\nОценивая отношение слепого Арктура к приютившему его доктору, автор пишет: «Он любил его страстно и поэтично, может быть, больше жизни» В этих словах заключается авторская позиция. Нельзя не согласиться с писателем. Верность и преданность – бесценный дар, эти отношения строятся на доверии и любви.\nМногие помнят знаменитый, очень трогательный фильм «Хатико: самый верный друг». В основе сюжета фильма реальная история, которая потрясла не только Японию, где она произошла, но и весь мир. Хатико был подарен профессору медицины. После смерти доктора он девять лет ждал его возвращения, каждый день ходил на станцию встречать хозяина, как делал это раньше, а ночевал на крыльце родного наглухо закрытого дома. Это ли не пример беззаветной любви и преданности?\nТема собачьей верности положена в основу повести Г.Троепольского «Былый Бим Чёрное ухо». Хозяином Бима был писатель и инвалид войны Иван Иванович. Он спас щенка от смерти, выкормил его, и для Бима наступили по-настоящему счастливые дни. Но старые раны дали о себе знать. и Иван Иванович вынужден был уехать в Москву на операцию. Бим бросается на поиски хозяина. Это опасное путешествие заканчивается для собаки трагически: Бим погибает. До последних секунд своей жизни Бим не может смириться с потерей близкого человека и ищет хозяина. Своей книгой автор ещё раз доказывает мысль, что настоящая дружба и безграничная преданность не боятся никаких трудностей и иногда стоят целой жизни.\nБезусловная любовь к человеку, верность и преданность – эти качества делают собаку самым надёжным другом. «Если бы только люди могли любить как собаки, мир стал бы раем» — говорил спортсмен, боксёр Джеймс Дуглас.","fileName":"0000785.json"}