{"meta":{"uuid":"bbca8699-d831-40c6-bd2a-3f873bcf331e","id":"0000063","name":"0000063_ru_his_po_periodu_1801_1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"По периоду 1801-1825 гг.","taskText":""},"text":"Период с 1801 по 1825 годы – время правления Александра Первого. Данная эпоха характеризуется проведением либерального курса и попыткой решения крестьянского вопроса. Либеральные преобразования проводились на фоне сохранения самодержавия, что говорит о противоречивости его политики. Можно выделить следующие события: замена коллегий министерствами, учреждение Министерства народного просвещения (проведение реформы образования), указ о «вольных хлебопашцах».\nСреди важнейших событий данной эпохи также можно выделить Отечественную войны 1812 года. Причиной войны стал отказ России от участии в континентальной блокаде из-за значительного ущерба внешней торговле России, а также резкое обострение отношений между Наполеоном и Александром и завоевательский настрой Наполеона, желавшего поработить весь мир. В результате невероятного подъема силы духа русского солдата и чувства национального самосознания Россия изгнала Наполеона со своей территории и тем самым сделала первый шаг к освобождению стран Европы от наполеоновского владычества.\nТакже во внешней политике Россия преследовала цель захвата Финляндии и устранения угрозы северным рубежам страны. Для этого она вступила в русско-шведскую войну, в результате которой был подписан Фридрихсгамский мирный договор, по которому Россия получала Финляндию на правах автономного княжества.\nСреди важнейших личностей данного периода, безусловно, выделяется М.М. Сперанский, подготовивший проект реформ системы государственной власти, предполагавший введение классического принципа разделения властей. Комплекс преобразований не был осуществлен из-за сопротивления дворянства и нерешительности императора, однако стал важнейшим событием истории России, так как был последовательным продолжением курса либеральных реформ и стал отправной точкой к дальнейшему проведению реформ в 19 веке.\nДругой важной исторической личностью является А.А. Аракчеев, предлагавший проект отмены крепостного права в масштабах России(1818) и введший военные поселения с целью понижения военных расходов в стране посредством соединения службы с ведением хозяйства. Там он ввел палочную дисциплину и строгую регламентацию жизни. Понятие «аракчеевщины» надолго стало синонимом деспотизма. Он был по-настоящему преданным поданным своей страны, за что его очень ценил император.\nПодходя к общей оценке периода, необходимо отметить существующие мнения историков. Большинство советских историков полагали, что либеральные взгляды императора являлись прикрытием консервативной политики и услужили укреплению крепостнических порядков. Некоторые считают либерализм и увлечение Александра конституционными планами вполне серьезными. В целом, время 1801-1825 стало эпохой повышения международного авторитета России как державы-победительницы Наполеона и создательницы Священного союза.","fileName":"0000063.json"}