{"meta":{"uuid":"f74844d3-250a-45e2-b60d-5f90a1ea0af9","id":"0000234","name":"0000234_ru_his_po_periodu_1462_1505_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1462-1505 гг.","taskText":""},"text":"1462-1505 - это время правления Ивана Третьего, завершившего объединение русских земель, централизацию власти, заставившего Русь перейти на новый уровень развития.Среди событий выделю несколько:\nВо-первых, 1478-год был присоединен Новгород.Причиной этого стало то, что новгородские земли были плодородны и многолюдны. Новгородцы не хотели признавать зависимость от московского князя, и также договорились с князем литовским и королем польским.Но в силу того, что Казимир не пришел на помощь жителям Новгорода, в сражении 1471 года победу одержали войска Ивана Васильевича.Присоединение города стало важным этапом в процессе объединения земель, а так как эти территории были экономически выгодными, увеличился и уровень экономического развития государства, приумножены людские ресурсы и расширена податная база, что помогло одержать верх над ордынцами в 1480.\nВо-вторых, в 1480 году состоялось знаменитое стояние на Угре.Долголетнее иго(с 1237 годе), экономический упадок, разрушительный характер действий ордынцев (разрушение городов, вывоз русских ремесленников в Золотую Орду)стали причиной состоявшегося сражения.. Братья Ивана 3 желали получить большую власть, поэтому заключили союз с Казимиром Четвертым.его поддержки искал и хан Ахмат.Но московский князь помирился с братьями, а Казимир не оказал поддержку ордынцам. В день сражения войско хана Ахмата не выдержало натиска русских под предводительством Ивана 3. Именно он решил вступить в бой, разорвать оковы, связывающие Русь в те, годы.\nВо-третьих, в 1497 году был создан Судебник (древнерусский свод законов).Требовалось упорядочить законодательную систему государства.В нем регламентировался Юрьев день, неделю до и после которого был возможен переход крестьянина от 1 хозяина к другому.Он стал одним из этапов закрепощения крестьянства, окончательно оформленного в Соборном Уложении 1649 года.\nВажную роль в данном периоде играет «государь всея Руси» Иван 3 Васильевич.Впервые он вводит герб Русского государства(двуглавый орел), женится на Софье Палеолог, объединяет под своей властью огромные земли, присоединив Тверь(1485), Новгород(1478), земли Коми.Он ввел систему кормлений для наместником и волостелей, систему приказов(постоянно действующих органов исполнительной власти.\nТаким образом, в данный период фактически завершился процесс собирания земель Северо-Западной Руси вокруг Москвы, начался переход Верховских княжеств под власть Москвы, что происходит в значительной мере при Василии 3.Освобождение от ига способствовало превращению России в 1 из самых влиятельных государств.\nПо мнению Н.М. Карамзина, Иван 3 был избран провидением решить судьбу народов, стать героем не только русской, но и всемирной истории.","fileName":"0000234.json"}