{"meta":{"uuid":"a43572a6-7dc8-4d22-ad9c-28b2286d26b7","id":"0000714","name":"0000714_ru_rus_problema_obyvatelshchiny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема обывательщины (По тексту М.М. Зощенко)","taskText":"(1)Обычные люди устраивают званые вечера в день своего рождения или, скажем, на первое мая, а товарищ Ситников устроил вечеринку пятого мая, в день печати.\n(2)5 мая тов. Ситников пригласил своих приятелей на пирог.\n(3)Пирог был с капустой. (4)Хороший пирог. (5)Сочный. (6)Гости, приятно удивлённые, со вкусом жевали, слушая хозяйские разговоры.\n(7)— Я всё-таки передовой человек, — говорил тов. Ситников, польщённый общим вниманием. (8)— Вот, иные люди гостей приглашают на пасху или в день своего рождения, а мне, знаете ли, эти дни вроде как и не праздники. (9)Мне подавай-ка что-нибудь этакое замечательное, культурное, например, День всероссийской печати. (10)Так сказать, торжественный день книги. (11)Праздник книги и науки... (12)Гости с огорчением поглядывали на хозяина. (13)Он явно мешал им кушать и плохо действовал на пищеварение.\n(14)— Ей-богу, — говорил хозяин. (15)— Тысячи людей проходят мимо этого праздника шутя, не замечая даже, а мне этот праздник выше всего. (16)Мне, товарищи, даже не сам праздник дорог, мне, товарищи, книга дорога... (17)Ещё, знаете ли, покойная моя мамаша спрашивала, бывало: (18)«Отчего это ты, Вася, так книгу любишь?» (19)А я, знаете ли, мальчишка, щенок, от горшка два вершка — отвечаю: (20)«Книгу я, мамаша, оттого люблю, что это печать и, так сказать, шестая держава...»\n(21)— Да, уж чего говорить, — сказал кто-то из гостей, — большой праздник — День печати.\n(22)— Ещё бы не большой! — воскликнул хозяин. (23)— Книга! (24)Что может быть драгоценнее книги, товарищи? (25)Конечно, малокультурный человек книгу спокойно бросит куда попало, стакан на неё поставит, тарелку...\n(26)Один из гостей, прожёвывая пирог, сказал:\n(27)— Это верно... (28)Я вот, одного знал, родственник... комод у него, значит, тово... без ножки... (29)Он книгу, тово... подложил заместо ножки...\n(30)— Видали?! — с болью воскликнул хозяин. (31)— Видали, какое чучело! (32)Книгу под комод! (33)И ведь, наверное, сукин сын, хорошую книгу подложил. (34)Ну, подложи словарь французского или немецкого, так ведь нет... (35)Таких людей, прямо, расстреливать нужно... (36)Эх, долго нам ещё, товарищи, ждать культурного обращения с книгой... (37)Не понимает ещё масса... (38)Я вот вспоминаю одну историю насчёт книги. (39)Спас я замечательную книжку. (40)На фронте дело было. (41)Пришли мы, знаете ли, в один фольварк, библиотека там была. (42)Ну, гляжу, солдаты рассматривают одну книгу. (43)Этакую огромную книжищу с картинками — «Вселенная и человечество». (44)Увидел я, что книжка эта в опасности, стал просить и умолять солдат.\n(45)— Братцы, — говорю я солдатам, — уступите мне эту книжку. (46)Куда вам её? (47)На завёртку — толста, а я вам за неё осьмушку махорки дам. (48)Ну, уступили солдаты. (49)Взял я эту книжку, спрятал её в мешок и, понимаете, всю войну берёг её пуще глаза...\n(50)— Ну, и что же? — спросили гости.\n(51)— Ну, и ничего, — сказал хозяин, — привёз эту книгу домой.\n(52)Книжке цены нет. (53)Замечательная книжка. (54)Какие картины в красках, какая бумага. (55)Да вот, я вам покажу сейчас...\n(56)Хозяин встал из-за стола и пошёл в соседнюю комнату.\n(57)Гости нехотя пошли за хозяином, дожёвывая по пути.\n(58)— Вот, — сказал хозяин, — некоторые картинки я даже вырезал и вставил в рамки.\n(59)Хозяин показал рукой на стены.\n(60)Действительно: вся комната была увешана иллюстрациями из книги «Вселенная и человечество», а некоторые иллюстрации были вставлены в чёрные скромные рамки и придавали всей комнате уютный и интеллигентный вид.\n(61)Восхищённые гости, осмотрев картину, пошли в столовую докушивать пирог с капустой."},"text":"В предложенном для анализа тексте М.М. Зощенко поднимает проблему обывательщины. Именно над ней он и размышляет.\nЭта проблема социально-нравственного характера не может не волновать современного человека.\nПисатель раскрывает эту проблему на примере товарища Ситникова, который пригласил гостей, таких же обывателей как и он, на пирог в честь Дня всероссийской печати, ведь для него этот праздник был важнее, чем день рождения. Мы видим высокомерие товарища Ситникова и его бахвальство, низкий уровень культуры речи, как он на словах строит из себя интеллигента, им не являющегося. Ситников говорит о том, что для него дороги и значимы книги, что \"малокультурный человек книгу спокойно бросит куда попало, стакан на неё поставит\", и один из гостей, соглашаясь с Ситниковым, рассказывает о том, как его родственник использовал книгу в качестве опоры для комода вместо сломанной ножки. Реакция на это у Ситникова была следующая: \"— Видали?! — с болью воскликнул хозяин. —Видали, какое чучело! Книгу под комод! И ведь, наверное, сукин сын, хорошую книгу подложил. Ну, подложи словарь французского или немецкого, так ведь нет... Таких людей, прямо, расстреливать нужно...\".\nА также писатель показывает нам, как Ситников рассказывал своим гостям историю \"спасения\" им одной книги: он не дал солдатам использовать \"книжищу с картинками \"Вселенная и человечество\"\" на завертку, берег всю войну, но не прочитал её: вынесенной из этой книги пользой оказалось не расширение кругозора, открытия для себя чего-то нового, а украшение интерьера иллюстрациями: \"Книжке цены нет. Какие картины в красках, какая бумага.\n— Вот, — сказал хозяин, некоторые картинки я даже вырезал и вставил в рамки.\nДействительно: вся комната была увешена иллюстрациями из книги \"Вселенная и человечество\", а некоторые иллюстрации были вставлены в черные скромные рамки и придавали всей комнате уютный и интеллигентный вид\". Товарищ Ситников сам себе противоречит: говорит о бережном обращении с книгой, но сам же в полной мере относится к тем, кто использует книги не по назначению, а для удобства в быту, к тем, кого он осуждает и кого он хочет расстрелять, ничем от них не отличаясь.\nАвторская позиция ясна: М.М. Зощенко при помощи комического образа героя-обывателя показал убогость его морали и примитивного взгляда на жизнь, его противоречивость слов и действий, совершаемых им.\nЯ полностью согласна с позицией автора и также считаю, что проблема обывательщины состоит в том, что ее представители стремятся поступать как все, но одновременно желают казаться лучше других. На примере Ситникова понятно, что его увлечение книгами нельзя назвать увлечением литературой. Если бы он по-настоящему увлекался литературой, то есть на самом деле читал книги, сменил бы свое окружение.\nДанная проблема находит отражение в художественной литературе. Например, в комедии Н.В. Гоголя \"Ревизор\". Чиновники уездного городка стремились к собственному материальному благополучию с помощью взяточничества и казнокрадства и никак не улучшали жизнь горожан. Испугавшись возмездия, они приняли пустого и глупого проезжавшего Хлестакова за ревизора, но, узнав, кто он на самом деле, не могли понять, особенно городничий, как могли повестись на обман, когда сами всех обводят вокруг пальца. Обывательщину мы видим как и в лице Хлестакова, так и в лице чиновников городка. Например, Хлестаков рассказывает о том, как он сначала был начальником департамента, потом министром, затем фельдмаршалом и тому подобное. Понятно, что чиновники принимают его рассказ за чистую монету, но Хлестаков сам уверовал в собственное вранье. Или же городничий, мечтающий о генеральстве, карьере в Петербурге благодаря свадьбе дочери и ревизора, ловкой взятке, вовремя ввернутой лести. Представители хлестаковщины являются типичными обывателями, претендующими на большее, но не прикладывающими к этому усилий, видя свой смысл жизни в легкой наживе.\nДругим примером художественной литературы может служить рассказ А.П. Чехова \"Ионыч\". На протяжении всего рассказа Дмитрий Ионович Старцев постепенно превращается в Ионыча из-за среды обывателей, в которой он находится, и черт характера, бывших у него. Земский врач, когда-то мечтавший о любви, пользе окружающим, стал забывать свои мечты под влиянием обывателей, с которыми он жил и работал бок о бок, начал прислушиваться к общественному мнению. Печальные последствия этого видны в конце произведения, где Старцев из увлеченного жизнью юноши превращается в человека средних лет, ничем не выделяющегося и не проявляющего ни к чему интерес, кроме обогащения.\nТаким образом, можно сделать следующий вывод: мы видим последствия такого образа жизни, как обывательщина: человек не расширяет свой кругозор, его уровень духовного развития остается неизменным, все силы подчиняются низменным собственническим и эгоистическим интересам.","fileName":"0000714.json"}