{"meta":{"uuid":"94568008-ca90-42c0-86dd-a5628135b0c0","id":"0000819","name":"0000819_ru_rus_problema_osoznaniya_chelovekom_svoey_realizacii_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема осознания человеком своей реализации (По тексту Д.А. Гранина)","taskText":"Я думаю, что я так и не понял себя. Человек — больше, чем его жизнь. Иногда гораздо больше. Человек состоит из упущений, неосуществлённых желаний и стремлений, возможностей. То, что осуществлено, — это жизнь. Но огромная часть человека — это неосуществлённое. Толстой когда-то говорил, что есть числитель и знаменатель у человека. Числитель — это то, чем он является на самом деле, а знаменатель — это то, что он о себе воображает. А я думаю, что да, это дробь, но в числителе то, что ему удалось осуществить, а в знаменателе то, что ему не удалось осуществить. То есть то, чем он был. В числителе то, чем он стал. У каждого человека, вероятно, есть это соотношение, когда он сам куда больше, чем его жизнь. Поэтому сказать, понял он себя или нет, невозможно. Я не могу. Я мог стать и тем, и другим, и третьим. Я многое потерял, не сумел, или не стал, или не захотел тогда, а потом уже не смог. То есть я состою из множества несбывшихся, неосуществлённых людей. И я не знаю, какой бы из них был мне важнее, дороже, какой из них добился бы большего. Не знаю и не могу даже это представить себе. Поэтому я не могу ответить на вопрос: понял ли я себя? Могу только сказать, что я себя во многом не понял. Я теперь не понимаю, чего я боялся, допустим, в пятидесятые годы? Чего я боялся? Страхи у нас многое отняли. Я не понял, почему я так примитивно, и грубо, и неполно любил? Теперь только я понял, как я не понимал себя. В итоге жизни получается всегда величина отрицательная, потому что, как я уже сказал, человек всегда больше, чем жизнь. Возможно, есть какие-то случаи более счастливых дробей. А гении? У них значения числителя и знаменателя максимально сближены? Трудно сказать. Обычно считается, и, наверное, не без основания, что гений успевает осуществить себя полностью. Что ему предназначено, то он и успевает сделать. Возможно, это и так. Но ведь есть гении, которые пережили себя. Ну, допустим, Россини или Артюр Рембо. Писал, писал, перестал писать, стал купцом. Осуществил то, что у него было запрограммировано, программу свою гениальную, или гениевую, осуществил, а потом ушёл — и всё. Есть ещё, наверное, такие примеры, я сейчас просто не помню. Так что с гениями трудно. Есть у гения пророческие черты, а есть провалы и неудачи. Никто этого не понимает. Вот Пушкин. Родился в заурядной семье. Я говорю грубо, но в принципе так. Его не понимали. Дядя его — банальный стихотворец. Почему вдруг в этой среде появляется нечто невероятное? И исчезает, не повторяясь, навсегда? Что такое Моцарт? Тоже появилось нечто божественное и исчезло. Откуда? Почему? Что, сочетание генов? Это беспомощное объяснение. Это очень странные вещи, но очень важные. Потому что жизнь без гениев была бы неинтересной. Гений — это не пример для жизни, ему нельзя следовать. Таланту ещё как-то можно следовать. А гению... Во-первых, нет никакого соотношения между жизнью гения и его созданиями. Это никак не соотносится. (бЗ)Гений может быть шалопаем, повесой, бродягой, распутником, хамом и так далее. А создаёт при этом гениальные вещи. Но гений может быть и примерным человеком, педантом. Гёте, например. Тайный советник, благопристойный немецкий быт. Я не рискну ничего определённого сказать про гения. Всё, что сделал Моцарт, это так прекрасно и так велико, что бессовестно считать, что он мог бы ещё многое написать. Может быть. Думается, что если бы Пушкин ещё прожил, он написал бы не одну замечательную вещь. Или нет? Это вещи таинственные, которых грех касаться."},"text":"Наверное, каждый человек на определённом этапе жизни начинает себя анализировать, так сказать, «рефлексировать». Часто ли он остаётся удовлетворённым результатом оценивания себя? К сожалению, нет. Ведь обычно происходит так, что тот, кем мы хотим стать, не является тем же, кто мы есть, и мы вечно стремимся к недостижимому идеалу. Так может ли человек здраво осознать, реализовал ли он себя в жизни или нет? Насколько далеки его желания от реализованных возможностей? Именно над этими вопросами рассуждает в своём тексте Д.А.Гранин.\nПисатель печально констатирует, что человек «состоит из упущений, неосуществлённых желаний и стремлений, возможностей». Различные варианты его развития, самореализации не дают возможности понять, правильную ли тропу он для себя избрал или совершил роковую ошибку: «У каждого человека, вероятно, есть это соотношение, когда он сам куда больше, чем его жизнь. Поэтому сказать, понял он себя или нет, невозможно.»\nАвтор приведённого текста убеждён, что порой бывает очень затруднительно для человека понять, смог ли он самореализоваться, осуществить все свои явные и неявные стремления и желания. Ведь человек – это не только его реальная, настоящая жизнь, то, кем он является, но и его внутренняя духовная жизнь, то, кем он хотел бы быть.\nЯ разделяю точку зрения автора. Действительно, порой человек останавливается на, казалось бы, достигнутой цели и проживает всю жизнь вслепую, не реализовав при этом себя. Это произошло с героем рассказа А.П.Чехова «Ионыч» доктором Старцевым. Вначале нам кажется, что этот человек успешен, что он полностью раскрыл свой потенциал: ведь у него много пациентов, он постоянно занимается практикой, далеко не бедствует. Но за всем этим блеском скрывается зияющая пустота. Доктор Старцев как бы остановился в своём духовном и профессиональном развитии, он занимается врачебной деятельностью не для того, чтобы лечить недуги, спасать людей, а лишь для того, чтобы ездить на лошадях и иметь большой дом. За свои низменные стремления герой наказан не только отсутствием всяких перспектив, но и страшным одиночеством. В финале произведения мы видим уже обрюзгшего, постаревшего Старцева, которого в народе называют лишь Ионычем. Так закончилась история духовного падения человека вследствие его невнимательности к своим истинным стремлениям. В современной жизни человеку становится всё труднее понять, кем он на самом деле является. Средства массовой информации насаждают нам собственные стандарты, которым, кажется, мы должны подчиняться. Но это не так. Человек должен слушать лишь свой внутренний голос, не обращая внимания на возгласы толпы, потому что только он сам способен избрать для себя правильную дорогу. Всегда, при любых обстоятельствах нужно оставаться верным себе и своим высшим интересам.\nТаким образом, проблема осознания собственной реализации была и будет актуальной всегда. Человек, придя в этот мир, вначале растерян и сбит с толку. Но жизнь обычно даёт ему понять, где его истинное предназначение. Нужно лишь внимательнее присматриваться к знакам.","fileName":"0000819.json"}