{"meta":{"uuid":"b4c4f648-aaab-42cd-bf13-5ffa59119365","id":"0000880","name":"0000880_ru_rus_problema_otnosheniya_lyudey_k_jivotnym_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема отношения людей к животным (По тексту Д.Н. Мамин-Сибиряка)","taskText":"В избушке у самого леса живёт старый охотник Емеля с маленьким внучком Гришуткой. Ни забора, ни ворот, ни сарая — ничего нет у Емелиной избушки. Только под крыльцом из неотёсанных брёвен воет по ночам голодный Лыско — одна из лучших охотничьих собак в Тычках. — Дедко, а дедко, теперь олени ходят с телятами? — с трудом спросил маленький Гришутка однажды вечером. — С телятами, Гришук, — ответил Емеля, доплетая новые лапти. — Вот бы, дедко, телёночка добыть... — Погоди, добудем... Жары наступили, олени с телятами в чаще прятаться будут от оводов, тут я тебе и телёночка добуду, Гришук! Гришутке всего было шесть лет, и он лежал теперь второй месяц на широкой деревянной лавке под тёплой оленьей шкурой. (Ю)Мальчик простудился ещё весной, когда таял снег, и всё не мог поправиться. Его смуглое личико побледнело и вытянулось, глаза сделались больше, нос обострился. Емеля видел, как внучонок таял не по дням, а по часам, но не знал, чем помочь горю. Стояли последние дни июня месяца. Емеля вышел из своей избушки с кремневой винтовкой в руке, отвязал Лыска и направился к лесу. — Ну, Гришук, поправляйся без меня... — говорил Емеля внуку на прощанье. — 3а тобой приглядит старуха Маланья, пока я за телёнком схожу. — А принесёшь телёнка-то, дедко? — Принесу, сказал. — Жёлтенького? — Жёлтенького... — Ну, я буду тебя ждать... Смотри не промахнись, когда стрелять будешь... Три дня бродил Емеля по лесу с Лыском, и всё напрасно: оленя с телёнком не попадалось. Только на четвёртый день, когда и охотник, и собака совсем выбились из сил, они совершенно случайно напали на след оленя с телёнком. «Мать с телёнком, — думал Емеля, разглядывая на траве следы больших и маленьких копыт. — Сегодня утром были здесь... Лыско, ищи, голубчик!..» День был знойный. Солнце палило нещадно. Собака обнюхивала кусты и траву с высунутым языком; Емеля едва таскал ноги. Но вот знакомый треск и шорох... Лыско упал на траву и не шевелился. В ушах Емели стоят слова внучка: «Дедко, добудь телёнка, и непременно, чтобы был жёлтенький». Вон и мать... Это был великолепный олень-самка. Он стоял на опушке леса и пугливо смотрел прямо на Емелю. «Нет, ты меня не обманешь...» — думал Емеля, выползая из своей засады. Олень давно почуял охотника, но смело следил за его движениями. «Это мать меня от телёнка отводит», — думал Емеля, подползая всё ближе и ближе. Когда старик хотел прицелиться в оленя, он осторожно перебежал несколько сажен далее и опять остановился. Емеля снова подполз со своей винтовкой. Опять медленное подкрадывание, и опять олень скрылся, как только Емеля хотел стрелять. — Не уйдёшь от телёнка, — шептал Емеля, терпеливо выслеживая зверя в течение нескольких часов. Эта борьба человека с животным продолжалась до самого вечера. Благородное животное десять раз рисковало жизнью, стараясь отвести охотника от спрятавшегося оленёнка; старый Емеля и сердился, и удивлялся смелости своей жертвы. Ведь всё равно не уйдёт от него олень... Сколько раз приходилось ему убивать таким образом жертвовавшую собою мать. Лыско, как тень, ползал за хозяином и, когда тот совсем потерял оленя из виду, осторожно ткнул его своим горячим носом. Старик оглянулся и присел. В десяти саженях от него, под кустом жимолости, стоял тот самый жёлтенький телёнок, за которым он бродил целых три дня. Это был прехорошенький оленёнок, всего нескольких недель, с жёлтым пушком и тоненькими ножками; красивая головка была откинута назад, и он вытягивал тонкую шею вперёд, когда старался захватить веточку повыше. Охотник с замирающим сердцем взвёл курок винтовки и прицелился в голову маленькому, беззащитному животному... Ещё одно мгновение, и маленький оленёнок покатился бы по траве с жалобным предсмертным криком; но именно в это мгновение старый охотник припомнил, с каким геройством защищала телёнка его мать, припомнил, как мать его Гришутки спасла сына от волков своей жизнью. Точно что оборвалось в груди у старого Емели, и он опустил ружьё. Оленёнок по-прежнему ходил около куста, общипывая листочки и прислушиваясь к малейшему шороху. (5б)Емеля быстро поднялся и свистнул, — маленькое животное скрылось в кустах с быстротой молнии. — Ишь какой бегун... — говорил старик, задумчиво улыбаясь. — Только его и видел: как стрела... Ведь убежал, Лыско, наш оленёнок-то? Ну, ему, бегуну, надо расти... Ах ты, какой шустрый!.. Старик долго стоял на одном месте и всё улыбался, припоминая бегуна."},"text":"Д.Н. Мамин-Сибиряк поднимает проблему отношения людей к животным. Испытывает ли человек сострадание?\nПисатель рассказывает о старике Емеле, который идет на охоту за олененком-детенышем. Ведь о таком олененке мечтает его маленький, тяжело заболевший внук: «Дедко, добудь теленка, и непременно, чтоб был желтенький». «Внучонок таял не по дням, а по часам», и старику так хотелось хоть чем-нибудь порадовать мальчика!\nМы понимаем, что добыть олененка Емеля решил во что бы то ни стало.\nНо далее писатель рассказывает, что охота оказалось нелегкой. Когда Емеля наконец нашел великолепного оленя-самку с теленком, мать-олениха стала отвлекать человека с винтовкой. «Благородное животное десять раз рисковало жизнью, стараясь отвести охотника от спрятавшегося олененка», - пишет автор. Олениха удивила бывалого охотника. Может быть, он в конце концов и выстрелил бы в самоотверженную олениху, если бы не увидел олененка. Как любовно автор описывает «прехорошенького» малыша, его откинутую назад головку, тонкую шейку! И мы понимаем переживания Емели, у которого «точно что оборвалось в груди». Он проникся состраданием к животному, которое готово ради детеныша умереть и поведение которого напомнило ему мать Гришутки, когда-то тоже отдавшую свою жизнь, спасая мальчика от волков.\nПриведенный пример показывает, почему Емеля, так стремившийся добыть олененка для внука, не смог застрелить ни его, ни его мать. Чувство сострадания остановило руку охотника.\nПозиция автора такова: животные испытывают такие же чувства, что и люди. Олениха защищает детеныша так же самоотверженно, как и мать человеческая защищает свое дитя. А мать, защищающую свое дитя, убивать нельзя, как нельзя и лишать жизни «маленькое беззащитное существо».\nЯ согласна с позицией автора. Надо понимать, что животные способны на сильные чувства и на смелые поступки.\nВсем известно выражение «Братья наши меньшие». Оно стало настолько привычным, что мы перестали задумываться о его глубоком смысле. Животные беззащитны перед вооруженным человеком, перед его неоправданной жестокостью. Конечно, охотники будут охотиться, ученые будут проводить опыты над животными, но в то же время Человек Разумный должен иметь чувство меры, проявлять сострадание к «братьям меньшим». Жестокость никогда не приводит к добру.\nПомните рассказ В.Астафьева «Белогрудка»? Бессердечные мальчишки утащили из гнезда куницы ее народившихся детенышей. Белогрудка всеми силами пытается спасти кунят, а когда ей это не удается, начинает мстить людям за своих детей. Она убивает в деревне утят и цыплят, в ближних к лесу домах птица вовсе вывелась. Поведение куницы объяснимо: осиротев, она обезумела, она отвечает жестокостью на жестокость. Несчастное животное пришлось пристрелить. Но вина за происшедшее полностью лежит на человеке.\nБудем же сострадательны к животным! Помните строки Е.Евтушенко:\nБерегите всех зверей внутри природы,\nУбивайте лишь зверей внутри себя.","fileName":"0000880.json"}