{"meta":{"uuid":"271ee084-388d-4804-8bed-a426e1dc8fba","id":"0000042","name":"0000042_ru_soc_nelzya_dobitsya_ekonomicheskogo_procvetaniya_naletami_na_gosudarstvennuyu_kaznu_g_guver_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Нельзя добиться экономического процветания налетами на государственную казну» (Г. Гувер)","taskText":""},"text":"Г.Гувер в своем высказывании: «Нельзя добиться экономического процветания налетами на государственную казну» поднимает проблему коррупции, её влияние на экономику государства. Действительно именно коррупция является одним из основных препятствий на пути развития не только с точки зрения экономики, но других сфер жизни общества. А успешная борьба с ней ведёт к процветанию и развитию государства.\nЧто же такое коррупция? Коррупция – это злоупотребление служебным положением для личной выгоды или для продвижения по карьерной лестнице. Коррупция – процесс быстро распространяющийся. Если она имеет место быть в органах федеральной власти, то неизбежно проникнет и в другие её уровни. Это ведёт к застою в экономике, к дефициту финансового бюджета, что негативно отразится также на других сферах жизни общества. Доказать это можно обратившись к истории нашей страны. В России период 1990-х и 2000-х годов – это период, подтверждающий и показывающий разрушительную силу коррупции. Одним из ярких доказательств коррупции в стране является дефолт 1998 года по ГКО (государственные краткосрочные облигации). Государство получило от их продажи огромные деньги, но когда долг государства по выплатам облигаций превысил доход от них, было объявлено о том, что прекращаются выплаты облигационных долгов. Борьба с коррупцией не возможна, если и верхи власти стали её жертвами. В те годы коррупция привела почти к обнищанию государственного бюджета, к появлению серьезных проблем в сфере экономики ( к гиперинфляции и экономическому кризису), к увеличению процента обнищания населения ( из – за регулярной задержки зарплат, пенсий), к застою в духовной сфере, показала несостоятельность государственных законов, нормативных актов.\nА если сократить до минимума коррупцию, то сколько средств можно направить на развитие экономики, её отраслей ( наукоемких), на увеличение социальных пособий, пенсий, на развитие социальной политики государства в целом…Снизить коррупцию можно с помощью законов, за нарушения которых будет следовать уголовная ответственность. Пример можно привести из современной жизни России. С 2008 г. действует Совет при Президенте Российской Федерации по противодействию коррупции. Главные его функции заключаются в предупреждении и пресечении коррупции, в последующему устранению её причин, в расследовании коррупционных правонарушений. Это важный шаг в борьбе с коррупцией.\nИтак, история возникновения коррупции имеет древние корни. Она не является проблемой только одной страны, это проблема всего мира в целом. Нужно бороться с коррупцией посредством законов, пропаганды разрушительной силы коррупции среди населения. Ведь главная причина коррупции – сами люди.","fileName":"0000042.json"}