{"meta":{"uuid":"34f88e82-0eb7-4662-b90f-3385a007f8c2","id":"0000912","name":"0000912_ru_rus_problema_otnosheniya_cheloveka_k_jivotnym_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема отношения человека к животным (По тексту Д. Н. Мамина-Сибиряка)","taskText":"В избушке у самого леса живёт старый охотник Емеля с маленьким внучком Гришуткой. Ни забора, ни ворот, ни сарая — ничего нет у Емелиной избушки. Только под крыльцом из неотёсанных брёвен воет по ночам голодный Лыско — одна из лучших охотничьих собак в Тычках. — Дедко, а дедко, теперь олени ходят с телятами? — с трудом спросил маленький Гришутка однажды вечером. — С телятами, Гришук, — ответил Емеля, доплетая новые лапти. — Вот бы, дедко, телёночка добыть... — Погоди, добудем... Жары наступили, олени с телятами в чаще прятаться будут от оводов, тут я тебе и телёночка добуду, Гришук! Гришутке всего было шесть лет, и он лежал теперь второй месяц на широкой деревянной лавке под тёплой оленьей шкурой. (Ю)Мальчик простудился ещё весной, когда таял снег, и всё не мог поправиться. Его смуглое личико побледнело и вытянулось, глаза сделались больше, нос обострился. Емеля видел, как внучонок таял не по дням, а по часам, но не знал, чем помочь горю. Стояли последние дни июня месяца. Емеля вышел из своей избушки с кремневой винтовкой в руке, отвязал Лыска и направился к лесу. — Ну, Гришук, поправляйся без меня... — говорил Емеля внуку на прощанье. — 3а тобой приглядит старуха Маланья, пока я за телёнком схожу. — А принесёшь телёнка-то, дедко? — Принесу, сказал. — Жёлтенького? — Жёлтенького... — Ну, я буду тебя ждать... Смотри не промахнись, когда стрелять будешь... Три дня бродил Емеля по лесу с Лыском, и всё напрасно: оленя с телёнком не попадалось. Только на четвёртый день, когда и охотник, и собака совсем выбились из сил, они совершенно случайно напали на след оленя с телёнком. «Мать с телёнком, — думал Емеля, разглядывая на траве следы больших и маленьких копыт. — Сегодня утром были здесь... Лыско, ищи, голубчик!..» День был знойный. Солнце палило нещадно. Собака обнюхивала кусты и траву с высунутым языком; Емеля едва таскал ноги. Но вот знакомый треск и шорох... Лыско упал на траву и не шевелился. В ушах Емели стоят слова внучка: «Дедко, добудь телёнка, и непременно, чтобы был жёлтенький». Вон и мать... Это был великолепный олень-самка. Он стоял на опушке леса и пугливо смотрел прямо на Емелю. «Нет, ты меня не обманешь...» — думал Емеля, выползая из своей засады. Олень давно почуял охотника, но смело следил за его движениями. «Это мать меня от телёнка отводит», — думал Емеля, подползая всё ближе и ближе. Когда старик хотел прицелиться в оленя, он осторожно перебежал несколько сажен далее и опять остановился. Емеля снова подполз со своей винтовкой. Опять медленное подкрадывание, и опять олень скрылся, как только Емеля хотел стрелять. — Не уйдёшь от телёнка, — шептал Емеля, терпеливо выслеживая зверя в течение нескольких часов. Эта борьба человека с животным продолжалась до самого вечера. Благородное животное десять раз рисковало жизнью, стараясь отвести охотника от спрятавшегося оленёнка; старый Емеля и сердился, и удивлялся смелости своей жертвы. Ведь всё равно не уйдёт от него олень... Сколько раз приходилось ему убивать таким образом жертвовавшую собою мать. Лыско, как тень, ползал за хозяином и, когда тот совсем потерял оленя из виду, осторожно ткнул его своим горячим носом. Старик оглянулся и присел. В десяти саженях от него, под кустом жимолости, стоял тот самый жёлтенький телёнок, за которым он бродил целых три дня. Это был прехорошенький оленёнок, всего нескольких недель, с жёлтым пушком и тоненькими ножками; красивая головка была откинута назад, и он вытягивал тонкую шею вперёд, когда старался захватить веточку повыше. Охотник с замирающим сердцем взвёл курок винтовки и прицелился в голову маленькому, беззащитному животному... Ещё одно мгновение, и маленький оленёнок покатился бы по траве с жалобным предсмертным криком; но именно в это мгновение старый охотник припомнил, с каким геройством защищала телёнка его мать, припомнил, как мать его Гришутки спасла сына от волков своей жизнью. Точно что оборвалось в груди у старого Емели, и он опустил ружьё. Оленёнок по-прежнему ходил около куста, общипывая листочки и прислушиваясь к малейшему шороху. (5б)Емеля быстро поднялся и свистнул, — маленькое животное скрылось в кустах с быстротой молнии. — Ишь какой бегун... — говорил старик, задумчиво улыбаясь. — Только его и видел: как стрела... Ведь убежал, Лыско, наш оленёнок-то? Ну, ему, бегуну, надо расти... Ах ты, какой шустрый!.. Старик долго стоял на одном месте и всё улыбался, припоминая бегуна."},"text":"Дмитрий Мамин–Сибиряк в приведённом фрагменте размышляет над такими вопросами: как человек должен относиться к животным? Человек, к сожалению, далеко не всегда гуманен к животным, проявляя по отношению к ним жестокость и бесчеловечность. Автор заостряет внимание читателей на проблеме отношения человека к животным потому, что далеко не каждый человек критически оценивает свои поступки с точки зрения моральных и нравственных ценностей. \nДля того чтобы ответить на выдвинутые вопросы, писатель приводит в пример отношение Емели к собаке Лыско. Чтобы добыть желтенького телёнка для внука, охотник «...отвязал Лыска и направился к лесу». На протяжении трёх дней они вместе, уставшие и изнуренные, бродили по зарослям (предложение 23). Мамин-Сибиряк повествует о том, что, несмотря на усталость, хозяин ласково обращался с Лыско, называя его «голубчиком»(предложение 27). Собака также была обессиленной, но она продолжала помогать искать добычу. Автор стремится показать читателям, что важно относиться к питомцам с добротой, ведь они всегда верны своим хозяевам и даже в трудных ситуациях могут испытывать те же чувства, что и они. \nТакже важен следующий пример, в котором Дмитрий Наркисович рассказывает о том, как «...старик хотел прицелиться в оленя». Но охотник вспомнил, с каким геройством защищала телёнка его мать, подобно маме Гришутки, которая спасла сына от волков ценой своей жизни. Герой осознал, что не имеет права лишить жизни животного, которого всячески старалась уберечь олень–самка. Оба примера, дополняя друг друга, дают ясно понять, что человек должен благородно относиться к беззащитным животным и осознавать, что они могут чувствовать и действовать в различных ситуациях подобно человеку. \nВ ходе размышлений автор находит ответы на поставленные вопросы: люди должны понимать что звери могут чувствовать то же, что и люди; человеку следует поддерживать жизнь животных и охранять природу, а не губить её. Также русский прозаик приходит к выводу о том, что любой человек рано или поздно осознает, что нужно относиться к зверям так, как бы мы хотели, чтобы относились к нам.\nЯ абсолютно согласна с Дмитрием Наркисовичем и тоже считаю, что человек должен уважительно относиться ко всем животным. Например, нельзя отнимать оленёнка у матери, которая готова рисковать своей жизнью ради его спасения. \nИтак, прочитав данный текст, я серьезно задумалась над тем, что животные способны испытывать те же чувства, что и люди, поэтому человек должен жить в гармонии с природой, не губить её. Животные заслуживают справедливого к себе отношения!","fileName":"0000912.json"}