{"meta":{"uuid":"4788c239-659f-48c8-bbd1-a0ed21b242f0","id":"0000790","name":"0000790_ru_rus_problema_istinnogo_prednaznacheniya_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истинного предназначения человека (По тексту О. М. Куваева)","taskText":"Традиционный \"вечер полевиков\" служил вехой, отделявшей один экспедиционный сезон от другого. На вечер приглашались только те, кто провел лето в тундре. Обычно вечер проводился в поселковой столовой, квадратном грязноватом зале с деревянными колоннами. В длинном коридоре второго этажа поставили встык столы, собранные со всех кабинетов. Во главе стола сидел Чинков, улыбчивый и добродушный. - Уважаемые коллеги! - сказал он высоким голосом. - Прежде всего позвольте поблагодарить за честь. Я впервые присутствую на празднике прославленного геологического управления не как гость, а как свой человек. На правах новичка позвольте нарушить традицию. Не будем говорить о минувшем сезоне.Поговорим лучше о будущем. Что такое открытие месторождения? Это смесь случайности и логики.Но всякое истинное месторождение открывается только тогда, когда созрела потребность в нем. В стену управления что-то глухо стукнуло, раздался как бы расширенный вздох и тотчас задребезжали, заныли стекла в торце коридора.\n- Господи благослови! - сказал кто-то. - Первый зимний!\n- Что это? - тихо спросила Сергушова у Гурина.\n- Южак. Первый за эту зиму. Придется сбегать отсюда. Каждый журналист, каждый заезжий литератор и вообще любой, побывавший в Поселке и взявшийся за перо, обязательно писал и будет писать о южаке. Это все равно что побывать в Техасе и не написать слова \"ковбой\" или, будучи в Сахаре, не упомянуть верблюда. Южак был чисто поселковым явлением, сходным со знаменитой новороссийской борой. В теплые дни за склоном хребта скапливался воздух и затем с ураганной силой сваливался в котловину Поселка. Во время южака всегда бывало тепло, и небо безоблачно, но этот теплый, даже ласковый ветер сшибал человека с ног, перекатывал его до ближайшего закутка и посыпал сверху снежной пылью, шлаком, песком, небольшими камнями. В южак лучше всего годились ботинки на триконях и защитные очки горнолыжника. В южак не работали магазины, была закрыты учреждения, в южак сдвигались крыши, и в крохотную дырку, в которую не пролезет иголка, за ночь набивались кубометры снега. Лампочки потускнели, стекла уже дребезжали непрерывно, и за стеной слышались все учащающиеся вздохи гигантских легких, по временам где-то било металлом о металл. Они сидели, сгрудившись за одним столом. Лампочка помигала и погасла - или повредило проводку, или электростанция меняла режим работы. Копков принес с собой свечки. Южак ломился в двери управления, набирал силу. Пламя свечей колебалось, тени прыгали по стенам. Разноцветно светились бутылки. Все молча собрались вокруг него. Рыжеволосый заика Копков со славой чудака, первопроходца дальних маршрутов, с его свитерами из шерсти мамонта, различными историями, которые то ли случались с ним, то ли нет, в сорок лет уже был легендой. Даже работяги с ним каждый год ходили одни и те же, похожие на начальника, смурные, кособокие, молчаливые.\n- Такое получается дело, - как всегда, неожиданно забубнил Копков. Он обежал всех шалым взглядом пророка и ясновидца, обхватил ладонями кружку, сгорбился. - Лежим мы нынче в палатке. Угля нет, солярка на исходе, погода дует. И все такое прочее. Кукули за лето слиплись от пота, не шерсть, а стружки. Пуржит, палатка ходуном ходит, ну и разное, всем известное. Лежу, думаю: ну как начальство подкачает с транспортом, куда я буду девать вверенных мне людей? Пешком не выйдешь. Мороз, перевалы, обуви нет. Ищу выход. Но я не о том. Мысли такие: зачем и за что? За что работяги мои постанывают в мешках? Деньгами сие не измерить. Что получается? Живем, потом умираем. Все! И я в том числе. Обидно, конечно.Но зачем, думаю, в мире от древних времен так устроено, что мы сами смерть ближнего и свою ускоряем? Войны, эпидемии, неустройство систем. Значит, в мире зло. Объективное зло в силах и стихиях природы, и субъективное от несовершенства наших мозгов.Значит, общая задача людей и твоя, Копков, в частности, это зло устранять. Общая задача для предков, тебя и твоих потомков. Во время войны ясно - бери секиру или автомат. А в мирное время? Прихожу к выводу,что в мирное время работа есть устранение всеобщего зла. В этом есть высший смысл, не измеряемый деньгами и должностью. Во имя этого высшего смысла стонут во сне мои работяги, и сам я скриплю зубами, потому что по глупости подморозил палец. В этом есть высший смысл, в этом общее и конкретное предназначение. Копков еще раз вскинул глаза, точно с изумлением разглядывал неизвестных ему людей, и так же неожиданно смолк, отвернул голову в сторону."},"text":"В одной популярной песне есть такие строки: «Твори добро на всей Земле, твори добро другим во благо». Данные слова служат призывом к тому, чтобы мы, люди, живущие ныне, совершили добрые дела не из корыстных побуждений, а для того, чтобы сделать нашу жизнь лучше. Таким образом, автор песни как будто бы обозначил единую цель всех людей. На схожий вопрос о том, в чём заключается общая задача человечества, отвечает в приведённом фрагменте знаменитый русский советский писатель, геолог и геофизик Олег Михайлович Куваев.\nВопрос о том, какова единая цель людей, не теряет и не потеряет своей актуальности с течением времени, но, сколько бы до нас не пытались докричаться философы и писатели, главное остается за нами, и это главное заключается в том, чтобы услышать их и понять. Удивительно, что О. М. Куваев находит ответ на философский вопрос, относящийся к вечным вопросам, в совершенно неожиданном месте (на празднике геологического управления) среди самых простых людей, однако именно это и привлекает читателя: он видит таких же обычных людей, работяг, которые, в сущности, ничем не отличаются от него. Именно поэтому читатель с пониманием следит за мыслью «чудака, первопроходца дальних маршрутов» Копкова. В уста простого человека, который явно не видел ещё очень многого в своей жизни (мест, людей), Куваев вкладывает такие непростые мысли: «Но зачем, думаю, в мире от древних времен так устроено, что мы сами смерть ближних и свою ускоряем?». Копков будто бы открывает глаза на жизнь не только своим коллегам, но и нам, тем, кто впервые встретил его, однако Куваеву удается передать эмоциональный подъём героя, так что и читатель начинает чувствовать некую торжественность момента, когда Копков открывает, в чём заключается смысл жизни людей, и говорит: «В этом есть высший смысл, в этом общее и конкретное предназначение».\nО. М. Куваев доверяет высказать свои мысли Копкову, и ответ на поставленный вопрос содержится в словах: «Значит, общая задача людей и твоя, Копков, в частности, это зло ускоряет. Общая задача предков, тебя и твоих потомков». Куваев видит единую цель человечества в борьбе со злом.\nЯ не могу не согласиться с Олегом Михайловичем, так как тоже считаю, что мы сможем сделать мир лучше только тогда, когда все начнём противостоять злу».\nВойна – зло в чистейшем её проявлении, она без стука входит в дом и забирает дорогих и родных людей, и с войной необходимо покончить в первую очередь. Так, о сущности войны размышлял в своих стихах выдающийся поэт Евгений Евтушенко. Ярче всего его мысли выражены в стихотворении «Хотят ли русские войны». В нём поэт обращается ко всем злодеям с тем, что, да, мы умеем воевать, но война – горе, и её не желает никто. Евтушенко говорит, что наши воины воевали не только за свою страну, а за всех людей мира, чтобы они могли видеть спокойные сны, но солдаты сами не желали войны. Евтушенко отвергает войну, он за мир во всём мире, и этому посвящено его стихотворение «Цветы лучше пуль».\nНо то зло на войне, а как быть со злом в обыденной жизни? Здесь только мы сами способны справиться, потому что наша жизнь только в наших руках. Мы, люди, должны жить по совести, по чести, мы должны жить в гармонии с природой, тогда мы сможем изменить жизнь к лучшему. Примером героя, живущего по совести, является герой произведения Бориса Васильева «Не стреляйте белых лебедей». Егор Полушкин – обычный деревенский житель, но именно о нём можно сказать: «Золотой души человек». Егор добрый, честный, если он делает работу, то делает мастерски и с любовью, он любит красоту и природу, учит любить её своего сына. Для Егора спаленный муравейник – это уже больное горе, он считает, что каждый имеет право на жизнь, поэтому с ответственностью он подходит к должности смотрителя леса. Егор – один из многих, кто чувствует личную ответственность перед самой жизнью, но тех, кто потребительски относится к её благам ещё больше, поэтому Егор Полушкин погибает, но он воспитал честного сына, который продолжит его дело, а значит, рано или поздно «силы подлости и злости одолеет дух добра».\nВ нашей жизни множество примеров людей, которые не жалеют жизни для того, чтобы мир изменился к лучшему, они становятся примером для нас, и дальше, как к ниточке, мы все объединяемся в едином стремлении победить зло. Люди, дело только за нами, в наших силах одолеть пороки, в наших силах улучшить мир, мы сможем все вместе вправиться со злом, если начнём бороться с разрухой в головах, начнём видеть прекрасное, начнём ценить саму жизнь.","fileName":"0000790.json"}