{"meta":{"uuid":"48b651ef-2bff-4617-9a70-b04e8447500e","id":"0000974","name":"0000974_ru_rus_problema_zapozdalogo_sojaleniya_o_nesovershennom_postupke_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема запоздалого сожаления о несовершенном поступке (по тексту Ю.В. Бондарева)","taskText":"(1) Кружила январская метелица, скрипели мёрзлые тополя в переулке, верховой ветер гремел железом, то и дело срывал снежную пыль с карнизов, нёс её вдоль побелённых заборов, над свежими сугробами, а оно, это единственное в ночи окно, светилось зелёным уютным пятном и, всегда одинаково яркое, тёплое, занавешенное, притягивало к себе, вызывало приятное ощущение неразгаданной тайны.\n(2) Неизменно каждый вечер меня встречал в переулке этот домашний маячок в деревянном домике, загороженный занавеской огонёк настольной лампы, — и я представлял натопленную комнату, стеллажи, заставленные книгами по всем стенам, потёртый коврик на полу перед диваном, письменный стол, стеклянный абажур лампы, распространяющий оранжевый круг в полумраке, и кого-то, мило сутуловатого, в старческих добрых морщинах, кто одиноко жил там, окружённый благословенным раем книг, листал их ласкающими пальцами, ходил по комнате шаркающей походкой, думал, работал до глубокой ночи за письменным столом, ничего не требуя от мира, от суетных его удовольствий. (3)Но кто же он был — учёный, писатель? (4)Кто?\n(5)Раз прошлой весной (в набухшей сыростью мартовской ночи всюду капало, тоненько звенели расколотые сосульки, фиолетовыми стёклышками отливали под месяцем незамёрзшие лужицы на мостовой) я глядел на знакомое окно, на ту же зеленовато-тёплую, освещённую изнутри занавеску, испытывая необоримое чувство. (6)Мне хотелось подойти, постучать в стекло, увидеть колыхание отодвинутой занавески и его знакомое в моём воображении лицо, иссечённое сеточкой морщин вокруг прищуренных глаз, увидеть стол, заваленный листами бумаги, внутренность комнатки, заполненной книгами, коврик на полу... (7)Мне хотелось сказать, что я, наверное, ошибся номером дома, никак не найду нужную мне квартиру — примитивно солгать, чтобы хоть мельком заглянуть в пленительный этот воздух чистоплотного его жилья и работы в окружении книг — казалось, единственных его друзей.\n(8)Но я не решился, не постучал. (9)И позднее не мог простить себе этого.\n(10)Нет, спустя два месяца ничего не изменилось, всё было по-прежнему, а в тихоньком переулке была весна, майский вечер медленно темнел в глубине замоскворецких двориков; среди свежей молодой зелени зажигались фонари над заборами, майский жук с гудением потянул из дворика, ударился о стекло фонарного колпака, упал на тротуар, замер, потом задвигал ошеломлённо лапками, пытаясь перевернуться. (11)Тогда я помог ему, сказав зачем-то: «Что ж ты?..* (12)Он пополз по тротуару к стене дома, к водосточной трубе (она была в трёх шагах от окна), а я почувствовал какое-то внезапное неудобство, глянувшее на меня из майских сумерек.\n(13)Окно в домике не горело. (14)Оно было как провал...\n(15) Что случилось?\n(16) Я дошёл до конца переулка, постоял на углу, вернулся, надеясь увидеть знакомый свет в окне. (17)Но окно сумрачно отблёскивало стёклами, занавеска висела неподвижно, не теплилось на ней преоранжевое зарево, как бывало по вечерам, и в один миг всё стало неприютным, и показалось, что там, в невидимой этой комнатке, произошло несчастье.\n(18)С беспокойством я опять дошёл до угла и, уже подсознательно торопясь, вернулся в переулок. (19)Я внушал себе, что сейчас вспыхнет зелёный свет на занавеске и всё в переулке станет обыденным, умиротворённым...\n(20) Свет в окне не зажёгся.\n(21) А на следующий день я почти бегом завернул по дороге домой в соседний переулок, и здесь неожиданное открытие поразило меня. (22)Окно было распахнуто, занавеска отдёрнута, выказывая нутро комнаты, книжные полки, какую-то карту на стене, — всё это впервые увидел я, не раз представляя моего неизвестного друга за вечерней работой.\n(23) Пожилая женщина с мужским лицом и мужской причёской стояла у письменного стола и смотрела в пространство отсутствующими глазами.\n(24) Тотчас она заметила меня, рывком задёрнула занавеску — и шершавый холодок вполз в мою душу. (25)И дом, и переулок, и окно представились мне ложными, незнакомыми.\n(26)И я понял, что случилось несчастье, что мой воображаемый друг, тот седенький старичок с шаркающей походкой, к которому так тянуло меня душевно, был нужен мне как близкий друг."},"text":"Как часто у Вас случались такие моменты, когда Вы что-то очень хотели сделать или сказать, но так и не решались, а потом становилось уже очень поздно? Запоздалые решения — вот проблема, которую\nЮ. В. Бондарев поднимает в одном из своих произведений.\nТема этого произведения была, есть и будет актуальна ещё долгое время. Она обусловлена тем, что человек боится и бездействует тогда, когда наоборот нужно взять всю свою волю и силу в кулак. А страх — вечный человеческий спутник по жизни. Не даром автор приводит в пример героя произведения, который долгое время, возвращаясь домой каждый вечер, наблюдал за \"зеленым уютным пятном\" и \"..представлял натопленную комнату, стеллажи, заставленные книгами по всем стенам...(...)..и кого-то, мило сутуловатого, в старческих добрых морщинах\". Его тянуло к этому месту, к этому яркому окошку в темноте, но не мог совладеть со своим страхом, даже волнением и все никак не решался постучать. Это промедление, этот страх привели к тому, что он опоздал и больше не сможет узнать, кто же там жил: ученый или писатель?\nОписанием этой ситуацией автор подчёркивает, что промедление в принятии решений порой приводит к очень грустному исходу. Для подтверждения этого заключения автор приводит ещё доказательства в своем произведении.\nИстория главного героя не только заканчивается грустным концом, но и на протяжении всего повествования мужчина томиться духом неизвестности, он хочет узнать загадочного обитателя той такой близкой, но и далекой комнаты. Его воображение даёт ему много предположений, вариантов: кто этот человек, и чем он занимается. Но нерешительность героя препятствует этому открытию, изводя его интерес к зеленому окошку в домике.\nОба примера, дополняя друг друга, дают ясно понять, что судьба временами требует от нас твердой решимости. Если не проявить её, то мы можем упустить шанс узнать что-то загадочное и интересное, как герой Бондарева.\nТаким образом, автор подводит читателю к выводу о том, не совершенные вовремя поступки вызывают в человеке сожаления о том, что уже невозможно повернуть время вспять и сделать по-другому.\nТрудно не согласить с позицией автора и не принять того факта, что человек должен быть смелее. Литература не раз доказывала справедливость этого суждения. Я считаю, что А. С. Пушкин в своём произведении \"Евгений Онегин\" тоже раскрывает эту проблему перед читателем. Главный герой поэмы упустил свой шанс на счастье в первый раз, когда доверчивая Татьяна написала ему письмо-исповедь. Со временем он начинает жалеть о своем поступке и с горечью в душе винит себя в этой грубой ошибке, но становится уже слишком поздно. Судьба распорядилась иначе.\nПоступком главного героя автор показывает, что что бы не жалеть о несовершенном поступке в будущем иногда стоит несколько раз хорошо подумать, набраться храбрости и пойти против своей внутренней трусости. И это стремление определяет глубину и силу авторского воззвания.","fileName":"0000974.json"}