{"meta":{"uuid":"34c0a043-1a88-49f3-98ac-05fd7e2cd674","id":"0000721","name":"0000721_ru_rus_problema_vospriyatiya_iskusstva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема восприятия искусства (По тексту В.П. Астафьева)","taskText":"Среди многих постыдных поступков, которые я совершил в жизни, более всех памятен мне один.\nВ детдоме в коридоре висел репродуктор, и однажды в нём раздался голос, ни на чей не похожий, чем-то меня – скорее всего как раз непохожестью – раздражавший.\n«Ха… Орёт как жеребец!»- сказал я и выдернул вилку репродуктора из розетки. Голос певицы оборвался. Ребятня сочувственно отнеслась к моему поступку, поскольку был я в детдоме самым певучим и читающим человеком.\n… Много лет спустя в Ессентуках, в просторном летнем зале, слушал я симфонический концерт. Всё повидавшие и пережившие на своём веку музыканты крымского оркестра со славной, на муравьишку похожей, молоденькой дирижёршей Зинаидой Тыкач терпеливо растолковывали публике, что и почему они будут играть, когда, кем и по какому случаю то или иное музыкальное произведение было написано. Делали они это вроде как бы с извинениями за своё вторжение в такую перенасыщенную духовными ценностями жизнь граждан, лечащихся и просто жирующих на курорте, и концерт начали с лихой увертюры Штрауса, чтоб подготовить переутомлённых культурой слушателей ко второму, более серьёзному отделению.\nНо и сказочный Штраус, и огневой Брамс, и кокетливый Оффенбах не помогли - уже с середины первого отделения концерта слушатели, набившиеся в зал на музыкальное мероприятие только потому, что оно бесплатное, начали покидать зал. Да кабы просто так они его покидали, молча, осторожно, нет, с возмущениями, выкриками, бранью покидали, будто обманули их в лучших вожделениях и мечтах.\nСтулья в концертном зале старые, венские, с круглыми деревянными сиденьями, сколоченные порядно, и каждый гражданин, поднявшись с места, считал своим долгом возмущённо хлопнуть сиденьем.\nЯ сидел, ужавшись в себя, слушал, как надрываются музыканты, чтоб заглушить шум и ругань в зале, и мне хотелось за всех за нас попросить прощения у милой дирижёрши в чёрненьком фраке, у оркестрантов, так трудно и упорно зарабатывающих свой честный, бедный хлеб, извиниться за всех нас и рассказать, как я в детстве…\nНо жизнь – не письмо, в ней постскриптума не бывает. Что из того, что певица, которую я оскорбил когда-то словом, имя ей – Великая Надежда Обухова, - стала моей самой любимой певицей, что я «исправился» и не раз плакал, слушая её.\nОна-то, певица, уж никогда не услышит моего раскаяния, не сможет простить меня. Зато, уже пожилой и седой, я содрогаюсь от каждого хлопка и бряка стула в концертном зале, ….когда музыканты изо всех сил, возможностей и таланта своего пытаются передать страдания рано отстрадавшего близорукого юноши в беззащитных кругленьких очках.\nОн в своей предсмертной симфонии, неоконченной песне своего изболелого сердца, более уже века протягивает руки в зал и с мольбой взывает: «Люди, помогите мне! Помогите!.. Ну, если мне помочь не можете, хотя бы себе помогите»."},"text":"В приведенном отрывке автор поднимает проблему восприятия искусства. Каждый человек уникален сам по себе, и поэтому все люди воспринимают искусство по-разному. Кто-то с вдохновением слушает классическую музыку, а кто-то не понимает современного искусства.\n\"... слушатели, набившиеся в зал на музыкальное мероприятие только потому, что оно бесплатное, начали покидать зал. Да кабы просто так они его покидали, молча, осторожно - нет, с возмущениями, выкриками, бранью покидали, будто обманули их в лучших вожделения и мечтах\" - людям, которые пришли на концерт, не понравилось выступление и вместо того, чтобы тихо покинуть зал, как подобает воспитанным людям, они стали возмущаться и обвинять музыкантов.\nИногда, чтобы понять творчество какого-нибудь человека, нужно стать старше - повзрослеть \"...певица, которую я оскорбил когда-то словом (имя ей - великая Надежда Обухова), стала моей самой любимой певицей, что я \"исправился\" и не раз плакал, слушая её\", - автору понадобилось время, чтобы через года прочувствовать её голос, понять смысл слов, которые она пропела.\nВ.П. Астафьев размышляет о том, что порой не стоит сразу судить о произведении по первому впечатлению. Иногда, стоит поразмышлять над смыслом и посылом, который несет музыка, картина, книга...\nНе могу не согласиться с автором. Действительно, первое впечатление не всегда бывает верным. Докажу свои рассуждения примерами.\nВ романе И.С.Тургенева \"Отцы и дети\" автор показывает нам человека Е.В. Базарова, который не принимает ничего кроме науки. Он называет себя гордо \"нигилист\", человеком новой эпохи. Критикует \"дедовский\" строй, а также считает искусство пустой тратой времени. Я думаю, что в силу своего молодого возраста, Базаров так категорично отзывается обо всем. Старшее поколение более рассудительное. Возможно, Базаров просто слишком юн, чтобы понять искусство. К сожалению, мы не можем узнать изменит ли Базаров свои убеждения или нет, так как его жизнь трагически завершилась.\nС другой стороны известны случаи, когда искусство вдохновляло людей. Так в блокадном Ленинграде состоялось исполнение симфонии номер семь, которую играл Шестокович. Он вложил душу в это произведение, по частицами составлял симфонию, так как сам участвовал в обороне, помогал городу. Его музыка звучала по всему блокадному Ленинграду, она придавала сил жителям и защитникам, внушала надежду. После симфонию признали музыкальным символом блокады.\nИтак, искусство можно оценивать по-разному, но не стоит показывать своё недовольство или обвинять исполнителей из-за того, что вы не можете понять их произведение.","fileName":"0000721.json"}