{"meta":{"uuid":"50ddc543-8191-4844-bd3a-e0e43fc4bf1a","id":"0000671","name":"0000671_ru_lit_kak_v_proze_m_a_bulgakova_raskryvaetsya_tema_nastoyashchey_vernoy_vechnoy_lyubvi_po_romanu_belaya_gvardiya_ili_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как в прозе М. А. Булгакова раскрывается тема «настоящей, верной, вечной любви»? (По роману «Белая гвардия» или «Мастер и Маргарита»)","taskText":""},"text":"В романе М. А. Булгакова \"Мастер и Маргарита\" раскрывается несколько тем, центральной из которых —любовная. Автор не случайно описывает отношения между героями произведения. Любовь-самое прекрасное чувство, которое только можно испытывать. В романе Булгаков хотел показать, на что способен человек ради дорогих ему людей. Рассмотрим, как раскрывается тема \"настоящей, верной, вечной любви\" в этом произведении.\nМ. А. Булгаков изображает любовный конфликт между двумя героями-Мастером и Маргаритой. Автор наделяет образ героини чертами настоящей женщины: она нежна, заботлива и обаятельна. Маргарита знакомится с Мастером, и между ними сразу возникают искренние чувства: \"Любовь выскочила перед нами, как из-под земли выскакивает убийца в переулке, и поразила нас сразу обоих!\". Героиня романа обладает сильным характером: ради любимого она отказывается от комфортной жизни, для его спасения заключает сделку с дьяволом. Маргарита не боится последствий своих решений. Настоящие и искренние чувства делают ее сильной и бесстрашной.\nТакже тема любви раскрывается благодаря образу Мастера. Герой-писатель, который работает над романом о Понтии Пилате. Встреча с Маргаритой меняет его жизнь. Мастер замечает: \"Я вдруг, и совершенно неожиданно, понял, что я всю жизнь любил именно эту женщину!\". Любовь вдохновляет героя, поэтому он быстро заканчивает свой роман. Однако работу Мастера не принимают и критикуют. Герой хочет уйти в клинику для душевнобольных, так как думает, что приносит своей возлюбленной лишь боль и страдание. Автор акцентирует внимание на том, Мастер испытывает к Маргарите настоящие и светлые чувства, однако решает отказаться от неё, чтобы не навредить героине.\nВ образе Левия Матвея раскрывается верность ученика своему учителю. Однажды герой знакомится с Иешуа Га-Ноцри, а после их разговора решает стать учеником философа: \"Ответил Левий Матвей, — я его ученик...\". Бывший сборщик податей верно следует за новым другом, записывает его каждое слово. Герой, узнав об аресте своего учителя, готов любой ценой спасти Га-Ноцри. Автор отмечает, что Левий Матвей упрекает себя в том, что не был рядом с другом в трудную минуту: \"Вот в этом-то и заключалась первая ошибка Левия Матвея. Зачем, зачем он отпустил его одного!\" После смерти Иешуа герой носит с собой пергамент с мыслями Га-Ноцри — в этом и проявляется верность своему учителю.\nТаким образом, в романе М. А. Булгакова тема \"настоящей, верной, вечной любви\" раскрывается с помощью образов Маргариты, Мастера и Левия Матвея. Каждый герой испытывает свои чувства по отношению к другому. Однако, несмотря на это, автор показывает, что настоящая и искренняя любовь делает человека сильнее.","fileName":"0000671.json"}