{"meta":{"uuid":"4e83f035-e403-49aa-877b-7bbbf737b016","id":"0000365","name":"0000365_ru_soc_chelovek_mojet_stat_chelovekom_tolko_putem_vospitaniya_on_to_chto_delaet_iz_nego_vospitanie_i_kant_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Человек может стать человеком только путём воспитания. Он-то что делает из него воспитание (И. Кант)","taskText":""},"text":"И. Кант высказал идею о том, что только благодаря социализации со стороны людей или самосоциализации человек становится тем, кем является. Только в обществе человек становится личностью. По мнению автора, человек - это плод воспитания, только благодаря самовоспитанию и воспитанию со стороны, через агентов социализации, он может стать полноценной личностью. Именно воспитания играет важнейшую роль в жизни любого человека, ведь от этого зависит какой станет личность. Если ребенок рос во взаимопонимании, его интересы выслушивались, ему прививалось чувство сострадания, любви ко всему окружающему, то он вырастит настоящим человеком.\nКак известно из курса обществознания, социализация – это процесс усвоения и дальнейшего развития индивидом культурных норм и социального опыта,необходимых для успешного функционирования в обществе. Существует два вида социализации: первичная и вторичная. Они происходят благодаря агентам социализации - люди, учреждения ответственные за обучения индивидом культурных норм и усвоения социальных ролей.\nПервый пример приведу из СМИ. Не давно, на Facebook’s я прочла интересную и удивительную статью про художника Пабло Пикассо. Оказывается, мама Пабло никому не доверяла воспитания сына и занималась им сама. С самого раннего детства она внушала мальчику мысль о том, что он гениален. Вырастив в нём огромное самомнение. Мария, сама того не зная, дала начало величайшему художнику. Заметив, что Пабло прекрасно рисует, а к остальному относится прохладно, Мария не думая перевела сына в художественную школу. Уже став знаменитым, Пикассо часто приезжал к матери и проводил с неё много времени: водил её в рестораны, казино и даже на встречу со своими друзьями. Без Марии Лопес мир не узнал бы гениального художника - Пабло Пикассо. На этом примере мы видим всю важность воспитания, и как оно творит человека.\nВторой пример приведу из литературы. В произведении А.С. Пушкина «Евгений Онегин» показаны два абсолютно разных человека, которым довелось разное воспитание, и которое так или иначе сыграла роль в формировании личности. Первая- это Татьяна Ларина, которая воспитывалась русской няней с добротой и лаской, фольклорными рассказами, выросла мечтательной и добродушной. Она выросла на народной мудрости, была близка с крестьянами и прислугой. Второй- это Евгений Онегин, который воспитывался гувернёром-французом праздным человеком. Окружение его готовило к выходу в свет. Образования Онегина поверхностное, лишённое национальных основ. Это привело к тому, что любой труд ему был неприятен, а жизнь наполнена лишь вечным торжеством. На этом примере мы видим, как воспитание влияет на человека, на формирования его ценностей, образа жизни.\nВ заключение хочется сказать, что воспитание не только творит человека, но творит его дальнейшую жизнь, формирует характер, жизненные ориентиры. Стоит ответственно подходить к воспитанию.","fileName":"0000365.json"}