{"meta":{"uuid":"87c026cc-476d-439f-9852-f6ea7854bf89","id":"0000833","name":"0000833_ru_rus_problema_sohraneniya_istoricheskoy_pamyati_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема сохранения исторической памяти (по тексту В. В. Быкова)","taskText":"(1)В неприметной лесной деревушке возле большой белорусской реки живёт нестарая ещё женщина. (2)У неё добротный, отстроенный в послевоенное время дом, некогда разноголосо звучавший ребячьими голосами. (З)Теперь здесь тишина, небольшое хозяйство, и досуг заполнен воспоминаниями о том давнем военном лете, когда эта женщина, тогда молоденькая девушка, потерявшая родителей, собрала под уцелевшей крышей полдюжины осиротевших на войне ребятишек, на долгие годы став для них матерью, старшей сестрой, воспитательницей.\n(4)Шли годы, ребятишки учились,. взрослели и расходились из лесного пристанища по своим неизведанным дорогам. (5)И вот настала минута, когда она распрощалась с последним из младших и осталась в этом доме одна. (6)Она не жалеет о своей нелёгкой судьбе, которую во многом определила её доброта, проявившаяся в трудный час.\n(7)Всё дальше уходит война в невозвратное прошлое, эта самая большая война, но шрамы от её страшных когтей нет-нет да и проглянут в привычном благополучии нашей сегодняшней жизни. (8)Минуло столько лет, а память о ней жива в сознании народа, в сердцах и душах людей. (9)В самом деле, как можно забыть наш беспримерный подвиг, наши невосполнимые утраты, понесённые во имя победы над самым коварным и жестоким врагом! (10)Кроме того, война преподала истории и человечеству ряд уроков на будущее, игнорировать которые было бы непростительным равнодушием.\n(11)Но память человека ограничена в своих возможностях. (12)То, что недавно ещё было памятно тебе, по прошествии лет постепенно затягивается туманной дымкой забвения, и уже требуется усилие, чтобы вспомнить имена иных фронтовых товарищей, даты некогда так хорошо памятных боёв, названия сёл и урочищ, которые, казалось бы, на всю жизнь врезались в твою память. (13)К тому же с неотвратимостью редеют ряды ветеранов, тех, кто прошёл войну и мог бы со знанием дела и подробностей рассказать о ней людям.\n(14)Я знаю живущего в Гродно бывшего командира батареи Ивана Григорьевича Ущаповского, прошедшего всю войну от первого её дня до последнего, много пережившего и много на ней повидавшего. (15)Обладая удивительной памятью относительно всего, что касается той поры, он отдал несколько лет жизни созданию воспоминаний о пережитом, написал более тысячи страниц. (16)Это искренний и правдивейший документ, являющийся свидетельством о величайшей из войн, увиденной глазами её рядового участника, но пока ещё не нашедший своего издателя.\n(17)Долг всех, кто пережил величайшую из войн и кому есть что рассказать людям, — сделать это в любой доступной для него форме. (18)Мы, литераторы, а также издатели, журналисты должны помочь тем, кто не имеет достаточных для того возможностей. (19)И старый заслуженный генерал, прошедший со своей дивизией от подмосковных полей до Берлина, и прославленный партизанский руководитель, организатор всенародной борьбы на оккупированной территории, и безвестная женщина, воспитавшая полдюжины сирот, могут и должны поведать истории и человечеству о пережитом ими в лихую годину.\n(20)Но всё необозримое многообразие народного подвига в огневые годы войны, героизм сражавшихся миллионов, полная не меньшего героизма и самоотверженности работа советского тыла таят в себе немало неосвещённых, а то и забытых страниц.\n(21)В этом смысле огромнейшая задача ложится на наше искусство и литературу, обладающие, как известно, завидной способностью остановить быстротекущее время, запечатлеть его кардинальные моменты в историческом сознании народа. (22)Нужно как можно больше ярких индивидуальных и коллективных свидетельств об этой небывалой в истории войне, рассказанных по радио и телевидению, написанных воспоминаний, очерков, статей."},"text":"Премьер-министр Великобритании однажды сказал: \"Тот народ, который не помнит своего прошлого, обречен потерять свое будущее\". Мудрые слова английского политика заставляют нас задуматься над очень многими вещами.\nПоразмышлять над смежной темой, а именно над проблемой сохранения исторической памяти, заставляет предложенный для анализа текст Василя Быкова. В наши дни, когда происходит тотальное и повсеместное искажение истины, когда враги народа в одночасье становятся вдруг национальными героями, а бывших освободителей целых народов называют теперь тиранами и узурпаторами, актуальность проблемы не вызывает сомнения. Очень важно, особенно нам, представителям младшего поколения, чтить великий подвиг советского человека, как и любому народу важно уважать и помнить свою историю, уметь отличать истину от искаженных информационной войной сухих статистических сводок.\nАвтор пытается донести до читателя необходимость запечатления в народной памяти славных побед и горьких поражений, моментов героического подвига, проявлений отваги, самоотверженности и веры в победу. \"В самом деле, как можно забыть наш беспримерный подвиг, наши невосполнимые утраты, понесённые во имя победы над самым коварным и жестоким врагом!\" – пишет Быков. Он также призывает литераторов, публицистов и самих ветеранов всеми возможными способами доносить правду до грядущих поколений. \"Долг всех, кто пережил величайшую из войн и кому есть что рассказать людям, — сделать это в любой доступной для него форме. Мы, литераторы, а также издатели, журналисты должны помочь тем, кто не имеет достаточных для того возможностей\" – считает писатель.\nЯ всецело поддерживаю точку зрения автора и убежден, что предание забвению событий этой воистину ужасающей войны, которая стала тяжелейшим испытанием для всего советского народа, можно расценивать как страшное предательство. Слишком много лишений перенесли и труженики тыла, где ковалась победа, и простые солдаты, добывшие в тяжелых боях мирную жизнь будущим поколениям, и родители, получившие похоронку с участка фронта, на котором служил их любимый сын.\nИсторию одного из таких родителей описывает нам Михаил Шолохов в своем произведении \"Судьба человека\". Очень нелегкая доля выпала Андрею Соколову, потерявшему сначала свою супругу и дочерей в бомбардировке, а затем и сына, командующего артиллерией, убитого по очень жестокой иронии судьбы за считанные часы до окончания войны. Простой советский солдат не только перенес все лишения, которые обычно сопровождают узников немецких лагерей, но и сумел сбежать, пленив высокопоставленного нацистского офицера. Одним словом, сила воли нашего героя подверглась крайне суровым испытаниям. Дочитав произведение до конца, мы легко осознаем, что такая судьба сложилась далеко не у одного человека, что таких судеб – миллионы. Мы можем вспомнить поражающие своим героизмом подвиги Зои Космодемьянской, Матросова, Панфилова, Павлова, Талалихина и других, но это лишь те, кто были сохранены в известных нам источниках. Нужно понимать, что почти в каждом сражении той войны были свои локальные герои, но их имена не были записаны где-либо, потерялись среди бесчисленных жертв. Недаром у могилы Неизвестного Солдата написано \"Имя твое неизвестно. Подвиг твой бессмертен\". Этот образ вобрал в себя всех тех героев, лишенных собственных мемориалов и о которых, к сожалению, молчат боевые сводки. Но это не значит, что их судьбы подлежат забвению. И мемориальный комплекс, упомянутый выше, тому подтверждение.\nВасиль Быков упомянул о том, что ветераны, записывая свои воспоминания, транслируя свой опыт читателю, выполняют исключительную роль увековечивания исторической памяти в культуре. И это действительно так: Стоит вспомнить только мемуары прославленного советского снайпера Василия Зайцева \"За Волгой для нас земли не было\", в которых он переносит читателя в разрушенный Сталинград страшного сорок второго года. Описывая ход затяжных городских боев простым и лаконичным языком, Зайцев заставляет нас пережить и дуэли снайперов, когда нервы натягиваются подобно струнам, и потери боевых товарищей, и многие другие ужасы войны. Думаю, стоит отметить также и то, что знакомиться с мемуарами участников войны необходимо и немецкому народу, который уже давно глубоко раскаивается за свои ошибки. В умах современных людей представление о прошедших годах может оказаться искажено, и лучший способ исправить это – побывать на месте тех, кто сражался тогда на передовой. Немецкий танковый ас Отто Кариус в своих мемуарах \"Тигры в грязи\" рисует перспективу изменения сознания у немецких солдат от знойного, сухого лета сорок первого года до штурма Берлина, вспоминает о собственных чувствах и пишет, что он был простым солдатом, выполнявшим\nдолг во имя своей родины и никакой шовинистической ненависти он не питал. С этим произведениям стоит познакомиться как представителю германской нации, чтобы помнить своих предков и свою историю, пускай и очень трагичную, так и нам, российским читателям, чтобы еще раз убедиться в человечности многих немецких солдат, ставших, в большинстве своем, обыкновенными заложниками сложившейся политической ситуации. Сохранение этой памяти есть чрезвычайно важная миссия для обоих наших народов, и я был бы счастлив, если бы мы выполняли ее параллельно и всеми средствами содействовали бы в этом друг другу.\nВ заключении хотелось бы выразить искреннюю надежду на то, что в ближайшем будущем каждый из нас станет проявлять живой интерес к истории собственного народа, ведь на страницах учебников истории, в повестях и романах, посвященных Великой Отечественной войне, в мемуарах ветеранов и даже в полевых сводках содержится несоизмеримая ценность исторической памяти, которая формирует в нас фундаментальные нравственные ценности и делает нас теми, кем мы являемся – людьми.","fileName":"0000833.json"}