{"meta":{"uuid":"aac866dc-af80-4df9-92a4-237ca6a9fd55","id":"0000870","name":"0000870_ru_rus_problema_osoznaniya_chelovekom_svoih_vozmojnostey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема осознания человеком своих возможностей (по тексту Д.А. Гранина)","taskText":"(1)Большая часть людей не пробует выйти за пределы своих возможностей; за свою жизнь они так и не пробуют узнать, на что они способны и на что — неспособны. (2)Они не знают, что им не под силу. (3)Печальнее всего эта благоразумность в науке. (4)Учёный, который выбирает себе задачи по силам, достигает почёта и солидной репутации. (5)Он не совершал ошибок. (6)Списки его работ безупречны, никто их не опровергал, они всегда были результативны. (7)Если он брался за дело, он доводил его до конца. (8)Но где-то там, за чертой этого длинного списка его печатных работ, начинается ненаписанное, несделанное — вот там, среди несовершённых ошибок, избегнутого риска и даже позора, таились, может быть, действительно великие открытия. (9)И уж наверняка — открытие самого себя. (10)Обидно прожить жизнь, не узнав себя — человека, который был тебе вроде ближе всех и которого ты так любил…\n(11)Как украсилась бы жизнь, если бы каждый человек мог знать, на что он способен! (12)Ведь каждый может куда больше, чем ему кажется, — он и смелее, чем он себя считает, и выносливее, и сильнее, и приспособленней. (13)В голодную зиму ленинградской блокады мы насмотрелись на чудеса человеческих душ. (14)Именно душ, прежде всего душ, потому что в этих истощённых, изглоданных муками телах поражала энергия души, её стойкость. (15)Теоретически даже медицина не могла представить организм, способный вынести столько лишений. (16)Для человека — как и для стали, для проводников, для бетона — существуют пределы допустимых нагрузок. (17)И вдруг оказалось, что пределы эти можно превзойти и люди могут жить не физическими силами — их не было, они были исчерпаны, а люди продолжали жить и действовать силами, не предусмотренными медициной: любовью к Родине, ненавистью, злостью. (18)Во время блокады поражала не смерть — она была законна, — поражала живучесть: то, что мы чистим от снега траншеи, таскаем снаряды, воюем.\n(19)Героизм войны — исключение. (20)Но ведь и в будничной жизни бывают такие нечаянные часы, когда человек реализует себя с необычайной полнотой. (21)Невесть откуда — и нахлынут силы, и ум заострится, вскипит воображение…\n(22)Счастливое, блаженное это состояние писатели называют вдохновением, спортсмены — формой, учёные — озарением; это бывает у каждого человека — у одних редко, у других чаще… (23)Вот этото и важно: возможность такого состояния, когда человек превосходит себя, свои обычные способности и пределы. (24)Значит, это возможно, а если это возможно однажды, то почему не дважды и не каждодневно?..\n(25)Превзойти свои возможности…\n(26)Не только в критических обстоятельствах, а вся деятельность может превышать обычные возможности. (27)Ресурсы человека ещё плохо изучены.\n(28)…Автор уверен, что в будущем не поймут, почему люди — в конце двадцатого века — так невыгодно жили, так плохо использовали свой организм, может быть, хуже своих предков. (29)Автор невольно оглядывался на себя — и убеждался, что жил он чуть ли не вдвое «меньше себя». (30)Это было грустно. (31)Тем более что автор до сих пор был доволен своей работоспособностью.\n(32)В чём другом, но в смысле занятости и поколение автора, да и следующие поколения не щадили себя. (33)Днём — завод, вечером — институт; они — и заочники, и вечерники, и экстерны; они выкладывались честно, сполна. (34)Однако автор понимал, что добросовестно работать, с энтузиазмом работать ещё не значит умело работать.\n(35)Волей-неволей автор призадумался над своим собственным отношением со Временем. (36)Куда оно пропадало? (37)Исчезало — неизвестно куда, как будто автор жил меньше своего возраста. (38)Есть закон сохранения энергии, закон сохранения массы — почему же нет закона сохранения времени? (39)Почему оно могло бесследно выпадать из человеческой жизни?\n(40)Размышляя над этим упущением природы, автор почувствовал, что где-то оно, это сгинувшее Время, всё же существует — укором нам, нашей виной…"},"text":"В рассказе Д.А Гранина поднимается проблема осознания человеком своих возможностей. Эта проблема существует давно и является актуальной и в наши дни. Особенно часто она встречается среди молодых людей, ищущих пути реализации себя в жизни.\nВ своих рассуждениях Д. А. Гранин пишет о непонимании себе, своих страхов, своих действий. Автор задумывается о том, что человек не может себя полностью реализовать в жизни, что он «состоит из упущений, неосуществленных желаний и стремлений, возможностей». Д.А. Гранин приводит слова Л.Н.Толстого о том, что у каждого человека есть числитель и знаменатель. Числитель - это все то, что человек смог претворить в жизнь, а знаменатель- это неосуществленные желания и стремления. По мнению писателя, единственный способ приблизить значения числителя к знаменателю - это путь самопознания и самосовершенствования. Именно пройдя через него, человек сможет оценить свои возможности и силы, определиться с целью и пуститься в долгий и трудный путь к достижению её.\nПроблема осознания человеком своих возможностей и реализаци их занимала многих русских писателей, в частности Л. Н. Толстого. Герой романа «Война и мир» Пьер Безухов очень умен, склонен к философским рассуждениям, но в то же время Пьер не понимает себя, своих желаний, из-за чего не может найти свое место в мире. Когда ему предлагают стать членом масонства, он соглашается в надежде обрести себя и сделать что-то существенное в своей жизни, но истинные принципы, на которых строилось масонство, разочаровывают Пьера. Пьер ищет смысл жизни и пытается обрести истинное счастье. Он надеется обрести все это, помогая другим людям, но не может воплотить все свои мечты и задумки в реальность, так как находится в разладе с самим собой. Пьер достигает своей цели и полностью реализует себя в жизни, когда он понимает себя и свою сущность. Он воплощает свои мечты, становясь любящим мужем, отцом, другом и уважаемым среди крепостных человеком. Этот пример показывает, как самопознание помогает человеку с выбором цели, достижением её и реализацией себя в жизни.\nВ романе Германа Гессе «Игра в бисер» так же затрагивается эта проблема. Действия романа происходят вокруг ордена интеллектуалов, расположенного в вымышленной провинции Касталия, в которой и живет главный герой Йозеф Кнехт. В начале произведения юного Кнехта призывают в кастилийскую школу, являющейся школой для талантливых и гениальных учеников. Кнехт занимается саморазвитием в этой школе, благдаря чему показывает прекрасные успехи в игре в бисер. Йозеф находит свое призвание в жизни, поднимаясь до самой вершины этого ордена и становясь Мастером игры в бисер. Благодаря упорству, трудолюбия, познанию себя и постоянному развитию Кнехт достигает небывалого успеха в жизни, воплощая в ней мечту детства.\nТолько полностью понимая себя, можно понять весь мир. Только постоянно саморазвиваясь, можно достигнуть чего-то в жизни. В нашем мире очень важно найти верный жизненный путь, идя по которому можно реализовать многие свои желания, но без развития- нет движения вперед. Мне кажется, что именно это хотел сказать писатель Д. А. Гранин в своем рассуждении.","fileName":"0000870.json"}