{"meta":{"uuid":"389e26e2-2e9b-4376-a4f1-b3a7b4604f1d","id":"0000046","name":"0000046_ru_soc_ekonomicheskaya_svoboda__eto_svoboda_lyuboy_deyatelnosti_vklyuchayushchey_pravo_vybora_i_sopryajennye_s_etim_risk_i_otvetstvennost_f_hayek_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Экономическая свобода — это свобода любой деятельности, включающей право выбора и сопряженные с этим риск и ответственность» (Ф. Хайек)","taskText":""},"text":"В данном высказывании автор говорит об экономической свободе не только как о широте прав хозяйствующих субъектов на выбор форм собственности, методов и способов ведения хозяйства и иных прав, но также о том, что, принимая то или иное решение, хозяйствующий субъект берёт на себя ответственность за свои действия и осознает возможные риски, связанные с принятыми решениями.\nЯ согласен с позицией автора, поскольку свобода всегда связана с ответственностью, и любой хозяйствующий субъект рано или поздно испытает на себе последствия своего выбора.\nЮридическое лицо или хозяйствующее физическое лицо, занимаясь предпринимательской деятельностью, должно не только уметь организовать производство, грамотно соединив экономические ресурсы, однако и принимать решения в экстремальных ситуациях и, что очень важно, брать ответственность за свои действия и идти на риск. Будучи субъектом рыночных отношений, если бы хозяйствующий субъект не брал на себя ответственность за свои действия, происходило бы нарушение прав других хозяйствующих субъектов, наемных рабочих, потребителей и так далее. Свобода одного заканчивается там, где начинается свобода другого, это касается и экономической свободы. Так, например, многие фирмы не берут на себя ответственность за отрицательные внешние эффекты, потому государство вынуждено не только предупреждать их возникновение по мере возможностей, но и принимать меры по их устранению.\nСуществует очень показательный исторический пример — ипотечный кризис 2007 года в США. А показательно здесь положение компании AIG. После принятия решения о продаже инвесторам ипотечных долговых обязательств, оформленных под ценные бумаги, инвесторы просили ещё, поскольку это было прибыльным (рынок недвижимости рос). Поскольку, в сущности, потенциально платежеспособным заёмщикам уже были выданы кредиты, банки начали снижать требования к займам, тем самым привлекая всё больше заёмщиков. Банки, зная о том, что выдавать кредиты менее потенциально платежеспособным клиентам является рискованным, начали покупать кредитно-дефолтные свопы, страхуя потенциальные убытки. Однако компания AIG не страховала риски, поскольку была уверена в том, что рынок недвижимости не упадет. Однако рынок начал падать. У тех самых неплатежеспособных кредиторов истекает срок завлекающей ставки, они не в состоянии платить по кредиту. И теперь AIG необходимо погасить обязательства по всем страховкам, однако денег на это у компании нет. Страхуемые ими банки заявляют об убытках, состояние близко к полному краху финансовой системы. В данном примере компания AIG решила не страховать свои риски, потому ей пришлось брать ответственность за свои действия, отвечая перед банками, однако ответственность за это на себя скорее взяло государство, превышая свои полномочия (национализируя компанию AIG) и производя вливание капитала. Из-за данных экономических действий доверие к компании AIG (в частности) было подорвано.\nТакже имеет место исторический случай, описанный в книге Александра Маркова \"Хулиганская экономика\". Правительством Франции начала 18 века была создана \"Фирма Миссисипи\" с целью избавиться от военных долгов. Теоретически гос. облигации были конвертированы в акции некоторой \"квазикорпорации\", державшей этот долг, а государство предоставляло этой корпорации монопольное право на торговлю. Единственными реальными активами этой компании были платежи государства по долгам, которые были распределены между акционерами. А чтобы привлечь инвесторов и поменять государственные облигации на акции этой \"фирмы\", были наняты специальные люди, которые их рекламировали и даже покупали на государственные деньги для искусственного роста цен. Образовалась целая волна инвесторов, скупающих акции (даже в кредит). То есть, госдолг был конвертирован в акции, если в нескольких словах. В конце 1720 годов пузырь лопнул.","fileName":"0000046.json"}