{"meta":{"uuid":"9c089712-bfa7-44e0-a357-635ce3012e67","id":"0000773","name":"0000773_ru_rus_problema_otnosheniya_k_nerodnomu_yazyku_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема отношения к неродному языку (По тексту А.Г. Битова)","taskText":"(1)Впервые в жизни я поймал себя на том, что мне\nрадостно слышать чужую речь. (2)Не понимая языка, я\nслышал то, чего никогда не слышал в русской, понятной\nмне речи, а именно: как люди говорят... (3)Как они замолкают и как ждут своей очереди, как вставляют слово и как отказываются от намерения вставить его, как кто-нибудь говорит что-то смешное и - поразительно! - как люди не сразу смеются, как они смеются потом и как сказавший смешное выдерживает некую паузу для чужого смеха... (4)Как ждут ответа на вопрос и как ищут ответ, в какой момент говорят о тебе, ничего не понимающем.\n(5)Интересно, что, когда они говорят со мной, то есть говорят по-русски, они никогда не смеются. (6)Стоит им перейти на армянский - сразу смех. (7)Словно смеются над тобой, непонимающим. (8)Так вполне может пока­заться, пока не поймёшь, что смеяться возможно лишь на родном языке. (9)Мне не с кем было посмеяться в Армении.\n(10)Отсмеявшись, они спохватывались. (11)Улыбка смеха таяла и сменялась улыбкой вежливости. (12)Их лица приобретали чрезвычайно умное и углублённое выражение, как бывает в разговоре с иностранцами на плохом языке, когда чем глупее разговор, тем значительнее интонация, а киваний и поддакиваний не сдержать никакими силами... (13)После таких разговоров ноют мускулы лица и шеи от непривычной, неестественной работы.\n(14)Только на родном языке можно петь, писать стихи, признаваться в любви... (15)На чужом языке, даже при отличном его знании, можно лишь преподавать язык, разговаривать о политике и заказывать котлету. (16)Чуть ли не так, что чем тоньше и талантливей поэтическое и живое знание родного языка, тем безнадежней знание чужого, и разрыв невосполним...\n(17)Мне не с кем было посмеяться в Армении. (18)И я был счастлив, когда обо мне забывали. (19)Был счастлив журчанием и похрустыванием армянской речи, потому что у меня было полное доверие к говорящим. (20)Антипатия к чужой речи в твоём присутствии - от боязни, что говорят о тебе, и говорят плохо. (21)Откуда эта боязнь - другой вопрос. (22)Переговариваться на незнакомом собеседнику языке считается бестактным прежде всего среди людей, не доверяющих друг другу. (23)Среди дипломатов, допустим. (24)Мы же доверяли друг другу. (25)Более того, мои друзья были настолько тактичны, ·что при мне договаривались насчёт меня именно на своём, непонятном мне языке, чтобы я не по­дозревал о всех тяготах организации моего быта: поселения, сопровождения и маршрутов.\n(26)Я слушал чужую речь и пленялся ею. (27)Действительно, - что за соединение жёсткого, сухого, прокати­стого и удивительно мягкого, и, как сказал бы армянин, «нежьного». (28) «Джур» - вода журчит в камнях, «шог» - жара над этими камнями, «чандж» - муха, звенит в этой жаре. (29)И вдруг среди всего этого «лолик» - помидор.\n- (30)Андрей, что лучше: «журавль» или «крунк»?\n(31)И действительно, что лучше? (32)Подумать только, «журавль»! (33)И не подозревал, что это красиво. (34)Или - «крунк»... (35)До чего хорошо!\n(36)Я влюблялся в слова: в армянские благодаря русским и в русские благодаря армянским..."},"text":"Писатель А.Г.Битов поднимает проблему отношения к неродному языку.\nСначала он сравнивает, на что способен родной язык и иностранный, что может выразить человек на родном языке и на неродном. Каждый на своём языке может выразить разнообразные оттенки чувств. А иностранным человек пользуется только для элементарного взаимопонимания. Затем А.Г.Битов рассказывает о своём отношении к чужой речи. Впервые в жизни он заметил, что испытывает радость, когда слышит армянские слова. Автор анализирует произношение слов с одинаковым значением и признаётся, что и то и другое звучит красиво. Он услышал особые тонкости произношения слов в армянском языке – «соединение жёсткого, сухого, прокатистого и удивительно мягкого».\nОтношение А.Битова к неродному языку выражено в предложениях 19, 26 и 36. Так, сравнивая слова из разных языков, А.Г.Битов почувствовал, как ещё больше он начал любить оба языка.\nС точкой зрения автора я, пожалуй, соглашусь. Любовь к неродному языку, действительно, может возникнуть, когда начинаешь сравнивать их особенности с родным языком. Ведь в каждом языке можно найти свои прелести в фонетике или лексике, в грамматике или орфоэпии. Хотя нередко в школьной жизни изучение иностранных языков не приносит радости человеку.\nО том, как зарождается уважение к неродному языку, рассказал киргизский писатель Ч.Айтматов в книге «Заметки о себе». Он вспоминает случай, который произошёл с ним в детстве. Для табуна, который пасли в горах, колхоз приобрел донского жеребца. Но он вскоре умер. Приехавший русский человек не знал киргизского языка, а табунщики не знали русского. Решили, что переводчиком будет Чингиз. Он застеснялся и убежал. Всегда ласковая бабушка нахмурилась и спросила внука: «Ты что, стыдишься говорить по-русски или ты стыдишься своего языка?» Оказалось, что конь съел ядовитую траву. Приезжий похвалил мальчика, а табунщики угостили его. Ч.Айтматов навсегда запомнил это событие, потому что он сумел перевести на неродной язык очень важные сведения. Бабушкины слова навсегда остались в памяти Ч.Айтматова.\nОб уважительном отношении к неродному языку – русскому – писал в своих воспоминаниях балкарский поэт ХХ века К.Кулиев. Он любил русский, восхищался им и продолжал его изучать. Такое отношение не мешало К.Кулиеву любить родную речь - «язык матери».\nОбразцом отношения к неродному языку являются размышления писателя А.Г.Битова. С ним солидарны писатели Ч.Айтматов и К.Кулиев, которые считали, что все языки заслуживают уважения. Уважение к языку означает уважение к народу.","fileName":"0000773.json"}