{"meta":{"uuid":"dc45e5f6-8f6c-4bc4-99fb-782af178cf87","id":"0000138","name":"0000138_ru_lit_podtverdite_ili_oprovergnite_mysl_sovremennogo_literaturoveda_o_tom_chto_rasskaz_ia_bunina_chistyy_ponedelnik_povestvuet_ne_tolko_ob_otdelnom_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Подтвердите или опровергните мысль современного литературоведа о том, что рассказ И.А. Бунина «Чистый понедельник» повествует не только «об отдельном человеке» и любви,но и о России, «о ее дореволюционном настоящем и возможном, желаемом будущем»","taskText":""},"text":"С мыслью современного литературоведа о том, что рассказ И.А. Бунина «Чистый понедельник» повествует не только «об отдельном человеке» и любви, но и о России, «о ее дореволюционном настоящем и возможном, желаемом будущем» можно согласиться.\nПрежде всего этот рассказ конечно о любви, точнее о ее мгновении. Для Бунина важно сиюминутный миг счастья. Любовь не может быть длительной, есть только миг любви. Но героиня рассказа мылит намного глубже, чем главный герой, неизбежность их расставания уже предопределена автором. Несовпадение их взглядов, восприятия тех или иных явлений позволяет нам говорить о главном герое, как об «отдельном человеке». Но ведь не просто так И. Бунин в своем произведении заставляет вымышленных героев действовать на фоне конкретной исторической обстановки и вносит в рассказ определенные исторические рамки времени. Он стремится представить Россию во всей ее пестроте, показывает в России слияние Европы и Азии, псевдонародность и искусственность дореволюционного русского быта. Более того в рассказ заложена идея стремления к лучшему будущему, к устранению этого поддельного русского стиля и возвращению старой, истинной России, ее красоты. Автор уверен, что путь России —это путь смирения и покаяния, но она пошла по иной дороге.\nЧтобы подтвердить мысль современного литературоведа, обратимся к тексту произведения.\nПеред нами два героя, они оба красивы и молоды. Вся жизнь предстает перед ними в необычайных красках, они влюблены друг в друга. Героям ничего не мешает, они оба достаточно обеспечены, московская праздная жизнь начинает поглощать героев. Бунин неслучайно воссоздает насыщенную картину интеллектуальной и культурной жизни России 20 века. Для этого рассказа очень существенна привязанность событий к определенному времени. Главная героиня — москвичка, но ее начинает отталкивать от аристократии. Она влюблена в прошлое Россиии: «Меня интересует история».\nВлюбленная пара посещала театры, рестораны; героиня пыталась жить нормальной жизнью молодежи, но ее что-то продолжало от этого оттягивать. В рассказе сосредоточены все события, которые в начале 20 века будоражили умы российской интеллигенции. Это новые постановки Художественного театра, как одного из символов западного модернистского начала в рассказе, лекции Андрея Белого, роман В. Брюсова “Огненный ангел”, который героиня даже не смогла дочитать, а лишь «Досмотрела», концерты Ф. Шаляпина.\nВсё это не нравилось девушке, но она пыталась привыкнуть к этому и продолжала делать всё то, что принято в современном обществе, не переставала ходить в театр, хотя в душе ее тянуло совсем в другие места.\nЗдесь автор погружает нас в историю России.В тайне от возлюбленного она ходила в храмы, на «раскольничье», старообрядческое кладбище. Героине нравилось это «чувство родины, ее старины», она любила древнюю Русь и говорила, цитируя Платона Каратаева- это бездонная русская мудрость. Девушка говорила об «иконе богородицы троеручицы», которая символизирует старое крещение. Героиня не выносила современный «сусальный русский стиль», ей не нравилась «желтоволосая Русь», ее возмущал этот маскарад на концертах Шаляпина. Но главный герой не понимает ее. Героиня воспринимает это все как искусственность, настоящая Россия в ее понимании -это летописные «русские сказания», она ищет национальные корни.\nДевушка видит исчезновение красоты и ощущает это повсюду.\nАвтор пишет о смешении культур в России, Европа и Азия сливаются в единый образ, это всплывает из деталей. Во внешности молодого человека есть нечто «сицилианское», а в красоте девушки было что-то «индийское, персидское», у нее «смугло-янтарное лицо», «бархатисто-пунцовые» губы, всем казалось, что она «Шамаханская царица». Рассказчику видны соборы, построенные в Москве итальянскими зодчими, а в бое часов Московского Кремля героине слышатся звуки флорентийских часов. Все эти детали дают нам портрет России, позволяя понять ее сущность.\nHe менее важна внутренняя противоречивость героини, которая изображена писателем накануне принятия решения. Нередко говорит она одно, а делает другое, например, удивляется гурманству других людей, но сама с отличным аппетитом обедает и ужинает, то посещает все собрания, то вообще не выходит из дома, оттягивает минуты близости с любимым, а потом внезапно соглашается на нее. Идея мгновенного счастья представлена Буниным в этом рассказе, ведь лишь одна счастливая ночь была предоставлена героям, от которой останутся только одни воспоминания.\nВ итоге в душе девушки исчезает внутренний конфликт, она поддается внутреннему зову. Героиня уходит в монастырь и обрывает все связи с внешним миром, в том числе и любовь к молодому человеку. Длительной любви в мире Бунина не бывает. Девушка выбирает верный путь, который, как считает автор, был предопределен и России — путь покаяния, смирения и прощения.\nТаким образом, рассказ позволяет нам согласиться с мыслью современного литературоведа о том, что рассказ И.А. Бунина повествует не только о любви, но и о прошлом, настоящем и возможном будущем страны.","fileName":"0000138.json"}