{"meta":{"uuid":"9bcea7f2-b499-4945-a9dd-51765775dd98","id":"0000891","name":"0000891_ru_rus_v_chem_zaklyuchaetsya_problema_nravstvennogo_vybora_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чем заключается проблема нравственного выбора на войне? (по тексту В. А. Каверина)","taskText":"(1) Накануне вечером комиссар вызвал Корнева и Тумика в свою каюту и заговорил об этой батарее, дальнобойной, которая обстреливала передний край и глубину и которая всем давно надоела.\n— (2)Мы несём от неё немалые потери, — сказал он, — и, кроме того, она мешает одной задуманной операции. (3)Нужно эту батарею уничтожить.\n(4)Потом он спросил, что они думают о самопожертвовании, потому что иначе её нельзя уничтожить. (5)Он спросил не сразу, а начал с подвига двадцати восьми панфиловцев, которые отдали за Отчизну свои молодые жизни. (6)Теперь этот вопрос стоит перед ними — Корневым и Тумиком — как лучшими разведчиками, награждёнными орденами и медалями. (7) Тумик первый сказал, что согласен. (8)Корнев тоже согласился, и решено было высадиться на берег в девять часов утра. (9)По ночам немцы пускали ракеты, хотя стоял декабрь и днём было так же темно, как и ночью. (10)Времени вдруг оказалось много, и можно было полежать и подумать, тем более что это, наверно, уже в последний раз, а больше, пожалуй, не придётся. (11)Тумик воевал уже полтора года и дважды был ранен. (12)Он участвовал в захвате знаменитой сопки «Колпак», когда восемьдесят моряков семь часов держались против двух батальонов, и боезапас кончился, и моряки стали отбиваться камнями. (13)Как вчера, он видел перед собой маленький дом, крыльцо с провалившейся ступенькой и отца в саду — коротко стриженного, седого, с худым носом и ещё такого стройного, ловкого, когда он быстро шёл навстречу гостям, опираясь на трость, в своей кубанке набекрень и со своими тремя орденами. (14) Когда началась война, он прислал Тумику письмо: «Воюй и за себя, и за меня». (15) Тут Тумик вспомнил всю свою жизнь, самое главное, самое интересное в жизни. (16)Отец — это был родной дом, детство и школа, девушка Шура — это была любовь, а Миша Рубин — друг, который всегда говорил, что, может быть, и есть на свете любовь, но верно то, что на свете есть настоящая дружба навеки.\n(17) Они были с ним всю войну — отец, та девушка и Миша — и были теперь, когда он лежал на своей койке под иллюминатором и слышно было, как волна, плеща, набегает на борт. (18)Это была его Отчизна! (19) И вдруг всё стало так ясно для него, что он даже присел на койке, обхватив руками колени.\n— (20)Недаром же я жил на земле, — сказал он себе. \n(21)Он видел, как при свете огарка Корнев пишет письмо, и ему хотелось сказать Корневу, что нет для них смерти и что для них пришла эта торжественная, последняя ночь, когда замер весь свет и только под лёгким ветром волна, плеща, набегает на борт. (22)Но он ничего не сказал. (23)У Корнева были жена и маленький сын. (24)Он писал им, и кто знает, о чём он думал сейчас, хмуря крупные чёрные брови… (25)Утром они с первого взгляда поняли, что нельзя заложить тол и уйти: батарея работала, и кругом было слишком много народу. (26)Можно было только сделать, как сказал комиссар: подорвать её и самим подорваться. (27)И это было легко:\nнеподалёку от батареи штабелями лежали снаряды. (28)Они стали тянуть жребий, потому что достаточно было подорваться одному, а другой мог вернуться к своим. (29)Они условились: вернётся тот, кто вытащит целую спичку. (30)И Тумик взял в обе руки две целые спички и сказал шёпотом:\n— Ну, Корнев, тащи.\n(31) У Корнева были жена и маленький сын…\n(32) Они обнялись, поцеловались. (33)На прощание Тумик отдал Корневу свою фотографию, где был снят с автоматом, лёжа, прицеливаясь, — ребята говорили, что вышел отлично. (34)И Корнев ушёл. (35)Он был метрах в сорока от батареи, когда раздался взрыв и пламя метнулось до самого неба, осветив пустынный край — снег и тёмные ущелья между скал, диких скал Отчизны…"},"text":"В чем заключается проблема нравственного выбора на войне? Чем руководствуется человек, совершая его? Над этим вопросом задумывается русский писатель Вениамин Александрович Каверин.\nРазмышляя о данной проблеме, автор вспоминает об одном эпизоде из Великой Отечественной войны. Двум лучшим разведчикам, Корневу и Тумику, было поручено уничтожить вражескую батарею, из-за которой наши войска несли немалые потери. Но разрушить её можно было лишь одним способом- если вместе с ней подорваться. Каверин обращает особое внимание на решимость солдат, которые без раздумий согласились на самопожертвование ради спасения Отчизны от неприятелей. Ценой собственной жизни они готовы защищать родные просторы, которые так близки им. В виду развития дальнейших событий нам становится известно, что Тумик спасает жизнь своего товарища обманом- они договорились, что вернётся тот, кто вытащит целую спичку, и герой произведения взял в обе руки одинаковые и несломанные спички. Этот поступок говорит не только о решимости и храбрости солдата, но и о заботе к ближнему. Тумик переживает за своего боевого друга, которого дома ждёт жена и маленький сын, поэтому он решается пойти на хитрость для спасения товарища. Автор сравнивает эти поступки, благодаря чему можно утверждать, что на войне бойцы, делая нравственный выбор, думают о будущем своей Родины и о боевых друзьях.\nПозиция автора по данному вопросу ясна. Каверин считает, что при нравственном выборе необходимо ориентироваться на спасение своей Отчизны и и товарищей.\nТрудно не согласиться с мнением автора. Действительно, нужно не только думать о себе в сложных жизненных ситуациях, но и беспокоиться за друзей, Родину.\nМою точку зрения можно подтвердить примером из истории государства Российского. Благодаря геройским поступкам тысячи солдат как в период Великой Отечественной войны, так и войны 1812 года, наша страна одерживала блистательные победы, несмотря на численное превосходство врага и его модернизированное вооружение. Каждый боец ценной собственной жизни защищал то, что ему было дорого: родную землю, семью, близких друзей. Солдаты храбро сражались за будущее своей державы и не боялись погибнуть на поле боя. Пусть нравственный выбор не так лёгок, но, не взирая ни на что, с отвагой в сердце бились они за своих родных и за Отчизну.\nИтак, нравственный выбор необходимо совершать, руководствуясь моралью, совестью и собственными представлениями о жизни. Но никогда не стоит забывать, что в тяжелые годы нужно думать и о тех, кто нуждается в вашей помощи.","fileName":"0000891.json"}