{"meta":{"uuid":"8f96e224-ec4f-45e6-847f-18dfa28c1dbf","id":"0000618","name":"0000618_ru_lit_v_chem_sostoit_svoeobrazie_krestyanskih_harakterov_i_sudeb_v_poezii_n_a_nekrasova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чём состоит своеобразие крестьянских характеров и судеб в поэзии Н. А. Некрасова?","taskText":""},"text":"Поэма «Кому на Руси жить хорошо» - это лироэпическое произведение, в котором автор отобразил судьбы крестьян после отмены крепостного права. Однако Н.А. Некрасов создал не просто реалистичных героев, нашедших отражение в российской действительности. Ему удалось на примере их судеб раскрыть проблемы, касающиеся всего простого народа, а также изобразить последствия крепостной реформы.\nНапример, в образе Матрёны Тимофеевны Корчагиной раскрывается проблема трудностей жизни русской женщины. В деревне все считают её «счастливицей», потому что она живёт в достатке и спокойствии. Однако мало кто знает, что пришлось вынести Матрёне Тимофеевне. С самого замужества ей приходилось преодолевать трудности, например, находить общий язык со злой свекровью. «Первенец Дёмушка» стал спасением Матрёны Тимофеевны, она полюбила его всем сердцем. Но судьба жестока, и мальчика, оставленного на попечение столетнего деда Савелия, «съели свиньи». «Ключи от счастья женского,/ Отнашей вольной-волюшки/Заброшены, потеряны/ У бога самого!» - восклицает Матрёна Тимофеевна – настоящая русская «страдающая крестьянка».\nВ образе Якима Нагого – одного из второстепенных персонажей поэмы, раскрывается проблема пьянства на Руси. «Он до смерти работает/ До полусмерти пьёт» - рассказывают о нём мужики. Многочисленные «питейные» заведения и несвоевременная отмена крепостного права – всё это стало причиной развращения русского крестьянства. Судьба Якима Нагого жестоко обошлась с ним: тюрьма, тяжёлая работа на полях, пожар. Но, несмотря на всё это, он смог сохранить в своей душе тягу к прекрасному. Необразованный мужик во время пожара спасал не заработанные честным трудом деньги, а «картиночки». Добрый, работящий пьяница Яким Нагой – олицетворяет душу русского народа.\n«Семь временнообязанных» мужиков услышали много рассказов о «счастливцах». Одним из них был «честный» и справедливый Ермил Гирин, долго и праведно служивший «бурмистром». За все время он «согрешил» всего однажды, когда решил уберечь от «рекрутчины» своего брата. Но и в этом Ермил Гирин признался народу, потому что правда для него была превыше всего. После увольнения со службы он решил арендовать мельницу, но её выставили на аукцион. Так как у Ермила Гирина не было денег, чтобы сделать первый взнос. Чтобы помочь народному любимцу, крестьяне собрали ему по «копеечке» тысячу рублей. Но расстроенный несправедливостью мужик не стал брать денег, и возвратил их все до последнего «целкового». Честность Ермила Гирина заставляла окружающих поступать по совести, и никогда не брать чужого.\nТаким образом, своеобразие крестьянских характеров и судеб заключается в том, что Некрасов создал героев, в которых отразился весь русский народ. Автор изображает их душевными, настоящими, честными, смелыми – простыми людьми, на плечи которых обрушилось слишком много трудностей.","fileName":"0000618.json"}