{"meta":{"uuid":"d8d4f123-558e-4c90-b89b-5a40018219e6","id":"0000555","name":"0000555_ru_soc_inflyaciya__eto_kogda_karmany_rvutsya_ot_deneg_a_na_novyy_pidjak_vse_eshche_ne_hvataet_m_mamich_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Инфляция — это когда карманы рвутся от денег, а на новый пиджак всё ещё не хватает» (М. Мамич)","taskText":""},"text":"Я выбрал слова М. Мамича «Инфляция — это когда карманы рвутся от денег, а на новый пиджак всё ещё не хватает». Автор в своем высказывании утверждает идею, что инфляция ведет к росту разницы между номинальными и реальными доходами.В этом заключается главная проблема проявления инфляции, цены на множество товаров и активов растут, а доходы населения остаются неизменными.\nДля лучшего понимания проблемы раскрою её теоретически. Инфляция — это процесс повышения всеобщего уровня цен в стране, ведущая к снижению покупательской способности денег. Экономисты подразделяют этот процесс по темпам роста цен на следующие виды: ползучая, галопирующая и гиперинфляция. При умеренной(ползучей) инфляции цены растут не более чем на 10%, и она держится около 3-5% ежегодно. Такой процент не сильно влияет на рыночные механизмы и на финансовые субъекты экономики, поэтому многие страны стараются удержать инфляцию в этих рамках. Самой разрушительной является гиперинфляция, дестабилизирующая всю экономику. При ней фирмы не могут обеспечить производство, ведь все издержки в несколько раз увеличиваются, и при этом снижается ликвидность активов, что приводит к их банкротству, «замораживаются» инвестиции, страдает государство от обесценивания налоговых поступлений и сборов. Но в первую очередь от высокого процента инфляции страдают нетрудоспособные граждане (студенты, пенсионеры), не имеющие стабильного дохода, а также вкладчики в банках, если процент инфляции превышает процент по депозитам. Каковы причины роста инфляции? Выделяют два основных вида причин- это инфляция спроса и инфляция издержек. На рынке, когда резко возрастает спрос на круг товаров и их субституты, возможен дефицит продукции, поэтому фирмы повышают цены или, наоборот, при инфляции издержек происходит рост цен на факторы производства, которые вынуждают предприятия повысить цены на выпускаемую продукцию, чтобы погасить затраты — все эти процессы можно изобразить в виде изменений показателей формулы Фишера. Также не стоит забывать про инфляционные ожидания и чрезмерную эмиссию денег государством, которые тоже способствуют росту инфляции.\nДля подтверждения моих рассуждений достаточно вспомнить экономическую ситуацию в России в начале 90-х гг., когда цены выросли в 10000 раз. Данная гиперинфляция была вызвана разрывом хозяйственных связей после распада СССР, что привело к удорожанию ресурсов, а также «подлило масло в огонь» ценовая политика монополий в промышленности, и ещё к этому государство произвело эмиссию денег для поддержания военной продукции, направленной для разрешения конфликта в Чеченской Республике. Совокупность этих действий привело к проявлению гиперинфляции, которая повлекла не только дестабилизацию экономики России, но и рост преступности.\nИзучая тему «Инфляция» в 9 классе родители рассказывали случай, как в 2008 г во время мирового экономического кризиса продавцы подняли цены на недвижимость, а покупатели испугались, что цены и дальше начнут расти, поэтому начали скупать её. Это привело к росту цен в жилом секторе, и если квартира в 2007 году стоила 3,5 млн. рублей, то в 2008 году 4,6 млн рублей. Таким образом, данный пример явственно иллюстрирует процесс инфляции спроса.\nПодводя итоги сказанному, можно сделать вывод: Инфляция — это одна из опасных случаев несостоятельности рынка, которая приводит к снижению покупательской способности денег, экономической напряженности, последствия которой отражаются во всех сферах общественной жизни.","fileName":"0000555.json"}