{"meta":{"uuid":"cff149a4-3708-4627-92a9-7df327711f83","id":"0000454","name":"0000454_ru_soc_semya__eto_ta_pervichnaya_sreda_gde_chelovek_doljen_uchitsya_tvorit_dobro_v_suhomlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Семья — это та первичная среда, где человек должен учиться творить добро» (В. Сухомлинский)","taskText":""},"text":"Данным высказыванием В. Сухомлинский хотел сказать, что семья как социальный институт является первичным агентом социализации индивида. Именно в семья мы приобщаемся к моральным ценностям, учимся новому.\nДля продолжения размышления хочу обратиться к территории. Семья как социальный институт — характеризующаяся совокупностью норм, санкций и образцов поведения, регламентирующих взаимоотношения между супругами, родителями, их детьми и другим родственниками. Семья выполняет определённые функции, такие как хозяйственно-экономическая, репродуктивная, эмоциональная, досуговая, духовно-нравственная, социально-статусная, воспитательная, первичного социального контроля, первичной социализации. А социализация, в свою очередь, это процесс усвоения и дальнейшего развития индивидом социальных и культурных норм, опыта, необходимых для успешного функционирования в обществе. Для успешного процесса социализации индивида существуют агенты социализации — люди и учреждения, ответственные за обучение индивида культурным нормам и усвоение им социальных ролей. Также существует два вида социализации: первичная (ранняя, начальная) и вторичная (продолженная). Семья выступает как агент первичной социализации. Семья приобщает к определённой модели поведения, воспитывает, что доказывает суждение автора о том, что именно семья является той первичной средой, в которой индивид приобщается к ценностям, которые необходимы для успешного функционирования в обществе.\nС мнением автора о том, что семья является первоначальным источником усвоения индивидом каких-либо знаний, трудно не согласиться, что можно доказать примерами.\nИз СМИ мне стало известно как мальчик совершил бесстрашный поступок, спас девочку, которая провалилась под лёд. Услышав крики о помощи он не испугался и пришёл на помощь. Данный проступок можно охарактеризовать как хорошее воспитание в семье, и, что мальчик рос в хорошей семье, приобщение к нормам морали и желание помочь другим стало неотъемлемой частью жизни, что доказывает правоту суждения автора.\nЕщё одним примером данной точки зрения из моего личного опыта может послужить рассказ Редьярда Киплинга «Маугли». Мальчик рос без семьи и не смогу обучиться важным социальным навыкам, требуемые для успешного функционирования в обществе. Это доказывает, что без семьи как первичного агента социализации нам трудно стать полноценной личностью и приобщиться к необходимым нормам.\nТаким образом, приведенные аргументы показывают, что семья действительно является одним из агентов первичной социализации, семья необходима для усвоения норм, опыта и правильного поведения, что доказывает правоту суждения автора.","fileName":"0000454.json"}