{"meta":{"uuid":"67425db7-46fa-427a-a664-5ed9c3c24a1e","id":"0000059","name":"0000059_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individuuma_no_i_obshchestva_v_celom_s_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивидуума, но и общества в целом» (С. Канарейкин)","taskText":""},"text":"Смысл данного высказывания в том, что предприниматель при производстве ориентируется на интересы потребителей, которые и формируют спрос на товар, ориентируются на величину спроса того или иного товара, дабы получить максимальную прибыль.\nОбратимся к теории. Предпринимательская деятельность – это самостоятельная, инициативная, осуществляемая от своего имени и на свой риск деятельность, направленная на получение прибыли. Предпринимательская деятельность имеет следующие функции: новаторскую, ресурсную, организационную. Стоит отметить, что для любой предпринимательской деятельности необходим финансовый капитал, который можно получить с помощью источников финансирования – способов получения финансового капитала для создания и ведения бизнеса. Существуют внутренние и внешние источники финансирования, доходы от собственности. К внутренним относятся: прибыль, амортизационные отчисления, дополнительные вложения. Взятие кредита, государственные средства, инвестиции и акции относятся к внешним источникам финансирования. После того, как финансовый капитал получен, необходимо выбрать правильную, пользующиеся спросом и соответствующую интересам потребителей область, в которой будет развиваться бизнес. И если она будет выбрана правильно, то получение прибыли не заставит себя долго ждать, ведь потребитель будет готов оплатить покупку, если она соответствует его желанию.\nСложно не согласиться с позицией автора. Действительно, только при попадании в интересы потребителя можно достичь главной цели предпринимательской деятельности – получить прибыль. Если произведенная продукция или услуга не будет пользоваться спросом, то она будет просто не рентабельна, а, соответственно, и бессмысленна.\nВ обоснование своей позиции хочу привести некоторые аргументы. Итак, первый пример будет взят из СМИ. Во время телепередачи «Вести недели» было сказано, что в связи с ростом спроса на вейпы, во многих городах России были открыты вейп бары, в которые любой совершеннолетний человек мог зайти и провести там время. Руководствуясь статистическими данными портала «Лента.ру», корреспонденты которого провели исследования по всем городам России, телеведущий программы «Вести недели» сказал, что в общем владельцы всех этих баров заработали за сезон порядка 1 миллиарда рублей, тем самым выйдя в невероятный плюс, идеально попав в интересы потребителей. Второй пример можно привести из истории. В 17 веке, в Голландии возрос спрос на тюльпаны. Многие стали выращивать их и продавать, создавая на этом целые состояния, ведь спрос на тюльпаны был настолько большой, что это явление получило название «тюльпанная лихорадка». Так, вовремя сориентировавшись, подстроившись под интересы потребителей, люди смогли заработать большое количество денег и навсегда изменить свою жизнь.\nТаким образом, можно сказать, что автор был прав, утверждая, что предпринимательская деятельность служит интересам потребителей, общества в целом.","fileName":"0000059.json"}