{"meta":{"uuid":"aa972715-a305-4db3-a1c7-3064732381b0","id":"0000328","name":"0000328_ru_soc_net_nichego_opasnee_v_obshchestve_chem_chelovek_bez_haraktera_jan_dalamber_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Нет ничего опаснее в обществе, чем человек без характера» (Жан Д'Аламбер)","taskText":""},"text":"В данном высказывании автор выделяет проблему формирования характера человека, его индивидуальности. Иди состоит в том, чтобы донести до нас значение и влияние бесхарактерных людей в обществе.Человек, который формулировался, как личность, под воздействием каких-либо общественно-опасных обществ, может принести вред окружающим. Людьми без характера легко управлять, они подвержены влиянию как положительных, так и отрицательных качеств, поступков людей. С автором данного высказывания нельзя не согласится, так как человек без характера, который попал в дурное общество, может сделать аморальным, жестоким, а его поведение девиантным, Что пагубно может сказаться на обществе и самом человеке. Обратимся к теоретическому смыслу высказывания. Девиантное поведение представляет собой отклоняющееся, а иногда и общественно опасное, преступное действие человека. Как правило, поведение формируется в период взросления, в семье, в школе. Если человек не имеющий, и никак не проявляющий своего характера, личности, окажется в таком обществе, то он станет Именно таким, каким его сделали окружающие люди. Общество - это объединение людей, в котором происходит различные способы взаимодействия, Формы этих объединений. Именно поэтому на формирование характера человека влияет его окружение.\nВзаимодействие между собой, Люди так или иначе участвуют в формировании личности друг друга. Чтобы подтвердить вышесказанное положение, обратимся к произведению Достоевского \"Преступление и наказание\". Главный герой живет в нищете, среди корыстных, злых людей. Из-за этого, Родион приходит к выводу, что Люди делятся на \"тварей дрожащих\" и убивает человека. Именно тот Социум, в котором жил Раскольников, повлиял на его мировоззрение. Человек без собственного мнения, не способен отстоять свою точку зрения, он наиболее подвержен изменениям в своём поведении, характере, причём, не всегда положительным. В качестве примера можно привести публицистические издания в СМИ. В журнале \"Общество\", была опубликована статья, где рассказывалось о случае с мошенничеством. Людей обманным путём заманивали в свои объединение по распространению наркотических веществ, шантажировали именно слабо характеры людей. На этом примере Мы убеждаемся в том, что люди без характера действительно могут быть опасны. Таким образом, проблема формирования характера человека зависит от многих причин. В основном, общество делает такого человека таким, каким хочет видеть. Человек, не имеющий характера опасен тем, что подвержен влиянию опасных обществ.","fileName":"0000328.json"}