{"meta":{"uuid":"bf9e7512-6055-44ce-aeb4-b3cc1c520646","id":"0000245","name":"0000245_ru_his_po_periodu_1762_1773_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762-1773 гг.","taskText":""},"text":"Период 1762-1773 относится ко времени правления Екатерины ||. Период характеризуется дворцовым переворотом 1762 года, усилением закрепощения крестьян, усилением привилегий дворянства и другими немаловажными событиями.\nВ данный период времени произошёл дворцовый переворот 1762 года- смена правителя в Российской империи. Причиной же данного события стало недовольство правлением Петра |||, его порядками и политикой (как внешней, так и внутренней). Данный переворот осуществляли и продумывали братья - Алексей и Григорий Орловы. Они привлекли гвардию на сторону Екатерины ||, возглавили этот переворот, заставили Петра ||| подписать отречение от престола. Когда возникло большое количество мнений о том, кто должен править, продвинули Екатерину на престол и укрепили там ее позицию. Таким образом, Екатерина || взошла на престол благодаря Григорию и Алексею и правила ещё больше 20-ти лет, а братья Орловы получили хорошие должностные посты (Алексей стал отличным военным и государственным деятелем; а Григорий получил достойное военное звание, а также стал фаворитом Екатерины ||).\nТакже на данный период времени пришёлся пик закрепощения крестьян, то есть усиление крепостного права. Причиной данного события являлось усиление прав дворянства. Екатерина, дабы стать лучше в глазах дворян, возвысила дворянство, издала множество указов в их пользу, превратила дворян из \"низов\" в \"верхи\"; из служилого сословия в привилегированное. В 1765 году Екатерина разрешает дворянам ссылать своих крепостных в Сибирь без суда и следствия. Также в 1767 году запрещает крестьянам подавать жалобы на своих помещиков; а также распространяет крепостное право на Левобережную Украину и Юг России. Все эти мероприятия привели к ухудшению жизни крестьян; к усилению крепостного права в России, которое продлится ещё до 1861 года.\nТакже в данный период происходили такие события, как появление бумажных денег и ассигнаций; принят манифест о свободе предпринимательства, проводилась политика просвещенного абсолютизма и другие значимые события.\nПериод является неоднозначным, ведь, с одной стороны, происходили небольшие крестьянские восстания и бунты, произошло усиление крепостного права, которое продлится ещё вплоть до 1861 года; а также дворянство становится привилегированным сословием. Но, с другой стороны, Екатерина старалась сделать Россию лучше во всех направлениях ( ввела принцип веротерпимости, приняла манифест о свободе предпринимательства, произошло появление бумажных денег и ассигнаций, проводила политику просвещённого абсолютизма), что помогло укрепить позицию России как сильной державы, увеличивая ее статус.","fileName":"0000245.json"}