{"meta":{"uuid":"c560de8d-a25b-48ca-b25d-a997498af0ad","id":"0000467","name":"0000467_ru_soc_obshchestvennaya_cennost_lichnosti_vo_mnogom_opredelyaetsya_tem_kakie_potrebnosti_u_nee_preobladayut_ya_l_kolominskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Общественная ценность личности во многом определяется тем, какие потребности у нее преобладают» (Я. Л. Коломинский)","taskText":""},"text":"Основная идея затронутой автором темы — это ценность личности. Смысл высказывания Коломинского в том, что потребности человека определяют его значимость для общества.\nДля начала обратимся к теории. Как мы знаем, человек — это биосоциальное существо, обладающее мышлением, речью и способное преобразовывать окружающую среду. Рождаясь, каждый человек является индивидом — единичным представителем человеческого рода, конкретным носителем разума, воли, потребностей и т. д. В процессе жизни каждый приобретает индивидуальность — уникальное, неповторимое сочетание черт и качеств. А личностью — человеческим индивидом, как субъектом отношений и сознательной деятельности человек становится благодаря обществу — обособившейся от природы, но тесно с ней связанной части материального мира, включающей способы взаимодействия и формы объединения людей. Для человека очень важен процесс социализации — становления личности, именно тогда формируются приоритетные потребности - осознаваемые нужды в чем-либо, необходимом для поддержания жизни и развития личности. Потребности человека делятся на три вида: биологические – те, которые необходимы каждому человеку для поддержания жизни, социальные — потребности в общении, в общественном признании, духовные – потребности в получении знаний, творчестве. Преобладание определенных потребностей определяет социальный статус человека — положение в обществе, которое зависит от пола, профессии, происхождения, уровня образования и т. д. Таким образом, то, какие потребности преобладают у человека, определяет отношение к нему со стороны общества.\nЯ разделяю мнение автора, так как можно привести немало примеров, подтверждающих данную точку зрения. Модель потребностей социолога Маслоу, известная как «Пирамида Маслоу» отдаёт первоначальное значение физиологическим потребностям и потребностям в безопасности, это те потребности, без которых не сможет жить ни один человек. Далее идут социальные и духовные потребности, относительно которых определяется ценность человека в обществе. Можно сделать вывод, что чем выше человек находиться в пирамиде потребностей, тем больше его значимость для общества.\nДругим примером является небольшой рассказ Грина «Зелёная лампа, в котором героем с идеальными духовными и социальными потребностями стал Джон Ив, благодаря чтению книг, упорству и помощи его знакомого он поступает в медицинский колледж и становится врачом, что, несомненно, является высшей ценностью для общества, так как врач способен спасти жизнь. Этот пример показывает, что человек способен добиться общественной ценности, используя собственный труд и способности, что является проявлением идеальных потребностей.\nИсходя из вышесказанного, хочется сказать, что автор был абсолютно прав, действительно, именно потребности определяют общественную ценность личности.","fileName":"0000467.json"}