{"meta":{"uuid":"87227864-a058-455e-af87-db8b51fc77c9","id":"0000481","name":"0000481_ru_soc_pravo___eto_vse_chto_istinno_i_spravedlivo_v_gyugo_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Право - это все, что истинно и справедливо» В. Гюго","taskText":""},"text":"В предложенной нам цитате автор поднимает проблему общесоциальной функции права. Данная проблема всегда была актуальна, ведь право, как отрасль науки, создано для того, чтобы защищать интересы невиновных людей и регулировать имущественные и личные неимущественные взаимоотношения членов общества. Автор считает, что право призвано устанавливать справедливость и в нашем, демократичном обществе, право всегда является истиной, ведь оно защищает первостепенные начала: свободу и неприкосновенность личности. Я полностью согласен с мнением Гюго. Именно право восстанавливает справедливость в случае спорных моментов, и оно же является ориентиром при принятии каких либо решений, оно является одним из критериев «правильности» поступка.\nПраво — это совокупность общеобязательных правил поведения, установленных государством и охраняемых от нарушения его силой. Функции права делятся на общесоциальные и специально-юридические. Нас интересует общесоциальный аспект. Общесоциальные функции, в свою очередь, делятся на политическую, экономическую, воспитательную, культурную, информативную и коммуникативную. Главная цель права — упорядочение, организация общественных отношений, что означает, что с помощью права общественные отношения строятся по тем образцам и моделям, которые установлены в правовых нормах. Источниками права являются: правовой обычай, нормативный правовой акт, юридический прецедент, договор нормативного содержания, юридическая наука (доктрины и идеи).\nПримером, когда справедливость права проявляется особенно ярко, может являться история с мудрым Соломоном. Две матери пришли к мудрому царю Соломону, как того требовал местный правовой обычай, чтобы он решил их проблему: обе они утверждали, что ребёнок, принесённый ими, является сыном для каждой из них. Соломон смог придумать такое решение проблемы, которое моментально выявило настоящую мать и восстановило справедливость.\nИным примером является презумпция невиновности. Её суть заключается в том, что обвиняемый не обязан доказывать свою невиновность, а напротив, это сторона обвинения должна обосновать виновность обвиняемого. Эта презумпция позволяет закону не предвзято рассматривать конфликты, что является справедливым, а так же выявлять истину, ведь если вина была доказана, то не может и возникать вопроса о безосновательности вынесенного приговора для обвиняемого.\nПодводя итог, можно заметить, что право, действительно, всегда истинно и справедливо, и иначе и быть не может, ведь на нем держится стабильность и благополучие всего общества.","fileName":"0000481.json"}