{"meta":{"uuid":"841217e3-2792-4693-b633-a429822dc7d6","id":"0000653","name":"0000653_ru_lit_pochemu_imenno_povest_fatalist_zavershaet_roman_m_yu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Почему именно повесть «Фаталист» завершает роман М. Ю. Лермонтова «Герой нашего времени»?","taskText":""},"text":"Фабула и сюжет в романе «Герой нашего времени» не совпадают. События главы «Фаталист» происходят еще во время общения главного героя с Максимом Максимычем. Рассмотрим, почему именно эта повесть завершает роман М. Ю. Лермонтова.\nВо-первых, в повести наиболее глубоко раскрывается тема судьбы. Лермонтов обращается к ней на протяжении всего произведения. Трагична судьба Бэлы и её семьи – они погибают, Максима Максимыча – его дружба оказывается не так уж и нужна Печорину, «честных контрабандистов» из Тамани, «милой» Мери, Веры, любящего «производить эффект» Грушницкого и, наконец, самого Григория Александровича. Однако в предыдущих главах раскрываются и другие темы: любви, дружбы, нравственного выбора, воспитания. В повести «Фаталист» все внимание автора и читателя сосредоточено на Вуличе и Печорине. Офицер уверен, что судьба существует, тогда как Григорий Александрович утверждает, что никакого предопределения нет. Герои держат пари. Вулич наводит на себя пистолет, стреляет – оружие дает осечку. Второе спуск курка – пороховой дым заполоняет комнату, а в фуражке видна дырка от пули. Судьба уберегла Вулича от верной гибели, но в тот же вечер привела героя к ней. После выстрела Печорин сказал офицеру, что видел на его лице «печать смерти». Вулич вскоре был убит пьяным казаком. Получается, судьба существует. Тем не менее Максим Максимыч, далекий от «метафизических прений», дает и осечке, и гибели Вулича рациональное объяснение. Тема судьбы раскрывается наиболее полно в последней повести. Вопрос о предопределении не решается однозначно, финал романа открытый. Сомнения автора находят свое отражение в монологе главного героя: «Я люблю сомневаться во всём…».\nВо-вторых, события повести «Фаталист» раскрывают в характере Печорина последние важные для понимания художественного образа черты. Григорий Александрович не законченный эгоист, не бездеятельный вечно рефлексирующий человек, играющий с людьми единственно с целью развлечься, но сильная личность, не могущая найти применения уму и здоровому, хоть и испорченному безнравственным обществом, духу. Желание проверить на практике идею о фатализме – одна из последних попыток героя обрести смысл жизни. Печорин участвует в опасной операции по захвату пьяного казака и остается невредим. В уже упомянутом монологе Григория Александровича автор раскрывает решительность характера и мировоззрение главного героя: «… я всегда смелее иду вперед, когда не знаю, что меня ожидает... хуже смерти ничего не случится...» и не миновать.\nВ-третьих, повесть «Фаталист» - последнее слово автора касательно идеи романа, которая заключается в самом его названии. Печорин, как и многие его ровесники, обладает как серьёзными пороками – эгоизм, равнодушие к жизни и окружающим, циничность, так и достоинствами – ум, способность на совершение благородных поступков, готовность пойти на риск. К сожалению, судьба поколения «печориных» трагична, у него нет будущего. Неслучайно композиция романа кольцевая – события начинающие и заканчивающие произведения происходят в комендантской крепости под руководством Максима Максимыча.\nТаким образом, повесть «Фаталист» завершает роман по многим причинам. Данная глава, как и любая другая, по словам Белинского, расположена в романе «сообразно с внутренней необходимостью».","fileName":"0000653.json"}