{"meta":{"uuid":"834ac6b8-55be-40df-81b8-908f564fb56b","id":"0000566","name":"0000566_ru_lit_chto_poslujilo_prichinoy_rasstavaniya_bazarova_i_arkadiya_kirsanova_po_romanu_is_turgeneva_otcy_i_deti_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Что послужило причиной расставания Базарова и Аркадия Кирсанова? (По роману И.С. Тургенева «Отцы и дети»)","taskText":""},"text":"Евгений Базаров и Аркадий Кирсанов – главные герои романа «Отцы и дети» Тургенева. Они оба проповедуют такое новое веяние как нигилизм, то есть воззрение на всё сущее через призму критики. Но, к сожалению, к концу произведения им будет суждено расстаться. В чем же причина?\nПричиной расставания главным образом является непохожесть героев. Уже по первым строчкам романа видно, что Евгений – это некий «учитель», а Аркадий принимает на себя роль верного «ученика». Когда друзья встречаются с отцом Аркадия, они вместе едут в имение к Кирсановым. Во время разговора с Николаем Петровичем, Аркадий все время оборачивается на Базарова, проверяя его реакцию на их рассуждения о красоте природы. Таким образом, следует предположить, что Аркадий – всего лишь последователь Евгения, можно сказать его «ярый подражатель». Он восхищается его прямолинейностью, четкостью его взглядов, независимостью и бесконечной уверенностью в себе. Но в то же время мы видим, что сам он таковым не является. Он способен к глубоким чувствам, следует каким-то идеалам «отцов», потому что был ими воспитан. А Базаров утверждал, что «всякий человек сам себя воспитать должен…»\nО причине расставания могут также говорить и конфликты двух героев. Аркадия поражает холодность и безразличие Базарова. Чтобы смягчить насмешки Евгения в адрес Павла Петровича, Аркадий решает рассказать другу его трагическую историю. Он надеется, что Евгений усмирит свой пыл, и не будет обострять конфликт, но это оказывается бесполезным. Видя, как старший Кирсанов играет на виолончели, Евгений саркастически смеется над ним. Когда разгорается нешуточный спор во время вечернего чаепития, Базаров заявляет Николаю Петровичу, что тот живёт так же бессмысленно, как и все аристократы. Не говоря уже о том, что в разговоре с Кирсановым-младшим, Базаров называет его отца «отставным человеком», чем очень обижает как Аркадия, так и Николая Петровича. Оскорбление семьи Кирсановых становится тем зародышем конфликта между приятелями.\nСледует также отметить, что Евгений целиком и полностью увлечен науками. Первое, что он делает утром в имении – идёт собирать лягушек для опытов. Он полностью отрекается от чувств, говоря, что это полная ерунда. «Природа не храм, а мастерская, и человек в ней работник». Он отрицает искусство как таковое, совершенно не ценит ни литературного, ни музыкального наследия. «Порядочный химик в двадцать раз полезнее всякого поэта». Что же, мы видим, делает Аркадий? Автор не заостряет внимание на том, что Кирсанов-младший делает в свободное время. Из этого следует вывод, что Аркадий просто не может взяться за какое-то дело, и будто бы напрочь забывает о том, как должен вести себя нигилист.\nТаким образом, причиной расставания двух друзей является неготовность Аркадия разделять категоричные взгляды Базарова. Их связывала не дружба, а лишь желание Аркадия следовать идеалам Евгения, в которых в итоге он сам разочаровался.","fileName":"0000566.json"}