{"meta":{"uuid":"54a9013b-a0f1-4a94-a7c5-f9bb179d4bad","id":"0000049","name":"0000049_ru_soc_ekonomika__ne_prosto_nauka_ob_ispolzovanii_ogranichennyh_resursov_no_nauka_o_racionalnom_ispolzovanii_ogranichennyh_resursov_gerbert_saymon_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Экономика – не просто наука об использовании ограниченных ресурсов, но наука о рациональном использовании ограниченных ресурсов (Герберт Саймон)","taskText":""},"text":"В данном высказывании поднимается проблема экономики как науки и ее первостепенных задач.Проблема, несомненно, актуальна в современных реалиях стремительно развивающегося промышленного сектора и растущих потребностей людей.\nИзвестный американский ученый Герберт Саймон писал: « Экономика – не просто наука об использовании ограниченных ресурсов, но наука о рациональном использовании ограниченных ресурсов».Иными словами, суть и настоящая задача экономической науки не сколько в том, чтобы просто использовать ограниченные ресурсы, а столько в том, чтобы использовать их как можно более рационально, экономно.С мнением автора невозможно не согласиться.Для подтверждения данной точки зрения можно привести некоторые теоретические доводы.\nПрежде всего, рассмотрим понятие экономики как науки.Экономика-это наука, исследующая, как люди в условиях ограниченных ресурсов удовлетворяют свои неограниченные, постоянно растущие потребности. Экономика отвечает на три вопроса:Что производить?Как производить?Кому производить? Главная задача экономики-это выбор наиболее эффективного способа применения факторов производства для разрешения объективного противоречия между безграничностью потребностей и нехваткой ресурсов. Экономическая наука делится на два вида:макроэкономика и микроэкономика.Первая изучает важные для каждой страны проблемы(инфляция, безработица, экономические спады и подъемы).Микроэкономика изучает деятельность частных лиц, производителей и потребителей на рынке.Таким образом, исходя из всего вышесказанного и в частности главной задачи экономики как науки, можно сделать вывод, что, действительно, экономика больше чем просто использование ограниченных ресурсов.Гораздо важнее, чтобы эти ресурсы использовались рационально.Кроме того, можно утверждать, что благосостояние экономикии рациональное использование ресурсов страны находятся в обоюдной зависимости друг от друга.Чаще всего, чем рациональнее используются ресурсы государства, тем оно богаче.И наоборот.\nПомимо теоретических обоснований, можно привести еще и практические доводы.Например, Япония, островное государство, не обладающее обширными природными ресурсами и территорией, тем не менее обладает сейчас достаточно процветающей экономикой. Данное государство научилось использовать свои ограниченные ресурсы рационально.Все отходы(пластик, бумага) там активно перерабатываются и из них делают новые товары и продукты.Японцы научились строить острова из переработанных пластмассовых бутылок, что решает сразу две проблемы:нехватку территориальных ресурсов и проблему с огромным количеством отходов.\nЕще одним примером является Швейцария.Швейцария является государством с одним из самых высоких уровней жизни, что говорит о высоком уровне экономики в этой стране. Тем не менее, данное государство очень бережно относится к своим природным ресурсам, вся бумага, стекло и пластик отправляются на переработку.\nТаким образом, можно сделать вывод, что главной задачей экономики каждого государства является рациональное удовлетворение безграничных потребностей людей, а уже от этого напрямую зависит и благосостояние государства.","fileName":"0000049.json"}