{"meta":{"uuid":"702ca0d9-5d0a-46fb-89b6-7a22cd6c3af3","id":"0000688","name":"0000688_ru_rus_problema_schastya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема счастья (По тексту В.С. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни». (2)Я раскрыла тетрадь и стала думать: какой у меня был в жизни самый счастливый день? (3)Я выбрала воскресенье – четыре месяца назад, когда мы с папой утром пошли в кино, а после этого сразу поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что человек бывает по-настоящему счастлив только в том случае, когда приносит людям пользу. (6)А какая польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры. (10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: \"Да ладно, ничего...\" (13)Однако настроение испортилось. (14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может у него несчастье. (18)Мы спросили, где он живет, и отвели по адресу. (19)От этого поступка, наверняка, большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днем это не назовешь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка, наверняка, пишет, что самый счастливый день был тот, когда у них взорвался синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах. (24)Ленка Коновалова перевернула страницу - исписала уже половину тетради. (25)А я все сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни - это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе \"Конец игры\" есть слова \"невыразимо прекрасно\". (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится все отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребенка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозема, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37)Значит, содержание учительнице понравится, она поставит мне пятерку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет. (42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы - бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка - корни, папа - ствол, а я - ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)Просто счастливый. (54)А самого счастливого дня у меня не было. (55)Он у меня - впереди."},"text":"Ощущение счастья дарит человеку невероятный заряд положительных эмоций. Счастье – это необъяснимое, крайне приятное состояние души человека, к которому многие из нас стремятся изо дня в день. Но так ли легко найти счастье в своей жизни? Именно поэтому автор данного для анализа текста, В.С. Токарева, поднимает проблему счастья, трудности его понимания.\nЧтобы привлечь внимание читателей к данному вопросу, автор текста рассказывает историю о девочке, которой задали написать сочинение на тему «Самый счастливый день в моей жизни». По ходу написания сочинения героиня данной истории не может в полной мере осознать, что такое счастье. В ее памяти всплывают некоторые радостные моменты ее жизни, но она не может их назвать самыми счастливыми. Несмотря на это, она близка к пониманию счастья, так как однажды большое удовольствие ей доставил день, проведенный вместе с семьей, когда она осознавала внутреннее единство с родными ей людьми.\nАвтор текста, В.С. Токарева, выражает свою позицию через описание переживаний героя-рассказчика. Она думает, что у каждого человека счастье принимает разные формы: для кого-то это радостное уединение, для кого-то – день в окружении семьи, а для кого-то счастье, может быть, заключается в помощи окружающим. Но для каждого человека счастье – это ценность, так как это ощущение дарит незабываемые эмоции, согревает ему душу.\nНельзя не согласиться с мнением В.С. Токаревой. Я считаю, что ощущение счастья, насколько бы оно ни было мимолетным и неуловимым, прекрасно. Ради счастья, по моему мнению, каждый из нас стремится к той или иной цели, как это было с Ленкой Коноваловой, упоминавшейся в тексте, которая всей душой желала вступить в ряды пионеров, неустанно этого желала всей душой.\nМысленно обращаясь к русской классической литературе, вспомним пьесу А.П. Чехова «Вишнёвый сад». Проблема счастья является одной из основных в данной комедии. Героиня произведения, Аня Раневская, возлагает юные надежды на счастье после отъезда из усадьбы. Она надеется, что именно тогда начнется новая, полная счастья и изобилия жизнь. А Любовь Раневская, наоборот, связывает вишневый сад со своим упущенным счастьем. Ее молодость дарит ей теплые воспоминания счастья, но реальность доказывает обратное: сад выставлен на продажу, личная жизнь героини расстроена. Вишневый сад ассоциируется в данной пьесе с далеким, неуловимым счастьем.\nВ качестве второго литературного аргумента хотелось бы привести роман М.Ю. Лермонтова «Герой нашего времени». Вся жизнь Печорина, главного персонажа произведения, - это вечный поиск счастья. Легкость отношения к счастью – не для Печорина. Он уверен, что счастье – это «насыщенная гордость». Казалось бы, у Григория Александровича есть все основания насытить свою гордость и стать счастливым человеком: подчиняются его воле и любят люди, с которыми сводит судьба, но, увы, вместо счастья раз за разом к Печорину приходит скука и разочарование. Образ Печорина символизирует трудности в достижении счастья.\nВсе сказанное позволяет сделать вывод: счастье прекрасно, но иногда труднодостижимо и неуловимо. Несмотря на это, я всё же считаю, что к нему непременно нужно стремиться.","fileName":"0000688.json"}