{"meta":{"uuid":"ce521f3a-3e4d-4800-be4e-2a2b6f6fe08e","id":"0000569","name":"0000569_ru_lit_kak_v_obraze_natashi_rostovoy_raskryvaetsya_utverjdenie_l_n_tolstogo_o_tom_chto_sushchnost_ee_jizni__lyubov_po_romanu_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Как в образе Наташи Ростовой раскрывается утверждение Л. Н. Толстого о том, что «сущность её жизни – любовь»? (По роману «Война и мир»)","taskText":""},"text":"«Война и мир» Л. Н. Толстого – масштабное по объему монументальное произведение (роман-эпопея), имеющее огромное количество персонажей, несколько сюжетных линий, раскрывающее эпохальные события жизни народов и отдельных людей в переломную эпоху. Естественно, в таком великом творении автор не мог обойти стороной любовную линию и женские образы, в частности.\nОдним из любимых образов писателя и одновременно одной из главных героинь романа является Наташа Ростова. Автор с особой нежностью говорит, что «сущность ее жизни – любовь». Наташа является воплощением естественности. Да, она далека от размышлений о цели существования, но это потому, что смысл жизни в ней самой. Так как же в образе героини раскрывается утверждение писателя, и правда ли, что создана она исключительно для любви? Попробуем разобраться.\nВ первом томе знакомимся мы еще с совсем юной, тринадцатилетней Наташей на именинах в доме Ростовых. Внешность ее совсем не привлекательна: «...Черноглазая, с большим ртом, некрасивая, но живая девочка...». Но это не мешает читателю влюбиться в героиню \"с первого взгляда\", ведь ее внешнему облику противопоставлен ее внутренний мир: она не прятала своих истинных эмоций и дарила их окружающим, озаряя душевной теплотой и любовью, словно светом, всех вокруг. Исключением не стала и ее семья: Наташа искренне любит маму и делится с ней своими самыми сокровенными (часто нелепыми) мыслями.\nСовсем скоро, в 1809 году перед нами раскрывается новая Наташа – шестнадцатилетняя красавица, прибывшая на свой первый настоящий бал. Всё ее счастье заключается в том, чтобы кто-нибудь пригласил ее на танец. Здесь и происходит одна из важнейших встреч в жизни героини – знакомство с Андреем Болконским. Она полюбила его, как и он ее. После отсрочки помолвки, Наташа не находит себе места, душа ее переполнена любовью к Андрею. Но не обдуманность поступков и следование велению сердца приводит юную Ростову к ошибке: Наташа решает бежать вместе с Анатолем, идеальный образ которого девушка себе сама и придумала. Болконский не смог простить предательства, после чего последовал разрыв\nСпустя годы, Наташа выходит замуж за Пьера Безухова, рожает детей, и теперь в ней проснулась новая любовь – материнская. Графиня Ростова говорила, что дочь ее станет прекрасной мамой и женой, и оказалась права. Пускай теперь Наташа не следит за своими манерами и туалетом, не занимается пением, не появляется в свете, зато всю себя посвящает семье и домашнему хозяйству.\nНа основании всего вышеизложенного, можно сделать вывод, что автор, говоря о сущности главной героини, абсолютно прав. На протяжении всей жизни Наташу Ростову сопровождает разная любовь: юная влюбленность, любовь к матери, к мужчине, к простому народу, да и ко всему миру. Л. Н. Толстой в ней воплотил образ настоящей женщины, преисполненной природной естественностью и духовной чистотой.","fileName":"0000569.json"}