{"meta":{"uuid":"b5bbf579-4ec3-4f66-8aa1-b3a36754079a","id":"0000583","name":"0000583_ru_lit_kakova_rol_vtorostepennyh_personajey_v_komedii_d_i_fonvizina_nedorosl_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Какова роль второстепенных персонажей в комедии Д. И. Фонвизина «Недоросль»?","taskText":""},"text":"В комедии Д.И. Фонвизина «Недоросль» второстепенные персонажи, такие, как няня Еремеевна, Тришка и учителя Митрофанушки Вральман, Цыфиркин и Кутейкин играют важную роль в понимании проблематики произведения.\nЕремеевна – крепостная крестьянка, няня Митрофана, которая заботится о нем с рождения и служит Простаковым уже сорок лет. За свою преданность и работу она получает лишь «по пяти рублей на год да по пяти пощечин в день». Как и остальные крепостные Простаковых, женщина терпит от хозяев побои и оскорбления – госпожа нередко называет няню старой ведьмой и хрычовкой, таскает за волосы. Однако Еремеевна, смирившись со своим положением и будучи рабски привязана к своим хозяевам, не держит на них обиду. Женщина любит Митрофана, как собственного ребенка, заботится о нем с самого рождения и называет его «дитем». Когда на него нападает Скотинин, старуха защищает барина, заслонив его собой. Она говорит: «Издохну на месте, а дитя не выдам».\nВ доме Простаковых служит и Тришка – портной-самоучка. В начале произведения мы видим, как госпожа Простакова ругает его за плохо сшитый кафтан, называя слугу скотом, вором, мошенником. Однако Тришка, кажется, единственный крепостной крестьянин, который осмелился поспорить с хозяевами. В ответ на оскорбления Простаковой он, объясняя, почему кафтан сшит плохо, говорит: «Портной-то учился, сударыня, а я нет…».\nТак, на примере Еремеевны и Тришки – крепостных крестьян семьи Простаковых – автор показывает, как крепостное право уродует человеческие отношения.\nПроблему образования Д.И. Фонвизин раскрывает с помощью таких персонажей, как учителя Митрофанушки, которые не прикладывают усилий для обучения юноши, а чаще всего потакают его лени.\nЦыфиркин – отставной сержант, который отслужил в армии более двадцати лет, а теперь служит учителем математики. Однако учителем его назвать сложно, ведь он сам немного разбирается в арифметике, а с Митрофаном он уже «третий год над ломаными бьется», но безрезультатно.\nДругой учитель недоросля – дьячок Кутейкин. Он обучает Митрофана грамоте, хотя сам является малообразованным, ведь он «убоялся бездны премудрости» и бросил учебу в семинарии на первом же курсе. Также Кутейкин труслив и расчетлив, он не любит своего глупого и ленивого ученика и не способен ничему его научить.\nИ Цыфиркин, и Кутейкин третий год обучают Митрофана, но безрезультатно.\nТретий учитель – немец Адам Вральман, бывший кучер, который якобы обучает Митрофана французскому языку и другим наукам, хотя скорее всего он не владеет ни одним из тех предметов, что преподает, ведь он балует Митрофанушку и не заставляет его учиться. Простаковы Вральмана уважают, хорошо и своевременно ему платят, они довольны учителем, потому что «он ребенка не неволит».\nТаким образом, образы второстепенных персонажей в комедии «Недоросль» позволяют автору лучше передать свой замысел и раскрыть проблемы образования, участвующего в формировании истинного гражданина, и крепостного права, уродующего человеческие отношения.","fileName":"0000583.json"}