{"meta":{"uuid":"e3540d98-8650-4226-9222-73dbbf17daf0","id":"0000716","name":"0000716_ru_rus_problema_vliyaniya_krasoty_prirody_na_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема влияния красоты природы на человека (По тексту Б. Екимова)","taskText":"(1)Мой старый приятель, художник по профессии, недавно подарил мне свою картину с названием «Верба». (2)И сразу так ясно вспомнилось, как давным-давно ненастным весенним днём у себя на родине бродил я в Берёзовом логу — просторной лощине, заросшей тополем да вербой.\n(З)День выдался неласковым. (4)Наверху, на песчаных буграх, пронзительно дул ветер. (5)Раскосмаченные серые тучи неслись по небу стремительно, низко, задевая маковки тополей. (6)Пустая земля, голые деревья, зябкость и сырость — словом, ненастье. (7)Я брёл и брёл, уже ругая себя за то, что выбрался из тепла, из дома.\n(8)И вдруг возле ручья, в низине, скорее не увидел я, а почуял что- то необычное — словно солнечный свет, золотистое его сияние. (9)Я подошёл ближе: это цвёл невеликий вербовый куст.\n(10)В белых серёжках его через серебряный ворс пробились жёлтые пыльники цвета. (11)И серёжки стали золотистыми. (12)Вербовый куст в ненастном пасмурном дне кротко сиял тёплым лампадным светом.\n(13)Он светил, согревая вокруг себя землю, и воздух, и зябкий день.\n(14)Согрел и меня.\n(15)Прошло много лет. (16)Но я и теперь, через время, вижу тот пасмурный день и сияние золотого вербового куста.\n(17)Огромный просторный мир: пустая земля, низкое небо, тополевые, ольховые голые ветки, песчаные бугры, меж них — неезженая дорога, — всё это зябко и сиро. (18)А рядом — малый куст золотой, словно лампада в красном углу. (19)Символ весны и жизни в ненастном дне.\n(20)Всё это было давно. (21)Но так хорошо помнится! (22)А теперь ещё и картина висит, тоже светит.\n(23)Когда-то я рассказывал о цветущей вербе своему приятелю-художнику. (24)Он, видно, запомнил. (25)Через столько лет, но написал картину. (26)Значит, и ему легло на душу. (27)Хотя что тут особенного?\n(28)Просто пасмурный день и золотистая верба. (29)Но помнит сердце...\n(З0)Сколько в жизни нашей таких вот тёплых минут, которые уйдут, но помнятся. (31)У каждого — своё.\n(32)Память детства, один из обычных дней. (ЗЗ)Какое-нибудь утро ли, поздний вечер, когда склоняется к тебе мать ли, бабушка.\n(34)Тёплые руки, доброе лицо. (35)Волна любви. (З6)Она проходит, но остаётся.\n(37)А вот — малое дитя в колыбели. (38)Ещё несмышлёное, что-то лепечет. (39)Тянет руки к тебе, а глаза — такие счастливые... (40)Когда это было, господи... (41)Как давно.\n(42)Или — жёлтые листья у тополя, их мягкий ковёр. (43)Это — осень. (44)Цветущий вербовый куст по весне. (45)Чей-то светлый лик...\n(46)Есть рассказ ли, притча о ночном далёком огне, который впереди. (47)Он зовёт, он скрашивает, сокращает путь, особенно во тьме.\n(48)Для меня и, думаю, для всех нас одного лишь огонька впереди, конечно, мало. (49)Их много на нашем пути, добрых знаков, тёплых дней и минут, которые помогают жить, раздвигая порой сумеречные, ненастные дни.\n(50)Так и живём, так и плывём: от огня к огню."},"text":"Как влияет красота природы на человека? Обязательно задашься этим вопросом, прочитав текст русского прозаика и публициста Б.П. Екимова.\nРассказчик вспоминает, как он бродил по Берёзовому логу в ненастный весенний день, было пасмурно и сыро, и рассказчик уже начал жалеть, что вообще выбрался из дома. Но вдруг он увидел вербовый куст, он «светил, согревая вокруг себя землю, и воздух, и зябкий день». Согрел и рассказчика, но не так, как греет камин или костер — согрел его душу, выгнал из сердца проникшую снаружи зябкость. И рассказчик навсегда запомнил этот день.\nКак-то он рассказал об этой вербе художнику. Сам художник не видел её, сияющей «тёплым лампадным светом», но всё равно вербовый куст запал ему в душу, всколыхнула что-то в чутком сердце художника, что он написал картину под названием «Верба».\nЕкимов хочет донести до нас мысль о том, что красота природы способна очень сильно влиять на человека. Она оставляет след в наших душах, наших сердцах, становится маленьким огоньком, который освещает нам дорогу жизни.\nЯ согласна с автором. Многие писатели и художники возвеличивают в своих творениях красоту природы, но она может вдохновлять не только великих творцов, но и обычных людей.\nВ рассказе Ю. Нагибина «Зимний дуб» пятиклассник Савушкин постоянно опаздывал на первый урок, хотя до школы ему было ближе всех. Его учительница Анна Васильевна собирается навестить мать мальчика, и Савушкин проводит ее по лесной тропинке, по которой ходит до школы. И сразу становится понятна причина постоянных опозданий мальчика: как только они вступили в лес, их окружила небывалая красота. Савушкин сумел разглядеть неповторимое великолепие зимнего леса и по дороге в школу просто терялся в ней, как в этот раз потерялась на два часа сама Анна Васильевна.\nТакже мне вспомнился эпизод из романа Л.Н. Толстого «Война и мир». Когда князь Андрей Болконский едет в Отрадное, он примечает огромный дуб, что резко выделяется на фоне других цветущих деревьев. Болконский думает, что понимает этот дуб, который не хочет расцветать вместе со всеми, как и князь, считавший свою жизнь законченной. Но когда он едет обратно, он видит дуб весь в новеньких зеленых листочках. И в тот же миг в душе Болконского пробуждается радость, он вспоминает все лучшие минуты своей жизни. Князь понимает, что как бы ты не устал, каким бы старым ты себя не чувствовал — никогда не поздно жить.\nТаким образом, могу сделать вывод, что красота природы действительно может сильно воздействовать на человека. Она поражает наш взор, вдохновляет на что-то большее, пробуждает в душе тепло и счастье.","fileName":"0000716.json"}