{"meta":{"uuid":"a05b332c-989d-4f70-90c0-2eac7c87d985","id":"0000995","name":"0000995_ru_rus_problema_nesootvetstviya_mechty_i_deystvitelnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема несоответствия мечты и действительности (по тексту С. В. Мизерова)","taskText":"(1)Чаще всего человек ищет свою мечту, но бывает и так, что мечта находит человека. (2)Как болезнь, как вирус гриппа. (3)Вроде бы никогда Колька Велин не смотрел на небо, затаив дыхание, и голоса птиц, реявших в голубой вышине, не заставляли трепетать его сердце. (4)Он был самым обыкновенным учеником, в меру усидчивым и старательным, в школу ходил без особого задора, на уроках был тише воды, любил рыбачить...\n(5)Всё переменилось мгновенно. (6)Он вдруг решил, что станет лётчиком.\n(7)В глухой, далёкой деревне, где до ближайшей станции больше ста километров, где любая поездка становится целым путешествием, сама эта мысль казалась безумием. (8)Жизненная стезя каждого человека здесь была ровной и прямой: после школы мальчики получали права на управление трактором и становились механизаторами, а самые смелые оканчивали водительские курсы и работали в селе шофёрами. (9)Ездить по земле — вот удел человека. (10)А тут летать на самолёте! (11)На Кольку смотрели как на чудака, и отец надеялся, что вздорная идея как-нибудь сама собой улетучится из головы сына. (12)Мало ли чего мы хотим в молодости! (13)Жизнь — жестокая штука, она всё расставит по своим местам и равнодушно, как маляр, закрасит серой краской наши пылкие мечты, нарисованные в юности.\n(14)Но Колька не сдавался. (15)Ему грезились серебристые крылья, несущие его над влажным снегом облаков, и густой упругий воздух, чистый и холодный, как родниковая вода, наполнял его лёгкие.\n(16)После выпускного вечера он отправился на станцию, купил билет до Оренбурга и ночным поездом поехал поступать в лётное училище. (17)Проснулся Колька рано утром от ужаса. (18)Ужас, будто удав, сдавил его окоченевшее тело холодными кольцами и впился своей зубастой пастью в самую грудь. (19)Колька спустился с верхней полки вниз, посмотрел в окно, и ему стало ещё страшнее. (20)Деревья, выступавшие из полумглы, тянули к стёклам кривые руки, узкие просёлки, словно серые степные гадюки, расползались по кустам, и с неба, заполненного до краёв клочьями ободранных туч, фиолетово-чёрной краской стекал на землю сумрак. (21)Куда я еду? (22)Что я там буду делать один? (23)Кольке представилось, что сейчас его высадят и он окажется в беспредельной пустоте необитаемой планеты...\n(24)Приехав на вокзал, он в тот же день купил билет на обратную дорогу и через два дня вернулся домой. (25)К его возвращению все отнеслись спокойно, без издёвки, но и без сочувствия. (26)Денег, потраченных на билеты, немного жаль, зато съездил, посмотрел, проверил себя, успокоился, теперь выбросит из головы всякий вздор и станет нормальным человеком. (27)Таковы законы жизни: всё, что взлетело вверх, рано или поздно возвращается на землю. (28)Камень, птица, мечта — всё\nвозвращается назад...\n(29)Колька устроился в лесхоз, женился, сейчас растит двух дочек, в выходные ходит на рыбалку. (30)Сидя на берегу мутной речушки, он смотрит на бесшумно летящие в небесной вышине реактивные самолёты, сразу определяет: вот «МиГ», а вон «Су». (31)Сердце его стонет от щемящей боли, ему хочется повыше подпрыгнуть и хотя бы разок глотнуть той свежести, которой небо щедро поит птиц. (32)Но рядом сидят рыбаки, и он пугливо прячет свой взволнованный взгляд, насаживает червячка на крючок, а потом терпеливо ждёт, когда начнёт клевать."},"text":"Писатель Сергей Викторович Мизеров во фрагменте из своего рассказа предлагает читателям порассуждать над проблемой несоответствия мечты и действительности. Мечта — это тот идеал, к которому человек стремится. Однако не каждый готов приложить усилия для того, чтобы претворить свою мечту в жизнь.\nВ центре внимания автора случай, произошедший с Колькой Велиным — обыкновенным мальчиком из глухой деревни, который вопреки провинциальному укладу жизни решил стать летчиком: «Ему грезились серебристые крылья, несущие его над влажным снегом облаков...» Действия героя, который, несмотря на кажущуюся несбыточность мечты, решился отправиться в крупный город, доказывают, что Колька не хотел быть таким, как все, а сделал решительный шаг на пути к своей цели.\nПродолжая рассматривать проблему несоответствия мечты и действительности, автор обращает внимание читателя на чувство ужаса героя, которое охватило его по приезде в Оренбург: «Ужас, будто удав, сдавил его окоченевшее тело...». Тревожные мысли Кольки позволяют понять, что мальчик не был готов к тем новым обстоятельствам, которые его окружили теперь, и был вынужден вернуться в родную деревню, чтобы продолжить свою повседневную жизнь, такую же, как и у всех. Размышляя над проблемой несоответствия мечты и действительности, писатель противопоставляет две иллюстрации из текста, благодаря чему можно понять: не всегда обстоятельства позволяют претворить мечту в жизнь, достигнуть своей цели.\nАвтор считал, что нельзя обойти законы жизни, продиктованные внешними условиями. То, что предрешено, не получится изменить — можно лишь повиноваться судьбе: «Таковы законы жизни: всё, что взлетело вверх, рано или поздно возвращается на землю». Особый эмоциональный акцент фразе писателя придает антитеза, подчеркивающая предрешенную несбыточность мечты. «Беспредельная пустота необитаемой планеты» почудилась мальчику — такими яркими красками эпитетов автор подчеркивает суровость судьбы.\nРазмышляя над прочитанным, трудно не согласиться с мнением писателя в том, что не всегда человек не обладает такой силой, позволяющей ему перешагнуть через любые жизненные трудности. Однако я считаю, что моральный долг человека заключается в том, чтобы стремиться к своей цели, стараться достичь ее, чего бы это не стоило.\nКонтрпримером словам писателя о предрешенной судьбе и жестокой жизни может послужить личность главного героя «Повести о настоящем человеке», написанной Борисом Николаевичем Полевым. Алексей Мересьев, лётчик-истребитель, лишился во время войны ступней ног, но отказался принять роль инвалида. Напротив, храбрый воин приложил неимоверные усилия на пути к достижению своей мечты — продолжить летное дело, и достиг ее, даже несмотря на все тяготы судьбы.\nПодводя итог вышесказанному, хочется отметить, что мечта не всегда соответствует действительности, и порою непросто ее претворить в жизнь. Однако нравственная задача каждого человека — не сдаваться перед лицом жизненных трудностей, а все так же упорно идти навстречу своей цели.","fileName":"0000995.json"}