{"meta":{"uuid":"c6470101-bc87-46e2-8ab1-aa4151cdbc52","id":"0000707","name":"0000707_ru_rus_problema_poiska_schastya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема поиска счастья (По тексту Л.А. Жуховицкого)","taskText":"(1)Счастье строят, как дом, кирпичик за кирпичиком. (2)И каждый человек, и всё общество в целом.\n(З)Когда строится дом, в дело идут цемент и песок, дерево и кирпич, стекло и железо, фаянс и пластмасса. (4)Десятки, сотни, тысячи деталей! (5)А в конце концов получается обыкновенная типовая девятиэтажка...\n(б)Счастье всегда строят по индивидуальному проекту. (7)Тут деталей во много раз больше. (8)И требования к качеству куда выше. (9)И юношеская ошибка в фундаменте может дорого обойтись: прекрасно выстроенное здание, где вроде бы всё продумано и учтено, вдруг разваливается стремительно и непоправимо...\n(10)Счастливыми не рождаются — счастливыми становятся.\n(11)К сожалению, не все.\n(12)Учатся этой науке целую жизнь.\n(13)Не пришла ли пора наряду со всеобщим средним образованием столь же всеобще, планомерно и ответственно заниматься воспитанием личности? (14)Тем более что учебники и наглядные пособия у нас такие, что можно только мечтать: могучее, уникально разнообразное искусство и природа столь же уникальная по красоте и разнообразию...\n(15)Правда, люди, искренне считающие себя реалистами, любят говорить, что рубль, вложенный в образование, со временем непременно обернётся тремя, а вот полтинник, потраченный на гармоничное развитие и прочие нюансы натуры, — кто знает, может, и вовсе — на ветер...\n(16)Между тем, если верить истории, вложение средств в человеческую личность — дело не только благородное, но и весьма полезное.\n(17)Из всех старых русских учебных заведений самым неопределённым по назначению, самым расплывчатым по задачам и, с точки зрения прагматика, самым бессмысленным был, пожалуй, Царскосельский лицей в начальные годы своего существования. (18)Предварительная идея была сугубо домашней: создать приличное общество для царственных школьников — юных великих князей. (19)Потом от затеи отказались. (20)Говорят, императрица не поверила в силу коллектива и не пустила своих отпрысков учиться вместе с детьми простых дворян — и тогда родители панически боялись плохой компании. (21)Но лицей уже был создан — и зажил своей жизнью.\n(22)В нём не готовили ни офицеров, ни священников, ни юристов, ни чиновников...\n(23)А годы спустя историки и педагоги, морща лбы, будут добираться до истины: почему первый выпуск лицея дал такой редкостный процент талантливых людей?\n(24)Ну, Пушкин, ладно. (25)Пушкин из всех правил исключение.\n(26)Но остальные?\n(27)Литераторы, учёные, министры, офицеры, декабристы...\n(28)Разные были люди — от революционеров до охранителей, но в делах своих, правых и неправых, добивались многого. (29)Не может же быть случайностью такая массовая одарённость!\n(З0)Думаю, секрет раннего лицея, помимо высокого уровня обучения, заключался и в другом. (31)Не ограничивая себя сухими рамками гимназической программы, преподаватели здесь прежде всего развивали личность воспитанника. (32)Весь стиль жизни лицея, творческий и относительно вольный, был нацелен на это.\n(33)А после, в дальнейшей жизни, развитая, разносторонне сформировавшаяся личность стремилась с максимальной силой выразить себя. (34)На любом поприще высокая общая культура даже при нехватке специальных знаний давала огромные, неоценимые преимущества. (35)Прикладная математика нужна инженеру, нотная грамота — музыканту. (36)А общая культура и связанное с ней понимание людей, понимание законов счастья необходимы всем: и инженеру, и музыканту, и поэту, и полководцу...\n(37)Экономисты считают, что самое выгодное — вкладывать деньги в науку. (38)Но, может быть, человеческая личность «окупает себя» ещё быстрей?\n(39)Умная художница, с которой я разговорился о счастье, пожала плечами:\n(40)— Счастье? (41)Да ведь это сизифов труд.\n(42)Мне бы заспорить, но не стал: уж очень понравился образ.\n(43)Может, и вправду счастье — огромный камень, который мы с утра до ночи толкаем в гору, а он всё норовит с горы?\n(44)Счастье — это труд. (45)Добился, стал счастливым, снова трудись, чтобы счастье не ускользнуло из рук!\n(46)Вот за окном во дворе дошкольник лепит снежок. (47)Слепил, нарастил, помял в промокших варежках — и катит, катит по белой влажной целине. (48)Уже не снежок — комок. (49)Уже не комок — ком. (50)Уже не ком — полуметровый в диаметре снежный шар.\n(51)Это не забава. (52)Это юный Сизиф приручает свой завтрашний камень..."},"text":"Передо мной статья российского советского писателя, лауреата нескольких российских и международных литературных премий Леонида Ароновича Жуховицкого. В предложенном для анализа тексте автор размышляет над тем, как же обрести счастье.\nРаскрывая данную проблему, автор рассуждает о ценностях, которые, как он считает, у каждого человека в жизни свои: \"счастье всегда строят по индивидуальному проекту\"- пишет Леонид Жуховицкий. Писатель приводит в пример \"людей, искренне считающих себя реалистами\", которые тратят деньги на образование для уверенности в обеспеченном будущем, и воспитанников Царскосельского лицея, в которых в это время учителя, \"не ограничивая себя сухими рамками гимназической программы\", стараются развивать творческую личность. Из чего следует, что Леонид Жуховицкий убежден в том, что невозможно однозначно дать определение счастливой жизни, которое подошло бы каждому. Но он уверен, что каждый обязан трудиться во благо своих целей. Ведь даже снеговик, слепленный школьником -это, вероятно, не просто \"забава\", а его маленький шаг на пути к собственному счастью.\nЯ согласен с позицией автора и тоже считаю, что, если человек захотел обрести счастье и выбрал свой путь к нему, он должен строго придерживаться собственных убеждений, несмотря ни на что.\nВ своих произведениях авторы русской классической литературы не раз затрагивают тему счастья. Так, например, в пьесе А.Н.Островского \"Гроза\" главная героиня Катерина, вынужденная жить в неприятном для нее \"темном царстве\" злобных и лицемерных людей, отчаивается на крайние меры, поступает смело и по совести, чтобы замолить грехи. Будучи верующей в Бога, она совершает самоубийство для того, чтобы испытать облегчение. Многие могут осуждать главную героиню за ее выбор уйти из жизни, как это и делала Кабаниха. Но разве имеет это значение для Катерины, которая обрела умиротворение и спокойствие? На мой взгляд, она поступила правильно хотя бы потому, что сделала выбор в пользу своего счастья.\nПьеса А.П.Чехова \"Вишневый сад\" служит обратным примером для доказательства того, что за счастье нужно бороться. Таким образом, сам по себе вишневый сад в произведении символизирует что-то недостижое для каждого из семьи Раневских, то, чем дорожит каждый персонаж, но при этом бездействует, когда сад на грани уничтожения. И лишь предприимчивому и настойчивому Лопахину удается завладеть вишневым садом и потом использовать его для бизнеса. Остальные герои покидают свое родное имение, продав последнюю надежду на светлое будущее и воспоминания о прошлом. Все потому, что никто из них не приложил ни малейших усилий для того, чтобы спасти свой вишневый сад.\nПодводя итог всему вышесказанному, можно заключить, что на счастливую жизнь может рассчитывать лишь тот, кто готов упорно трудиться и поступать так, как велит его сердце, несмотря на все трудности и устоявшиеся рамки общества.","fileName":"0000707.json"}