{"meta":{"uuid":"4f668063-20de-4f55-ac73-24372d2e50af","id":"0000396","name":"0000396_ru_soc_deyatelnost_bogache_istinnee_chem_predvaryayushchee_ee_soznanie_a_n_leontev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Деятельность богаче, истиннее, чем предваряющее ее сознание» (А. Н. Леонтьев)","taskText":""},"text":"Огромный простор для размышлений открывает нам высказывание А. Н. Леонтьева: «Деятельность богаче, истиннее, чем предваряющее ее сознание». В своём высказывании он выдвигает идею о том, что в сознании человека формируются идеи и мысли, но лишь в ходе деятельности появляются результаты, которые воплощают поставленные цели. Автор считает, что деятельность предполагает конкретные активные действия, а в сознании у человека возникают некоторые цели, которые не всегда претворяются в жизнь.\nДля того чтобы тщательно разобраться в данном вопросе, обратимся к теории. Итак, в своём высказывании А. Н. Леонтьев упоминает такое понятие, как «деятельность». Деятельность – это активность человека, направленная на преобразование окружающего мира и самого себя как часть этого мира. Структура деятельности включает в себя цель – предполагаемый результат, который не достигнут и прежде всего формируется в сознании человека. Это понятие означает совокупность психических процессов, участвующих в осмыслении человеком объективного мира. Мысленные образы самой деятельности и её результатов возникают именно в сознании.\nВ прошлом месяце я на своём примере убедился в том, что деятельность истиннее сознания. Одна неделя у меня выдалась довольно трудной: в школе, на уроках, и дома приходилось усердно работать, к тому же у меня были личные проблемы. Чтобы справиться со всем объёмом дел, я составлял план действий у себя в сознании, представлял, что успею в сроки выполнить все дела. Но, как оказалось, полагаться лишь на своё воображение явилось неудачной затеей ввиду того, что у меня не было фиксированного распорядка дня или хотя бы элементарного списка дел. Позже, проанализировав эту ситуацию, я осознал, что не стоит надеяться на своё сознание, так как не всегда мысли осуществляются, – нужно просто брать и выполнять чётко поставленную перед собой цель.\nУдивительна история изобретения микроволновой печи. По одной из версий, Перси Спенсер, американский изобретатель и инженер, однажды забыл о шоколадном батончике, который лежал у него в кармане. Через несколько минут, работая с магнетроном, он почувствовал, что шоколад начал плавиться. Спенсер решил выяснить, в чём дело, и провёл эксперимент с другими продуктами. С помощью наблюдений он сделал вывод о том, что причиной этого явления стало микроволновое излучение. Так инженер совершил важное для мира открытие, хотя это не было его главной целью: он всего лишь тестировал магнетрон.\nНа основе приведённых примеров и теории можно сделать вывод о значимости деятельности и сознания. Теория показала нам, что деятельность и сознание неразрывно связаны между собой: в сознании формируются цели деятельности, а её результаты воплощают их. Примеры доказали нам, что сама деятельность вместе с её результатами намного важнее возникающих в сознании мыслей и образов. Исходя из этого, можно утверждать, что деятельность на самом деле истиннее и богаче, «чем предваряющее ее сознание». Именно поэтому я согласен с высказыванием А. Н. Леонтьева.","fileName":"0000396.json"}