{"meta":{"uuid":"95b6704a-cb20-415e-b3df-43a6380fb610","id":"0000615","name":"0000615_ru_lit_chto_dalo_poetu_osnovanie_utverjdat_v_moy_jestokiy_vek_vosslavil_ya_svobodu_po_lirike_a_s_pushkina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Что дало поэту основание утверждать: «...В мой жестокий век восславил я свободу»? (По лирике А. С. Пушкина)","taskText":""},"text":"А.С.Пушкин писал стихотворения на разные темы: любовь, дружба, одиночество, назначение поэта и другие, однако одной из главных тем является тема внутренней свободы человека. Поэт писал о несправедливости, об изгнании и о неравенстве людей. Во многих стихотворениях он восславляет личную свободу, независимость. Его произведения заставляют задуматься о значимости личного мнения, равноправии и справедливости.\nТак, в оде «Вольность» юный Пушкин обращается к властителям, выступая против деспотизма, он показывает, что закон един для всех, даже для «владык», поэтому они должны знать: «вечный» закон выше власти. Также в этом стихотворении немаловажную роль играет изображение рабства. Поэт использует эпитеты «немощные», «падшие», чтобы обратить внимание читателя на бедственное положение людей, на их сломленные души. Лирический герой призывает рабов восстать, идти вперед, перестать подчиняться. Последние две строчки являются завершением длинного выступления против несправедливой власти, поэт говорит о том, что свобода наступит только тогда, когда «владыки» будут следовать закону, как и остальные простые люди.\nВ стихотворении «Анчар» Пушкин затрагивает тему зла в мире. Анчар - адское дерево, находится в пустыне, вдали от людей. Это дерево опасно, «к нему и птица не летит,/ И тигр нейдет», потому что оно смертоносно, наполнено злом. Главная мысль, которую отмечает Пушкин, это то, что «человека человек» посылает к этому дереву. Важно отметить, что повтор слова автор делает не зря, от обращает внимание на то, что люди равны, однако один из людей дает приказ, а другой послушно его выполняет. Это означает, что зло распространяется по миру именно из-за отсутствия свободы у людей. Они готовы идти на смерть, чтобы добыть смертельное оружие, ступить на территорию зла, подойти к Анчару. Пушкин отобразил в этом стихотворение безволие и покорность людей, которые послушно распространяют смерть по миру, выполняя приказы властителей.\nВ стихотворении «К Чаадаеву» поэт обращается к другу, говорит о том, что только свобода делает человека счастливым. Стихотворение звучит восторженно, уверенно,  Пушкин твердо верит в победу, “в звезду пленительного счастья”, в торжество дела, которому посвятили свои жизни лучшие люди России. Он уверен, что «на обломках самовластия» напишут имена тех, кто писал для свободы народа.\nТаким образом, Пушкин действительно «восславил» свободу, его произведения наполнены силой и уверенностью, Он вдохновил многих людей своим свободолюбием, потому что сам поэт не побоялся выражать свое мнение честно, свободно.","fileName":"0000615.json"}