{"meta":{"uuid":"5dee97f1-73d6-487e-8a9f-23a057f403e9","id":"0000197","name":"0000197_ru_his_po_periodu_1917_1922_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1917-1922 гг.","taskText":""},"text":"1917-1922 годы являются периодом становления Советского государства. Они характеризуются формированием новых государственных органов, Гражданской войной и проведением политики военного коммунизма.\nПосле Октябрьской революции 1917 года к власти в стране пришли большевики, меньшевики и эсеры. После захвата власти были провозглашены выборы в Учредительное собрание, председателем которого был эсер Чернов. Однако большевики, недовольные отказом принять их программу будущего государственного устройства, разогнали собрание и фактически взяли власть в свои руки, постепенно вытеснив меньшевиков и эсеров из Советов.\nВ первые месяцы Советского правительства перед ними встала задача заключить мир с Германией. Эта цель обусловлена следующими причинами: глубокий социально-экономический кризис в стране, нехватка вооружений и техники и усталость народа от войны. Поэтому 3 марта 1918 года был подписан Брестский мир, по которому Россия теряла территории на западе, Кавказе, флот на Балтике и выплачивала огромную контрибуцию. Одним из следствий Брестского мира стала конфронтация, конфликты внутри партии и страны, что привело к Гражданской войне.\nОсновными целями нового правительства были укрепление своей власти на территории бывшей Российской империи и создание новых органов управления, призванных стабилизировать социально-экономическую обстановку, заново запустить механизм функционирования государства. На пути Советам встало белое движение — буржуазия, предприниматели, офицеры, часть крестьянства, казачество. Страна разделилась на два враждебных лагеря, началась Гражданская война. Её причинами являются разгон Учредительного собрания, способного определить совместными усилиями будущее России; заключение невыгодного, унизительного для России Брестского мира; политика военного коммунизма, при которой устанавливалась продразверстка посредством комбедов, насильно отбиравших даже жизненно необходимые запасы продовольствия. Начавшаяся в марте 1918 года с мятежа Чехословацкого корпуса, Гражданская война разгорелась и в других районах. На Кубани, северо-западе, Урале, в Сибири и других районах образовывались отдельные, разрозненные группировки белого движения — буржуазии, части крестьян, предпринимателей, казаков. Большевики оказались в так называемом «кольце фронтов».\nОднако Советское правительство сумело грамотно организовать действия своих войск, руководя из единого центра, имея идеологизированную армию. Постепенно группировки белых были разбиты. Видной фигурой Гражданской войны стал военачальник Красной армии Михаил Фрунзе. Он организовал операции против главных сил Колчака, по изгнанию Врангеля и его войск из Северной Таврии, удостоен ордена Красного знамени. Он сыграл важную роль во взятии Красной армией российских территорий и провозглашении в них Советской власти.\nКроме того, образовывались новые органы власти. Образовались ВЦИК — центральный законодательный орган, СНК — исполнительный, ВСНХ, ведавший управлением гос. Предприятий, ВЧК — орган по борьбе с контрреволюцией и саботажем и другие. Председателем СНК стал В. И. Ленин. Видный большевик, он сыграл роль организатора, лидера и вождя молодого Советского государства. Его волевыми усилиями был совершен Октябрьский переворот, он сумел повести за собой и партию большевиков, и государство.\nВ историографии период с 1917 по 1922 оценивается неоднозначно. С одной стороны, именно в это время формировался авторитарный режим, расцветший в более поздние годы и способствовавший проведению индустриализации и созданию мощного военно-промышленного комплекса. Более того, в данное время Советское государство силами большевиков сохранило многие территории, принадлежавшие Российской империи, что позволило сохранить целостность страны и единую российскую нацию. С другой стороны, в период Гражданской войны и интервенции погибли миллионы человек как от рук красных, так и белых; политика военного коммунизма опустошила крестьянские хозяйства, не позволила привести в порядок экономику в деревне и городе. Однако нет сомнений в том, что в этот исторический период были заложены основы Советской государственности и отдельной вехи в истории России.","fileName":"0000197.json"}