{"meta":{"uuid":"b79a05d7-9f9c-4984-b05f-79739ec098fc","id":"0000421","name":"0000421_ru_soc_chelovek_ne_mojet_po_nastoyashchemu_usovershenstvovatsya_esli_ne_pomogaet_usovershenstvovatsya_drugim_ch_dikkens_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Человек не может по-настоящему усовершенствоваться, если не помогает усовершенствоваться другим» (Ч. Диккенс)","taskText":""},"text":"В своем высказывании автор выражает идею того, что одной из самых главных задач человека в его жизни является передача накопленного опыта другому, помощь в становлении другой личности, пополнение собственного багажа знаний через общение с другими. Он поднимает проблему того, что только путем помощи другому человеку в познании окружающего мира, ты можешь познавать и совершенствовать самого себя.\nИз курса обществознания мы знаем, что каждый человек является личностью, а значит, несёт в себе набор социально важных качеств, которые общество признает важными и необходимыми. Но личностью не рождаются, а ей становятся в процессе длительного пути социализации — становления, определения себя в обществе, которое происходит в три ступени: 1) адаптация, то есть приспособление к тем условиям жизни, в которых находится человек; 2) интеграция — определение в себе выдающихся качеств, понятие того, чем именно ты отличаешься от других; 3) интеграция — непосредственное применение этих качеств в процессе жизнедеятельности, использование их на пользу общества. Как известно, в процессе социализации очень важно окружение, которое тем или иным образом влияет на твое становление. Другими словами, это агенты социализации, которыми мы являемся друг для друга, когда взаимодействуем в детском саду/школе/университете/на работе и т. д.\nДля того, чтобы убедиться в правильности моих слов и в том, что только помогая другим мы можем стать лучше, узнать то, чего до этого не знали, обратимся к примерам. Достаточно лишь вспомнить работу учителя, который, ежедневно взаимодействуя с детьми, обменивается с ними информацией. Обучает их, указывает на ошибки, открывает глаза на все новые вещи. Но это работает в обе стороны. Из-за того, что мир не стоит на месте и постоянно развивается, взрослые люди, старшее поколение, зачастую могут не знать того, чем уже владеют дети. Именно поэтому и ученики тоже обучают чему-то новому учителя: помогают разобраться с новым смартфоном или компьютером, рассказывают о новинках в сфере технологий и т. д. Таким образом, между ними происходит обмен накопленными знаниями, в результате чего обе стороны становятся лучше, делают небольшой шажок на своем пути развития и познания мира, совершенствуют друг друга.\nВторым примером может служить книга по социологии и психологии общественных отношений, которую я недавно прочитала. Её суть заключалась в том, что ученые одного университета решили провести социальный эксперимент для того, чтобы определить, насколько сильно наша работа, взаимодействие с другими людьми влияет на уровень образования и осведомленности в вопросах из различных сфер. Для этого они пригласили группу из строителей, учителей и преподавателей в колледжах и ВУЗах. Потребовался не один год и даже не один день для того, чтобы получить как можно более достоверные результаты. В ходе проведенных ими опросов и других способов проверки, было установлено, что знания учителей и преподавателей значительно выше, чем у строителей, плюс ко всему, в абсолютно разных сферах, совершенно не связанных между собой. Было доказано, что именно постоянное взаимодействие с людьми в среде, которая подразумевает развитие (школа, университеты и колледжи), благоприятно сказывается на уровне образования людей, количестве и качестве их знаний, даже на уровне IQ (выявлена положительная динамика). И наоборот, неутешительные результаты были у строителей. По мнению учёных-экспериментаторов, это связано с тем, что во время работы они не особо разговорчивы, но если всё же ведут диалог, то активный физический труд точно не подразумевает обсуждения глобальных вещей или обмена ценных знаний.\nТаким образом, исходя из вышеперечисленных примеров, можно прийти к выводу, что несомненно прав был Ч. Диккенс, когда говорил о том, что собственное совершенство может быть достигнуто только посредством постоянного взаимодействия с людьми вокруг тебя.","fileName":"0000421.json"}