{"meta":{"uuid":"492a0b01-449e-44fd-b528-762e72ec3e70","id":"0000812","name":"0000812_ru_rus_problema_pamyati_pogibshih_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема памяти погибших на войне (По тексту К. М. Симонова)","taskText":"Все трое немцев были из белградского гарнизона и прекрасно знали, что это могила Неизвестного солдата и что на случай артиллерийского обстрела у могилы и толстые и прочные стены. Это было по их мнению, хорошо, а все остальное их нисколько не интересовало. Так обстояло с немцами.\nРусские тоже рассматривали этот холм с домиком на вершине как прекрасный наблюдательный пункт, но наблюдательный пункт неприятельский и, следовательно, подлежащий обстрелу.\n— Что это за жилое строение? Чудное какое-то, сроду такого не видал,— говорил командир батареи капитан Николаенко, в пятый раз внимательно рассматривая в бинокль могилу Неизвестного солдата.— А немцы сидят там, это уж точно. Ну как, подготовлены данные для ведения огня?\n— Так точно! — отрапортовал стоявший рядом с капитаном командир взвода молоденький лейтенант Прудников.\n— Начинай пристрелку.\nПристрелялись быстро, тремя снарядами. Два взрыли обрыв под самым парапетом, подняв целый фонтан земли. Третий ударил в парапет. В бинокль было видно, как полетели осколки камней.\n— Ишь брызнуло! — сказал Николаенко.— Переходи на поражение.\nНо лейтенант Прудников, до этого долго и напряженно, словно что-то вспоминая, всматривавшийся в бинокль, вдруг полез в полевую сумку, вытащил из нее немецкий трофейный план Белграда и, положив его поверх своей двухверстки, стал торопливо водить по нему пальцем.\n— В чем дело? — строго сказал Николаенко.— Нечего уточнять, все и так ясно.\n— Разрешите, одну минуту, товарищ капитан,— пробормотал Прудников.\nОн несколько раз быстро посмотрел на план, на холм и снова на план и вдруг, решительно уткнув палец в какую-то наконец найденную им точку, поднял глаза на капитана:\n— А вы знаете, что это такое, товарищ капитан?\n— Что?\n— А все — и холм, и это жилое строение?\n— Ну?\n— Это могила Неизвестного солдата. Я все смотрел и сомневался. Я где-то на фотографии в книге видел. Точно. Вот она и на плане — могила Неизвестного солдата.\nДля Прудникова, когда-то до войны учившегося на историческом факультете МГУ, это открытие представлялось чрезвычайно важным. Но капитан Николаенко неожиданно для Прудникова не проявил никакой отзывчивости. Он ответил спокойно и даже несколько подозрительно:\n— Какого еще там неизвестного солдата? Давай веди огонь.\n— Товарищ капитан, разрешите! — просительно глядя в глаза Николаенко, сказал Прудников.\n— Ну что еще?\n— Вы, может быть, не знаете... Это ведь не просто могила. Это, как бы сказать, национальный памятник. Ну...— Прудников остановился, подбирая слова.— Ну, символ всех погибших за родину. Одного солдата, которого не опознали, похоронили вместо всех, в их честь, и теперь это для всей страны как память.\n— Подожди, не тараторь,— сказал Николаенко и, наморщив лоб, на целую минуту задумался.\nБыл он большой души человек, несмотря на грубость, любимец всей батареи и хороший артиллерист. Но, начав войну простым бойцом-наводчиком и дослужившись кровью и доблестью до капитана, в трудах и боях так и не успел он узнать многих вещей, которые, может, и следовало бы знать офицеру. Он имел слабое понятие об истории, если дело не шло о его прямых счетах с немцами, и о географии, если вопрос не касался населенного пункта, который надо взять. А что до могилы Неизвестного солдата, то он и вовсе слышал о ней в первый раз.\nОднако, хотя сейчас он не все понял в словах Прудникова, он своей солдатской душой почувствовал, что, должно быть, Прудников волнуется не зря и что речь идет о чем-то в самом деле стоящем.\n— Подожди,— повторил он еще раз, распустив морщины.— Ты скажи толком, чей солдат, с кем воевал,— вот ты мне что скажи!\n— Сербский солдат, в общем, югославский,— сказал Прудников.— Воевал с немцами в прошлую войну четырнадцатого года.\n— Вот теперь ясно.\nНиколаенко с удовольствием почувствовал, что теперь действительно все ясно и можно принять по этому вопросу правильное решение.\n— Все ясно,— повторил он.— Ясно, кто и что. А то плетешь невесть чего — «неизвестный, неизвестный». Какой же он неизвестный, когда он сербский и с немцами в ту войну воевал? Отставить!"},"text":"В данном тексте К. М. Симонов ставит перед читателями проблему памяти погибших на войне.\nДля этого писатель противопоставляет отношения Прудникова и Николаенко к могиле Неизвестного солдата. Лейтенант, до войны учившийся на историческом факультете МГУ, понимает, что батарея собирается вести огонь по памятнику. Для Прудникова это неприемлемо, и он, бормоча что-то непонятное, «ткнул пальцем в найденную им точку». Капитан, несмотря на последующее объяснение юноши, остался равнодушен к увиденному и приказал продолжать «вести огонь». Далее автор показывает, что Николаенко, хотя и грубый, но «большой души человек … своей солдатской душой почувствовал, что Прудников волнуется не зря и речь идёт о чём-то в самом деле стоящем». После более толкового объяснения юноши, Николаенко всё стало ясно, он смог принять правильное решение и остановил огонь по памятнику.\nПозиция автора может быть сформулирована так: очень важно уважительно относится к памяти всех, кто героически сражался за Родину, знать и беречь символику, связанную с их жизнью.\nЯ согласен(-на) с позицией автора. Всем нам с детства рассказывают про подвиги и жизнь ветеранов. С нашей помощью и благодаря нашему участию организуются различные мероприятия, посвящённые участникам боевых событий, разного рода акции, а также возложения цветов к памятникам.\nПример из жизни – это ежегодные парады, проходящие по всей стране в честь Дня Победы. За служащими в парадной форме, оркестром следуют десятки и сотни внуков, правнуков и прочих людей, которые чтят память своих предков. Они держат в руках таблички с именами и фотографиями своих родных, знакомых. Практически всегда на их глазах заметны слёзы. Не обращая внимания на погодные условия, они совершают этот пеший поход, таким образом выражая память и сочувствие тем, кто уже никогда не вернётся из боя и никогда не увидит семью… Это бесконечная и безвременная благодарность.\nВойна не оставила в стороне никого. Так или иначе, сражались все, кто как мог. В стихотворении Александра Трифоновича Твардовского «Рассказ танкиста» приводится история боя за улицу, в котором неоценимую помощь оказал обычный мальчишка, «лет десяти – двенадцати, бедовый…». Он был из тех находившийся в тылу людей, которые всеми силами старались помочь бойцам:\nМашину отступают на стоянках,\nТаскать им воду вёдрами – не труд\nИ мыло с полотенцем к танку,\nИ сливы недозрелые суют.\n«Шёл бой за улицу. Огонь врага был страшен. Мы прорывались к площади, вперёд», - рассказывает нам лирический герой, настроенный защищать свою Родину, во что бы ни стало. Вдруг к машине подбегает парнишка и кричит, что знает, где находится пушка противника. Это помощь на войне поистине бесценна. Благодаря смелости и внимательности мальчика орудие «влияли в рыхлый, жирный чернозём». Но как поблагодарить того, кого даже не знаешь, как зовут? Герой безумно корит себя: «Из тысячи лиц узнал бы я мальчонку! Но как зовут – забыл его спросить…». Этот героический поступок останется исключительно в памяти танкиста.\nТаким образом, мы можем сделать вывод, что в любое время (мирное или военное) важно не забывать тех, кто сражался за нашу жизнь, жертвуя своей; беречь память о них.\n(464 слова","fileName":"0000812.json"}