{"meta":{"uuid":"4a7c55ab-19b3-462e-a4dd-e91857444ad4","id":"0000568","name":"0000568_ru_lit_kak_v_tvorchestve_a_a_ahmatovoy_raskryvaetsya_tema_lichnosti_i_istorii_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как в творчестве А. А. Ахматовой раскрывается тема личности и истории?","taskText":""},"text":"На судьбу А. А. Ахматовой выпала нелегкая доля: она стала свидетелем огромных потрясений, которые охватили Россию в начале ХХ века. Рассвет творчества поэта пришелся как раз на то время, когда страна оправлялась от первого удара мировой войны. Вместе с миллионами других соотечественников, в страшные годы революции погиб её бывший муж- Н. Гумилёв, был репрессирован её сын. Жизнь Ахматовой была трагична, наполнена переживаниями за близких и состраданию к соотечественникам. Тем не менее, она сумела сохранить гордость и смелость в стране, охваченной бурей революции и не успевшей привыкнуть к новой власти.\nИз-за большого количества страшных потрясений, выпавших на долю Ахматовой, лирика поэта наполнена размышлениями о роли личности в истории. Ахматова считала, что родина-это самое главное для каждого человека. Поэтому, после Октябрьской революции, она пишет одно из самых патриотических стихотворений в своём творчестве -\"Не с теми я, кто бросил землю\". В этом стихотворении Ахматова показывает, что нельзя предать свою родину, бросить ее в трудные времена. Дело в том, что в то время представители интеллигенции массово эмигрировали за границу, спасаясь от преследования новой власти. Ахматовой тоже часто предлагали уехать. Но для поэта покинуть родину-означало предать саму себя. Она не могла представить жизнь вне России, не могла вообразить города лучше любимого Петербурга. В строках \"Темна твоя дорога странник,/ полынью пахнет хлеб чужой\" поэт показывает, что \"изгнанник\" не сможет найти покой и счастье, бросив свою страну. Чужбина никогда не даст человеку заветного утешения. Противопоставляя образ жалкого \"изгнанника\" тем, кто не \"бросил землю на растерзание врагам\", Ахматова говорит, что и судьба оставшихся в России не легка: \"А здесь, в глухом чаду пожара... Мы не единого удара не отклонили от себя\". Тем не менее, Ахматова уверена, что потомки будут помнить о верности поэта к родине: \" Но знаем, что в оценке поздней/ оправдан будет каждый час\".\nЕщё одним стихотворением, ставшим символом эпохи, является отрывок из поэмы \"Реквием\", начинающийся со слов \"И упало каменное слово\". В поэме Ахматова рассуждает о трагичной судьбе матери, сына которой репрессировали. То самое \"каменное слово\" это приговор, вынесенный близкому человеку. \"Нужно память до конца убить, / Надо, чтоб душа окаменела,/ надо снова научиться жить\"- в этих строках не только боль матери за горькую утрату, но и слезы многих женщин, чьи родные также оказались репрессированными. \" Муж в могиле, сын в тюрьме- помолитесь обо мне\"- на мой взгляд, именно в этих строках ярче всего раскрывается тема личности и истории в творчестве А. А. Ахматовой. Тяжелые времена в стране отражаются на судьбах всех её жителей.","fileName":"0000568.json"}