{"meta":{"uuid":"9e21eacb-87c5-4d33-a081-5b24c684dba3","id":"0000846","name":"0000846_ru_rus_problema_otnosheniya_k_velikim_lyudyam_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема отношения к великим людям (По тексту В. Лаптева)","taskText":"(1)Когда размышляешь о судьбах великих людей, то поневоле начинаешь испытывать какое-то смешанное чувство. (2)С одной стороны, поражаешься грандиозным открытиям, гениальным прозрениям, непреклонной воле, непоколебимой верности своему призванию. (З)Начинаешь думать о чудесном вмешательстве каких-то сверхъестественных сил, одаривших избранного глубоким умом, необыкновенным трудолюбием, неугасимой страстью и необычайной проницательностью.\n(4)Но, с другой стороны, испытываешь щемящую сердце боль, оттого что многие великие люди беспрестанно терпели невзгоды, томились в одиночестве, лишённые сочувствия и поддержки, жестоко упрекаемые теми, кому они искренне служили. (5)Помните титана Прометея, который украл у олимпийских небожителей огонь? (6)Как же отблагодарили люди своего спасителя? (7)Они тотчас забыли его, и глаза прикованного к скале героя слезились от едкого дыма костров, на которых варилась похлёбка. (8)Легенда о Прометее отражает драматизм реальной действительности.\n(9)12 июня 1812 года многотысячная армия Наполеона пересекла границу России. (10)Захватчики были уверены в своей быстрой победе. (11)Русскими войсками командовал Михаил Богданович Барклай-де-Толли, происходивший из древнего шотландского рода. (12)Он хорошо знал о несокрушимой мощи французской армии, считал, что сражаться с врагом сейчас - это самоубийство, поэтому решил отступать. (13)Решил отступать, несмотря на то что этому противилась его честь, несмотря на то что многие боевые соратники упрекали его в трусости.\n(14)Как же трудно было тогда главнокомандующему, который носил иноземную фамилию, чем давал повод для самых вздорных подозрений! (15)Ходили слухи, что он изменник, что у Наполеона служат его родственники и, дескать, это они склонили Барклая к предательству. (16)Полководец терпел. (17)«Главное на войне не погибнуть с честью, а победить», - твердил он и упрямо, не обращая внимания на возмущённый ропот, постепенно переросший в общее негодование, отступал.\n(18)Маршалы Наполеона первыми почувствовали опасность: французские полки таяли в безбрежных русских просторах, ведь нужно было оставлять гарнизоны в захваченных городах, охранять дороги; силы дробились, армия растягивалась. (19)А русские, не воюя, не теряя своих солдат, планомерно отступая, накапливали силы для решающего сражения.\n(20)К Москве подошла только половина французской армии. (21)Наконец-то наступил миг решающей битвы! (22)Но триумфу Барклая не суждено было наступить: пришёл приказ о его отставке. (23)Нетрудно представить, что творилось в эту минуту в душе полководца: его, взвалившего на себя непосильную ношу позорного отступления, лишили славы победного сражения.\n(24)... Дорожная карета Барклая остановилась на одной из почтовых станций неподалёку от Владимира. (25)Он направился было к дому станционного смотрителя, но путь ему преградила огромная толпа. (26)Послышались оскорбительные угрозы. (27)Пришлось адъютанту Барклая обнажить саблю, чтобы проложить дорогу к карете.\n(28)Что же утешило старого солдата, на которого обрушился несправедливый гнев толпы? (29)Возможно, вера в правоту своего решения: именно эта вера даёт человеку силы идти до конца, даже если приходится идти в одиночку. (30)И ещё, может быть, Барклая утешила надежда. (31)Надежда на то, что когда-нибудь бесстрастное время всем воздаст по заслугам и справедливый суд истории обязательно оправдает старого воина, который угрюмо едет в карете мимо ревущей толпы и глотает горькие слёзы."},"text":"В тексте В. Лаптева поднимается проблема отношения к великим людям.\nЧтобы привлечь внимание к проблеме, автор рассказывает о невзгодах, которые терпели многие из великих людей. В. Лаптев с болью пишет о том, что титана Прометея, укравшего у олимпийских небожителей огонь, быстро забыли. Автор приводит и историю полководца по имени Михаил Барклай-де-Толли. В. Лаптев отмечает, что главнокомандующему, когда он решил отступать, зная о мощи Французской армии, было очень трудно, потому что его иноземная фамилия давала повод для самых вздорных подозрений. Автор с болью пишет, что в миг решающей битвы триумфу Барклая не суждено было наступить, потому что пришёл приказ о его отставке. В. Лаптев делает акцент на то, что, когда Барклай ехал в карете и глотал горькие слезы, возможно, его тешила надежда, что бесстрастное время всем воздаст по заслугам и суд истории обязательно его оправдает.\nАвтор считает, что многие великие люди были недооценены при жизни и томились в одиночестве, лишенные сочувствия и поддержки, хотя они много делали при жизни и искренне служили тем, кто их упрекал.\nЯ полностью согласна с позицией автора и тоже считаю, что, к сожалению, многие великие люди не получили должного признания при жизни и перенесли много невзгод.\nВо-первых, негативная оценка таланта может погубить человека.\nВ произведении М.А. Булгакова «Мастер и Маргарита» Мастер писал роман, для создания которого он приложил очень много усилий. Его работу нигде не напечатали и очень сильно раскритиковали. Мастер сжёг роман, а через какое-то время и вовсе оказался в психиатрической клинике. Главный герой не смог перенести выпавших на его долю испытаний и так и не узнал, что спустя некоторое время людям понравилась его работа.\nВо-вторых, люди, желающие получить признание, зачастую вынуждены умирать несчастными, потому что они думают, что труд всей их жизни был напрасен. К сожалению, примеров, когда люди очень много работают при жизни, но получают заслуженное признание только после смерти, очень много и в реальной жизни. Например, писатель Эдгар Аллан По при жизни не получил ни денег, ни признания за свои произведения. Спустя некоторое время после его смерти великий писатель Артур Конан Дойл сказал, что произведения Эдгара Аллана По - это корни, из которых выросла целая литература. В наши дни принято считать, что По является основоположником таких жанров, как детектив и триллер. Из вышесказанного можно сделать вывод, что Эдгар Аллан По при жизни очень много сделал, чтобы заслужить признание, но этого так и не произошло до тех пор, пока он не умер.\nТаким образом, можно сделать вывод, что проблема недооцененности великих людей при жизни была актуальна во все времена.","fileName":"0000846.json"}