{"meta":{"uuid":"d3ee4987-610c-404d-952b-5185d62e6973","id":"0001908","name":"0001908_ru_his_po_periodu_1276_1389_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1276-1389 гг.","taskText":""},"text":"Период с 1276 по 1389 считается периодом начала возвышения Москвы. Хронологические рамки определяются началом правления Даниила Александровича (1276) и смертью Дмитрия Донского (1389).\nОдним из самых известных событий этого периода является восстание в Твери в 1327 году. Причиной этого восстания послужили жестокие притеснения, которым подвергал горожан присланный в Тверь из Орды баскак (сборщик дани) Чолхан. Для сбора дани он предпринимал весьма жёсткие меры. Сильное принуждение и карательные акции вызвали недовольство среди жителей. Также прошел слух о том, что Чолхан собирается занять великокняжеский престол. Согласно летописи все началось из за кобылы некого дьякона, которую хотел забрать воин из свиты Чолхана. Завязалась драка, которая перешла в массовую потасовку. В Твери убивали всех татар, не разбирая, где воин, а где купец. Чолхан со своими приближенными укрылся в тереме, но двор подожгли и всех татар, включая ханского посла, умертвили. Иван Данилович Калита, московский князь, воспользовавшись случившимся, явился в Тверь с татарским войском и подавил восстание. Впоследствии Тверь была разорена и ослаблена, таким образом, Иван Калита обеспечил Московскому княжеству экономическое и политическое первенство среди русских земель, получил в награду от хана Узбека великокняжеский ярлык.\nНе менее значимым событием этого периода является Куликовская битва. Произошла она 8 сентября 1380 года на Куликовом поле, в месте впадения реки Непрядвы в Дон. Причиной этого события стало ослабление Золотой Орды. Великий князь, Дмитрий Иванович, почувствовав это, отказался выплачивать дань баскакам. Хан Мамай, не желая терпеть этого самоуправства, повелевает собрать войско и пойти на Русь, наказывать непокорных. Князь Дмитрий, не желая терять времени, присоединил к своей дружине ополчение, заручился поддержкой почти всех князей и собрал общерусское войско. Началась битва с поединка русского монаха Пересвета и монгольского воина Челубея. Смертельно ранив друг друга, оба воина пали. Тогда монгольские воины и русская дружина, благословленная Сергием Радонежским, начали битву. К 7 часам дня стало казаться, что ордынцы одерживают верх. Но Дмитрий Иванович предпринял хитрую тактику, он ударил по войскам Мамая засадным отрядом, во главе которого стояли его двоюродный брат Владимир Серпуховской и опытный воевода, безземельный князь Дмитрий Боброк. Удар во фланг свежими силами застал усталых татар врасплох и повернул ход событий. Мамай сразу понял, что битва проиграна и вместе со своими приближенными обратился в бегство. После этого боя князь Дмитрий Иванович получил прозвище— «Донской», под которым и вошел в историю. Последствиями этого события стали: рост авторитета Москвы, теперь Золотая Орда признавала ее главенство; уменьшение размера дани, ослабление Орды; возникли предпосылки освобождения Руси от зависимости монголо-татар. Разбив силы Золотой Орды, русские навсегда избавились от застарелого страха перед монгольским оружием. В дальнейшем это приведет к полному освобождению от ига в 1480 году.\nПериод с 1276 по 1389 год можно назвать переломным моментом в отечественной истории. Из раздробленной Руси стало медленно подниматься централизованное государство, сердцем которого стала Москва. Во многом, как считает историк В.О.Ключевский, это заслуга гибкой политики московских князей, сумевших привлечь на свою сторону церковь (в 1326 году была перенесена митрополичья кафедра в Москву) и другие княжества (были присоединены такие города, как Переяславль, Можайск, Коломна, Владимир, Муром, Нижний Новгород и другие). Не менее важную роль в объединении Руси сыграла и Куликовская битва, ведь на нее шли жители из разных русских земель и городов, а вернулись же они с битвы как единый русский народ.","fileName":"0001908.json"}