{"meta":{"uuid":"8b851b22-c0f3-48e8-a46c-8929186fb8e1","id":"0001903","name":"0001903_ru_his_po_periodu_1825_1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1825-1855 гг.","taskText":""},"text":"Период 1825-1855 относится к времени правления императора Николая I. Данный отрезок времени характеризуется: Правлением Николая 1, восстанием декабристов, борьбой с революционными идеями, созданием Третьего отделения канцелярии, введением жесткой цензуры, реформами Киселева и Канкрина, кодификацией законов, Русско-Турецкой, Русско-Иранской, Крымской войнами, подавлением революций в Европе.\nЯркой личностью данного периода был император России-Николай 1\nПо его распоряжению М.М.Сперанский начал разработку нового свода законов Российской империи.\nТакже по его распоряжению было организовано третье отделения “Императорской” канцелярии, в обязанности которой входило управление всеми политическими делами, слежка за религиозными инакомыслящими, установление цензуры.\nТакже он подписал документ об обязанных крестьянах. В которой говорится о освобождении крестьян по воле помещика, предоставлении им земельных наделов.\nЕще одной яркой личностью в данный период был реформатор М.М Сперанский. Он занимался кодификацией законов РИ. Это было связанно с тем, что последний сборник законов был создан почти 200 лет назад. А за это время появилось множество указов и законов. Именно он организовал работу, разрешал затруднения, раздавал указы и консультировал подчиненных. Благодаря нему Свод Законов был систематичен и понятен большинству образованных граждан РИ.\nПричиной Крымской войны стало столкновение политических и экономических интересов РИ и других Европейских держав на Балканах и Ближнем Востоке. Итогом войны стало поражение России, потеря флота на Черном море, риск перестать существовать как сверхдержава. Война обнажила всю слабость России в экономическом плане, что стало поводам к началу реформ Александром 2.\nПричиной денежной реформы Канкрина стала инфляция ассигнаций, дефицит Российского бюджета. Итогом преобразований стала поддержка бумажных денег серебряным рублем, установление профицитного бюджета, рост экономики. Но к концу правления Николая начался экономически кризис, это связанно с военными затратами во время Крымской войны.\nДанный период нельзя оценивать однозначно. С одной стороны: успешные реформы, кодификация законов РИ, победоносные войны с Ираном и Турцией. С другой: восстание Декабристов, проигрыш в Крымской войне, потеря Черноморского флота до 1871 года. Таким образом данное время стало предпосылкой к реформам Александра 2. Именно тогда наметилась основа отмены крепостного права, устранение экономического отставание России от стран Западной Европы. Глубокие реформы в экономике, политики, армии, и жизни населения.","fileName":"0001903.json"}