{"meta":{"uuid":"a30171f1-4919-4906-87dd-dde5c74bde5b","id":"0001282","name":"0001282_ru_lit_pochemu_odnoselchane_ne_osoznayut_pravednichestva_matreny_po_rasskazu_ai_soljenicyna_matrenin_dvor_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Почему односельчане не осознают праведничества Матрены? (По рассказу А.И. Солженицына \"Матрёнин двор\")","taskText":""},"text":"В рассказе «Матрёнин двор» А.И.Солженицына показан русский деревенский быт второй половины двадцатого столетия. В центре повествования Матрёна, совмещающая в себе два образа, свойственных для русской литературы. Образ некрасовской русской женщины и образ праведника, без которого, как говорится в известной русской пословице, не стоит село.\nГлавная героиня рассказа – настоящее воплощение образа сильной, самоотверженной женщины, на тяжёлую долю которой выпадает немало бед: несчастная любовь, смерть детей, потеря мужа, болезнь, настигающая её каждый месяц. Образ Матрены близок к изображению русских женщин Некрасовым. Женщина в некрасовской поэзии всегда обречена на несправедливость, её несчастная судьба предопределена тем обществом, в котором она живет. Так и в произведении Солженицына Матрёна - женщина невероятной силы, но живущая в несправедливости. Но не только образ силы воплощён в Матрёне, она ещё и тот самый праведник, без которого не стоит село. Но почему же односельчане не осознают праведничества Матрёны?\nСистема образов рассказа «Матрёнин двор» построена на антитезе –естественность, духовное богатство Матрёны, её равнодушие к материальным благам противопоставлены мелочным интересам и бедной душевной организации её односельчан. Матрёна не имела хозяйства, не числилась в колхозе, пенсию не получала, однако не озлобляется Матрёна на мир, а продолжала трудиться и помогать, всем кто нуждается в ее помощи. «Ни труда, ни добра своего не жалела Матрёна никогда» - так говорит о Матрёне автор. Она помогала соседке выкапывать картошку, хотя была больна, работала в колхозе, хотя там даже не числилась.\nРечевая характеристика Матрены создаёт образ искренней, добродушной, простой женщины. Просторечия, сбивчивая речь, большое количество повторов при разговоре – все это характеризует Матрену, как человека, все делающего от сердца, не проводя в голове расчётов, как бы показать себя в лучшем свете. Бескорыстие, скромность, доброта – те праведные черты характера, которые отличали ее от всех остальных, но которые никак не хотели замечать ее родственники и соседи. Почему же так?\nЯ думаю, ответ кроется в том, что поведение Матрены было им попросту непонятно. Вокруг неё мелочные, лицемерные, духовно бедные люди, занятые своими заботами и думающие только о себе. Как могли понять светлую душу Матрены ее сестры, которые прямо на похоронах, искусственно плача, делили имущество Матрены? Как Фадей и его родня из-за своей жадности, чуть не погубившие в ту роковую ночь тысячи людских жизней, могли понять бескорыстие и терпеливость Матрены? Как та, другая Матрёна, обрядно рыдающая над могилой, могла понять искренность истиной Матрёны? Как государство, старающееся «замять» дело и «свалить все на пьянку», могло понять справедливость Матрены? Как подруга Маша, в самый день похорон не забывшая об обещанном ей вязанке, могла понять равнодушие Матрены к материальным благам? Все ее окружение духовно очень бедно и не способно понять богатств матрениной души.\nТаким образом, односельчане Матрены не понимали, что Матрёна – тот самый праведник, без которого не стоит село, в силу своей бездуховности. Поступки Матрены они воспринимали, как должное, как что-то само собой разумеющееся. Хочется выразить надежду, что после утраты Матрены, они осознали ее добродетель, и поняли, что их село, как и любое другое, действительно не может стоять без праведника, без своей Матрены.","fileName":"0001282.json"}