{"meta":{"uuid":"c6a9f667-e303-4c20-a523-a477508dedcc","id":"0001635","name":"0001635_ru_his_po_periodu_1953_1964_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1953-1964 гг.","taskText":""},"text":"Исторический период 1953-1964 года является периодом, который назвали “Хрущевской Оттепелью”. Период был ознаменован уменьшением тоталитарных черт советской государственности, освоением целины, обширными изменениями в сфере сельского хозяйства, наиболее активной части создания и развития двухполюсного мира. А также, в период, когда Никита Сергеевич Хрущев занимал должность первого секретаря ЦК КПСС, приходилась самая бурная часть космической гонки.\nПосле смерти И.В. Сталина в верхах советской власти возникла политическая борьба, между Н.С. Хрущевым, что в то время занимал пост первого секретаря московского обкома, Л.П. Берией- министром внутренних дел и госбезопасности, а также Маленковым Г.М.-председателем совета министров. В этой борьбе победителем стал Хрущев Никита Сергеевич, который в сентябре 1953 года занял пост Первого секретаря ЦК КПСС, а в марте 1958 года – пост Председателя Совета министров.\nВ политической сфере Н.С. Хрущев взял курс на десталинизацию и разоблачению культа личности Сталина. Причиной это являлись огромные жертвы репрессий Сталина, чрезмерная цензура всех информационных источников, а так же отход, в политике Сталина, от заданных Лениным идеям построения социалистического государства, в которых не допускалась та идея вождизма, до которой довел свой культ Сталин.\nПосле смерти Сталина в марте 1953 г, почти сразу же начинается процесс десталинизации. В апреле 1953 прекращается следствие по сталинским политическим делам, к примеру “Делу Врачей, ” Далле Были освобождены многие политические заключенные, например участники. Реабилитировались многие репрессированные, Такие, как участники “Ленинградского дела ”.\nВ процессе развеяния культа личности сталина самая большая роль Принадлежит Н.С. Хрущеву. На XX съезде КПСС в 1956 году на закрытом заседании, Никита Сергеевич открыто осудил культ личности Сталина и представил документы и свидетельства о репрессиях против несправедливо осужденных в 30-40 е годы, сотнях и тысячах граждан.\nПосле основного съезда Хрущев продолжил чтение докладов на заседаниях партийных организаций. Где смог убедить членов партии и советскую верхушку в том, что деятельность Сталина должна быть осуждена, а ее жертвы- реабилитированы. Благодаря Хрущеву Сталина стали оценивать, как нарушителя марксистко-ленинистского понимания роли личности в государстве и образу воздействия государства на личность. Благодаря Десталинизации и Развеянию культа личности, граждане стали более свободны, ослаблялось давление государственного аппарата и значительно уменьшалась цензура, что позволило шире развивать деятельность людей искусства в кинематографе, литературе и прочих видов искусства.\nВторым важным событием в данном историческом периоде можно выделить самую важную и активную часть космической гонки, запуск первого искусственного спутника вокруг земли, а так же – первый в истории человечества полет в космос Ю.А. Гагарина.\nВ послевоенное время в СССР наблюдалось восстановление, а так же – широкое развитие промышленности. Большее преимущество наблюдалось в военной промышленности, где постоянно совершенствовалось советское вооружение и развивалось ракетостроение, что было необходимо для удержания своих позиций в холодной войне с США.\nСледствием этого, помимо развития ВПК и технологий вооружении в целом стало развитие космической промышленности, в которой советские ученые и правительство увидели большие возможности.\nПосле запуска в 1957 году на орбиты землю спутника “Спутник-1”, началась космическая гонка. Между СССР и США, которые привыкли быть первыми в плане технического развития. И запуск спутника стал для них серьезным вызовом. Космическая гонка велась Генеральным конструктором- С.П.Королевым, как создателем космических проектов, со стороны СССР, и Верненом Фон Брауном- как главным деятелем в плане космической гонки в США.\nРоль С.П. Королева в космической гонки являлась определяющей для советского союза. Благодаря его инженерскому и организаторскому таланту, удалось вывести на орбиты первого в мире космонавта- Юрия Гагарина. Королев обеспечил СССР полное комическое превосходство в мире и сделал Советский Союз Первой в мире космической державой. Благодаря именно ему, первый запуск спутников и человека в космос, навсегда связан с Россией и Советским союзом. При начале космической гонке так же обострялась полярность в холодной войне и усиление соперничества и стремления обогнать друг друга в плане ракетного вооружения. Но это явилось стимулом для широкого научного развития с обеих сторон. За короткий для человеческой истории промежуток времени космической гонки, удалось исследовать множество объектов солнечной системы и совершить множество открытий, которые распространялись за пределы военно-космической промышленности обеих стран.\nДанные События Можно оценивать по-разному. Проведя десталинизацию Никита Сергеевич хрущев освободил Советский Союз от самых уродливых черт тоталитарного режима и дал большую свободу деятелям культуры, а так же изменил методы влияния государственной системы на людей. Но при этом Проведенная десталинизация, в силу всплышей информации о сталинском периоде- дискредитировали советский союз на международной арене. Космическая гонка, не смотря на то, что во многом являлась последствием и стимулятором холодной войны в развитии ракетостроения- являлась важнейшей частью научного развития как и стран- ее участниц, так и человечества в целом.\nПериод 1953-1964 –стал периодом Больших перемен, хоть и не всегда проявляющиеся удачными в долгосрочной перспективе, перемены наблюдались в сельском хозяйстве, что на начальных этапах их введения широко подняли уровень сельскохозяйственной продукции. Период оттепели определил дальнейшее развитие комической промышленности. В дипломатии расширились отношения со странами запада, но при этом советский союз расширял свою влияние и укрепился, как один из центров двухполярного мира.","fileName":"0001635.json"}