{"meta":{"uuid":"b37181ef-5b91-4148-b9d1-fcd1a655783f","id":"0001245","name":"0001245_ru_lit_kak_vy_ponimaete_slova_ia_goncharova_v_gruppe_dvadcati_lic_otrazilas_kak_luch_sveta_v_kaple_vody_vsya_prejnyaya_moskva_ee_risunok_togdashniy_duh_is_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Как вы понимаете слова И.А. Гончарова «В группе двадцати лиц отразилась, как луч света в капле воды, вся прежняя Москва, ее рисунок, тогдашний дух, исторический момент и нравы»? (По комедии А.С. Грибоедова «Горе от ума»)","taskText":""},"text":"О пьесе А.С. Грибоедова \"Горе от ума\", законченной в 1824 году, русский писатель и литературный критик И.А. Гончаров высказался таким образом: «В группе двадцати лиц отразилась, как луч света в капле воды, вся прежняя Москва, ее рисунок, тогдашний дух, исторический момент и нравы». Действительно, герои комедии полностью отображают устои и нравы московского дворянства той эпохи, то есть \"всю прежнюю Москву\". Однако как автор показывает это в произведении?\nСтоит начать с того, что местом, где разворачиваются события пьесы, является именно Москва. Там же, соответственно, возникает основной конфликт комедии: сталкиваются \"век нынешний\" в лице Александра Чацкого, и \"век минувший\", который составляет \"фамусовское общество\". \"Фамусовское общество\" во главе с Павлом Афанасьевичем Фамусовым - это многочисленные представители московского дворянства. Их объединяют такие черты, как чинопочитательство, невежество и карьеризм.\nТак, во время диалога между Фамусовым и Чацким возникает идеологический спор, в ходе которого Фамусов попросту перестаёт слушать своего оппонента. Павел Афанасьевич, привыкший обитать в обществе, которое разделяет его взгляды на жизнь, поражён принципами Чацкого и считает, что \" он хочет вольность проповедать\".\nНемаловажен образ Скалозуба, который, по словам Софьи, \"слова умного не выговорил сроду\". Обладающий недалёким умом, герой является карьеристом, \"метит в генералы\", поэтому Фамусов выбирает именно его в качестве жениха для своей дочери и ведёт себя с ним крайне обходительно.\nВ полной мере раскрываются нравы московского общества во время бала в доме у Фамусовых. Например, княгиня Тугоуховская, находясь в поисках жениха для своей дочери, рассматривает кандидатуру Чацкого. Но, узнав, что тот небогат, тут же передумывает.\nМосковское дворянство не признаёт прогрессивных взглядов Чацкого, поэтому буквально за один вечер разносится нелепый слух о его \"сумасшествии\". Это также говорит о том, что данному обществу свойственно сплетничество.\nВо время монолога Чацкого все гости попросту отворачиваются от него, начиная кружиться в вальсе и садиться за карточные столы, что свидетельствует о нежелании принимать взгляды, противоположные их личным.\nХарактерной чертой московского общества является и употребление французских слов в своей речи, так называемая \"смесь французского с нижегородским\". Данная черта показывает слепое подражание всему иностранному.\nПод конец бала Чацкий говорит, что он \"недоволен Москвой\". Недаром главный герой использует это обобщение, ведь оно выражает мысль, высказанную И.А. Гончаровым. Чацкий сталкивается с группой лиц, которая заключает в себе \"тогдашний дух, исторический момент и нравы\".\nТаким образом, автор комедии \"Горе от ума\" сумел отразить в своём произведении \"всю прежнюю Москву\", взгляды дворянства того периода, а именно слепое следование моде, лицемерие, стремление к личной выгоде, необразованность и чинопочитательство.","fileName":"0001245.json"}