{"meta":{"uuid":"92eca57e-91f1-4f84-bfaf-3943d8e4eabe","id":"0001985","name":"0001985_ru_his_po_periodu_1923__1930_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1923 – 1930 гг.","taskText":""},"text":"События, процессы:\n- болезнь и смерть В.И. Ленина (1924) - политическая борьба в ВКП (б) - образование СССР (1922)\n- победа Сталина в борьбе за власть - выход СССР из международной изоляции\n- курс на свертывание НЭПа, начало осуществления коллективизации и индустриализации.\nЛ.Д.Троцкий: возглавил ВРК во время подготовки Октябр. революции, во время гражданской войны руководил РВСР. Занимал важные партийные и государственные должности. Имел авторитет в партии. Активный сторонник мировой революции. В 20 – ее гг. выдвинул идею «перманентной революции». Позиция Троцкого была осуждена в партии, он был снят со всех постов, исключен из партии, в 1929 г. выслан из страны, в 1940 г. убит в Мексике.\nОдним из претендентов на роль лидера партии являлся И.В.Сталин. Занимал пост генерального секретаря ВКП (б). Сталину удалось одержать верх во внутрипартийной борьбе, разгромить своих оппонентов – Троцкого, Зиновьева, Бухарина, Каменева. Одержав победу над оппозицией, Сталин взял курс на свертывание НЭПа, проведение индустриализации и коллективизации, осуществление культурной революции, ужесточение политического режима.\nПричины победы Сталина в борьбе за власть:\n- занимаемая должность предполагала руководство парт.аппаратом, это позволяло держать под контролем все кадровые перестановки\n- умение улавливать настроения, преобладавшие в партии и обществе\n- личные качества: амбициозность, умение лавировать, интриговать.\nПричины проведения индустриализации:\n- отставание СССР от западных держав - враждебное окружение, СССР был единственным социалистическим государством.\nПоэтому жизненно необходимо было:\n- создать крупную машинную, прежде всего тяжелую, промышленность\n- достичь экономической независимости от Запада\n- создать мощную военную промышленность.\nДостичь этих целей во многом помогла политика сплошной коллективизации, т.к. индустриализация осуществлялась за счет перекачки средств из с/х в промышленность.\nПериод 1920 – хх гг. сыграл огромную роль в дальнейшем развитии страны. В стране окончательно утвердился авторитарный режим, наметилась тенденция к его ужесточению. Сложившаяся экономическая система на десятилетия вперед обусловила неэффективное развитие с/х, диспропорции в развитии промышленности, сверхцентрализованное управление экономикой, широкое применение мер внеэкономического принуждения, низкий уровень жизни населения. Вместе с тем следует отметить, что осуществление форсированной индустриализации позволило в кротчайшие сроки создать мощную оборонную промышленность и подготовить страну к предстоящей войне с Германией.","fileName":"0001985.json"}