{"meta":{"uuid":"dd220fde-a801-4fb8-bfa0-c015ccdfabfe","id":"0001093","name":"0001093_ru_soc_te_kto_dostatochno_umen_chtoby_ne_lezt_v_politiku_nakazyvayutsya_tem_chto_imi_pravyat_lyudi_glupee_ih_samih_platon_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Те, кто достаточно умён, чтобы не лезть в политику, наказываются тем, что ими правят люди глупее их самих» (Платон)","taskText":""},"text":"Автор поднимает очень актуальную мысль. Идея цитаты заключается в том, что каждый человек должен принимать участие в политической жизни страны. Народ всегда сам выбирает себе главу, но, если народ не ведет активного участия в этом к власти могут прийти глупые люди и разрушить устройства государства. Так же речь идет о понятии абсентеизма.\nЧтобы лучше понять, о чем говорит автор необходимо разобраться в терминологии. Абсентеизм — это уклонение от участия в голосовании на выборах, политическое поведение, при котором индивид уклоняется от любого политического участия. Сама политика — это понятие, включающее в себя деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства.\nРазмышляя теоретический можно сказать, что многим людям неинтересна политика, они считают, что их голоса на выборах не сильно повлияют на результат, или же им просто безразлично, кто будет над ними править. Но может случиться ситуация, когда к власти придет совсем не демократическая партия и построит свой режим без прав и свобод. Поэтому несмотря на то, что в демократическом обществе участвовать в политических выборах или нет — личное дело каждого, отдать свой осознанный голос стоит, он может очень сильно повлиять. В современной избирательной системе учитывается мнение большинства, именно большинство выбирает себе власть и от правильного выбора зависит вся дальнейшая жизнь каждого человека и общества в целом.\nТак можно привести пример из истории, когда в Германии 30-х годов проходили очередные выборы в Рейхстаг. Победу тогда одержала партия НСДАП во главе с Адольфом Гитлером. По официальным данным явка на выборы была 70 процентов, но большинство из них безответственно отнеслись к данной процедуре и не конца понимали за что они голосуют. Остальные 30 процентов абсентеизмов также могли повлиять на исход. Таким образом, в стране построили тоталитарный режим, и Адольф Гитлер развязал самую страшную войну за всю историю, которая унесла миллионы жизней и повергла мир в шок. Многие страны долго восстанавливали свою экономику и демографию. Явный пример того, что относиться к выборам и политики нужно со свей ответственностью, чтобы не повторять ошибки давно минувших дней.\nВторой пример можно привести из произведения Гоголя «Мёртвые души». В романе описывается произвол и отстранённость от политики всех помещиков, которых посещает главный герой. Все они заняты хозяйством и личными делами, очень сильно помешаны на деньгах, вследствие чего в государстве растёт коррупция. Из-за всех этих фактор главной герой рассказа смог обогатиться с помощью покупки мёртвых крестьян. То есть деньги он получал просто так «из не откуда», что било по экономики того государства. А всё из-за традиционного устройства государства, когда крестьяне были всё равно что рабы без каких-либо высших жизненных целей. Они даже в политики участвовать не могли. Все эти проблемы описывает Гоголь в своём великом рассказе.\nТаким образом мы понимаем, что идея автора очень актуальна в наше время и будет актуальна ещё долго. Хочется призвать всех людей делать всё возможное для улучшения общественной жизни. Нужно осмысленно подходить к важным вопросам, особенно в вопросе выбора власти.","fileName":"0001093.json"}