{"meta":{"uuid":"e54614ae-05b6-420b-9287-59dc8739fee3","id":"0001665","name":"0001665_ru_his_po_periodu_1741_1761_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1741-1761 гг.","taskText":""},"text":"1741-1761 – это годы правления императрицы Елизаветы Петровны, которая вступила на трон в результате дворцового переворота. Стремясь ликвидировать последствия правления Анны Иоанновны, Елизавета Петровна провела ряд реформ, направленных на восстановление Петровских порядков. Резкая смена вектора политического развития сопровождалась успехами во внешней политике и победоносной войной в Европе.\nОдним из важных событий данного периода стало развитие русской культуры и просвещения. Причинами развития культуры 18 века было следующее: расширение связей с Европой, влияние европейской культуры и науки, рост потребности государства в образованных людях, победа светского направления в культуре, развитие дворянского образования. Большую роль в развитии российской культуры в середине 18 века сыграл фаворит Елизаветы Петровны И.И. Шувалов, который покровительствовал учёным и художникам. В 1755 году Шувалов основал Московский Государственный Университет. Он разработал устав и регламент обучения для будущих мастеров, предложил организовать пансионное стажирование лучших учеников в Италии. В 1757 году Шувалов открыл Академию художеств в Санкт-Петербурге. Он поддерживал все научные изыскания Ломоносова, создавал благоприятные условия для его научной деятельности. Шувалов собрал большую коллекцию произведений искусства и подарил её Академии художеств.\nРезультатом деятельности Шувалова стало развитие российской культуры и образования. Расширились связи с Европой, большой импульс в развитии получила наука, выросло количество образованных людей.\nДругим важным событием данного периода стало участие России в Семилетней войне. Причины войны были следующие: усиление Пруссии в Европе, агрессивная политика прусского короля Фридриха II, стремление России защитить свои Прибалтийские земли от притязаний Фридриха II. Россия вступила в коалицию с Австрией и Францией против Англии и Пруссии. В этой войне Россия не потерпела ни одного поражения. Большую роль в победе над Пруссией сыграл полководец П.С. Салтыков. В 1759 году Салтыков разработал наступательную операцию на Бранденбург. Одержал победу при Пальциге, взял город Франкфурт-на-Одере. Салтыков разгромил прусскую армию, которой командовал сам Фридрих II при Кунерсдорфе. Салтыков открыл путь русской армии на Берлин, но австрийцы, недовольные успехами России, выступили против наступления. В связи с этим Салтыков был вынужден уйти в отставку.\nУспехи в Семилетней войне повысили авторитет русской армии и усилили влияние России в Европе. Однако все победы России были перечёркнуты действиями Петра III, который вступил на трон в декабре 1761 года и заключил мир с Пруссией и вернул ей все завоёванные территории.\nДанный период истории России нельзя оценить однозначно. С одной стороны, преобразования Елизаветы Петровны частично вернули Россию на курс, намеченный Петром I. Но с другой стороны, Пётр III за своё короткое правление успел выйти из победоносной Семилетней войны, своей антирусской политикой спровоцировать дворцовый переворот, в результате которого власть узурпировала его жена, Екатерина II.","fileName":"0001665.json"}