{"meta":{"uuid":"341c5669-3627-4857-b9ee-0f0a3b6b73a8","id":"0001062","name":"0001062_ru_soc_semya_eto_ta_pervichnaya_sreda_gde_chelovek_doljen_uchitsya_tvorit_dobro_vsuhomlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Семья-это та первичная среда, где человек должен учиться творить добро» (В.Сухомлинский)","taskText":""},"text":"Данное высказывание затрагивает достаточно важную тему значимой роли семьи в первичной социализации человека, а также в его становлении личности. И действительно, актуальность на сегодняшний день крайне велика, так как в современном мире человеку с раннего этапа жизни необходимо преподнести основу норм, ценностей, правил поведения, характерных для данного общества.\nВ.Сухомлинский является российским выдающимся научным деятелем, заслуженным педагогом. Автор данного высказывания хотел донести до нас то, что семья является основным звеном в формировании личности, ее индивидуальных особенностей и отношения к окружающему миру. Я согласна с этим, так как семья – есть первичный социальный институт в жизни каждого человека, который накладывает отпечаток не только на индивидуальных чертах, но также и на поступках.\nПрежде всего, человек – это живое социальное существо, субъект общественно-исторической деятельности и культуры. Общество – есть обособившееся от природы, но тесно связанная с нею часть мира, включающая в себя объединения людей и их совместную деятельность. Деятельность – это взаимодействие субъекта с объектом, где субъект удовлетворяет собственное потребности. Потребность, в свою очередь, – это переживаемая и осознаваемая нужна, необходимая для жизнедеятельности человека. Существуют потребности биологические (врожденные) – такие, как необходимость в пище, жилье; и социальные (приобретенные) – нужда в общении, самореализации. Так, потребность в семье - в социальном институте, ячейке общества, объединившихся людей, и продолжении рода - являются биологическими потребностями, однако они несут множество функций, характерных исключительно для человека и общества. Например, помимо продолжения рода - репродуктивной функции, есть коммуникативная, проявляющаяся в общении и взаимодействии с другими. Однако, наиболее главной особенностью семьи является социализация человека – т.е. освоение знаний (результат познавательной деятельности человека), ценностей (то, что чтится людьми), а также получение и накопление опыта, морали (нормы и правила, регулирующие взаимоотношения между людьми и обеспечивающие единство личностных и общественных интересов), моральных норм (сложившихся свойственных установок), характерных для данного типа общества, и изначально этим обществом является сам семейный социальный институт. Именно он является фундаментов в последующих личностных установках человека, его предрасположенностях, направленной деятельности. Поэтому, функционирование семьи должны быть основано на высших духовных ценностях и ориентациях, которые хоть и не являются общеобязательными, но являются общепринятыми.\nЭталоном идеальной модели семьи является семья Гриневых из произведения А.С.Пушкина «Капитанская дочка», где родители смогли дать Петру нужные знания об окружающем, навыки, умения, сложившиеся нормы, представления о моральной и аморальной деятельности. Именно это способствовало не только наличию у главного героя таких качеств, как, например, мужество, честность, добро, но и становление достойной личности в обществе.\nНегативным примером может послужить в целом произведение «Недоросль» Д.Фонвизина, где отрицательна не только деятельность ребенка, являющаяся избалованной, но и взрослых лиц, например, Простаковой, совершенно не знающей человеческих ценностей и характеризующаяся как эгоистичная, злая личность.\nИ я полностью согласна с высказыванием В.Сухомлинского, так как человек, хоть и на протяжении всей своей жизни участвует в процессе социализации, однако самым главным ее элементом является семья. Ведь именно семья закладывает фундамент личности, ее особенности, которые будут сказываться и отражаться не только на деятельности данного человека, но и на окружающем мире в целом.","fileName":"0001062.json"}