{"meta":{"uuid":"16078e98-a0df-40fc-b995-57b0e60b19ee","id":"0001970","name":"0001970_ru_his_po_periodu_1914_1918_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1914-1918 гг.","taskText":""},"text":"Значимыми событиями этих лет были наступательная военная операция на Юго –Западном фронте в 1916 году - «Брусиловский прорыв»,в которой ведущую роль сыграл A.Брусилов и Февральская революция 1917 года, в которой определенную роль сыграл Николай Второй.\nВ 1914 году началась первая мировая война между странами Антанты и странами Тройственного союза за сферы влияния. В ходе войны в мае - июне 1916г. был проведен прорыв в Галиции русскими войсками Юго-Западного фронта командующим генералом Брусиловым. Причины начала военной операции заключались в договоренности союзников по Антанте в марте 1916 года на конференции в Шантий и об общем переходе в наступление. Роль А.А. Брусилова заключалась в том, что он смог в споре с Алексеевым, начальником Генштаба, настоять на применении неизвестного тогда стратегического хода. Предполагалось одновременно вести наступление всех армий, чтобы немцы не могли определить направление главного удара русской армии. Кроме того, он разработал новую тактику ведения боя: наступление начиналось с массированного обстрела неприятеля артиллерией, залпы которой, со временем только учащались. Во время перерыва противник вылезал из укреплений, чтобы занять позиции. Как только в окопах противника начинались движения, русская артиллерия снова открывала огонь. Русские войска прорвали австрийскую оборону на 70–120 км вглубь. Однако успехи Брусилова не были поддержаны наступлением на других фронтах. К ноябрю 1916 года бои на вверенных Брусилову направлениях закончились. Следствие Брусиловского прорыва заключалось в том, что он заставил перебросить войска на Восточный фронт Германию и Австро-Венгрию. Наши войска сыграли важнейшую роль в спасении Италии и помогли наступавшим на Сомме французам и англичанам.\nВойна резко дестабилизировала ситуацию в России и явилась одной из причин Февральской революции. Кроме этого, причинами были нерешенность аграрного (малоземелье крестьян), рабочего, национального вопроса. Роль Николая Второго в том, что революции не удалось избежать, была обусловлена тем, что он не желал проводить важные политические и социально–экономические реформы, часто сменял министров (« министерская чехарда»), существовала «распутинщина». Поэтому в Петрограде в феврале начались массовые волнения населения. Царь находился в могилевской Ставке. С 24 по 27 февраля он получал неполную информацию. Он оказался не в состоянии оценить размах и значение событий происходивших в столице. 26 февраля Николай II прислал указ о роспуске Думы, чем упускалась возможность развития конституционной монархии. На сторону восставших начала переходить армия. 1 марта председатель Госдумы Родзянко прибыл к царю с предложением отречься от престола. Отказ командующих фронтами выступить на защиту царя привел к окончательному решению Николая отречься от престола. Следствием революции была окончательная ликвидация монархии и возникновение двоевластия в лице Временного правительства и Петросовета. Таким образом, роль Николая Второго в Февральской революции заключалась в том,что он не только не смог предотвратить ее начало, но и в том, что когда революция началась, не смог ее подавить.\nСобытия данного периода имели большое значение для дальнейшего развития страны. Так, кандидат исторических наук Андрей Фурсов говорит: “Целями Первой мировой войны был развал четырех империй, в том числе Российской, и даже прежде всего. И даже Брусиловский прорыв не остановил это.” По мнению историка В. Рунова, многие принципы, заложенные генералом Брусиловым, успешно использовались советскими военачальниками в годы Великой Отечественной войны.По словам историка И. С. Огоновской, «февраль 1917 г. — событие, которое следует считать эпохальным. С одной стороны, он подвел черту под многовековой русской историей и историей самодержавия, с другой — открыл путь для ее демократического развития».","fileName":"0001970.json"}