{"meta":{"uuid":"ade3bcae-1941-47b6-be29-30e02c5b8aad","id":"0001617","name":"0001617_ru_his_po_periodu_dekabr_1825__mart_1855_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду декабрь 1825 – март 1855","taskText":""},"text":"1825-1855 годы Отечественной истории относятся к эпохе правления Николая I. В эти годы произошли следующие события: Восстание декабристов, Крымская война, Финансовая реформа Канкрина и многое другое.\nНачну с Восстания декабристов, произошедшего 14 декабря 1825 года. Причиной выступления являлось желание заговорщиков свергнуть существующий государственный строй, воспользовавшись периодом междуцарствия. Декабристы намеревались склонить солдат к мятежу и силой препятствовать присяге войск Николаю I, заставив Сенат и Государственный совет принять манифест к русскому народу. Манифест провозглашал отмену крепостного права, рекрутской повинности, цензуры. В нем также объявлялось о созыве великого собора для решения вопроса о будущей форме правления. Восстание было назначено на утро 14 декабря 1825 г. Руководителем заговорщики избрали С. Трубецкого, который в будущем сыграл ключевую роль в развитии всего восстания. Дело в том, что незадолго до начала восстания Трубецкой изменил свое мнение касательно планов декабристов и не явился на Сенатскую площадь. Это сразу же сказалось на настроениях собравшегося народа, который в условиях сложившейся неопределенности не знал, что делать и как поступить теперь. Однако, не теряя времени, к мятежникам с уговорами обратился Милорадович, герой войны 1812 года. Декабристы же опасались влияния военачальника на настроение собравшихся солдат, поэтому вскоре Милорадович был смертельно ранен выстрелом из пистолета. Стрелял в него Каховский, который окончательно определил исход случившегося события. Восстание декабристов закончилось стрельбой правительственных войск по толпе, повлекшей за собой массовые жертвы, а также произвело сильное впечатление на Николая I. До конца своих дней монарх опасался повторения тех событий, чуть не приведших к революции, и поэтому проводил реакционную политику, стараясь всеми силами пресечь подобные настроения в народе.\nДругим, несомненно, важным событием является Кодификация законов Российской империи. Дело в том, что к началу правления Николая I в России накопилось множество противоречащих друг другу законов, которые требовалось упорядочить и исключить лишние. Работу по составлению нового свода законов император поручил группе юристов под руководством Сперанского. Именно этот государственный деятель сыграл выдающуюся роль в составлении нового законодательства. Сперанским были собраны и расположены в хронологическом порядке все законы, изданные после 1649 года. Всего по его руководством было составлено 47 томов Полного собрания законов Российской империи и издано 15 томов действующих законов Российской империи. Новый свод позволил упорядочить деятельность государственного аппарата, ознаменовав собой новую эпоху развития права в России.\nВ целом, эпоха правления Николая I была крайне противоречивой. С одной стороны, в это время проводятся многочисленные реформы в разных сферах общества: денежная реформа Канкрина (позволившая существенно укрепить экономику), реформа Киселева, создание нового свода законов Российской империи. Также начался промышленный переворот, были построены первые железные дороги в России, что положительно сказалось на экономическом развитии страны. Однако с другой стороны, Николаевская эпоха ознаменовалась господством цензуры и полицейского контроля, которые были обусловлены борьбой с революционными настроениями в обществе. Однако это не мешало развитию многих революционных кружков, сложившихся именно в это время, которые в будущем стали основой революционного движения, подражая в своих намерениях декабристам. При Николае I Россия также участвовала в Крымской войне. Печальный итог этого внешнеполитического конфликта заставил Александра II серьезно взяться за проведение реформ в стране, дабы восстановить пришедшую в упадок экономику. А нежелание Николая I решать крестьянский вопрос вынудило Александра II срочно проводить меры по отмене крепостного права, дабы избежать нарастающего недовольства в обществе. Поэтому период правления Николая I можно назвать противоречивым, но однозначно сильно повлиявшим на весь ход будущей истории России.","fileName":"0001617.json"}