{"meta":{"uuid":"5e2d0b5c-3592-4e5a-969a-c0249974105a","id":"0001924","name":"0001924_ru_his_po_periodu_oktyabr_1894___iyun_1914_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду Октябрь 1894 - июнь 1914 гг.","taskText":""},"text":"Данный период в истории России ознаменован правлением Николая II, последнего русского императора.\nОдним из важных событий является русско-японская война(1904-1905 г). Причинами войны стали аренда Россией Ляодунского полуострова и Порт-Артура как военно-морских баз, борьба с Японией за влияние в Китае и Корее, отвлечение внимания населения от революционных движений(«Маленькая победоносная война»). Война оказалась для России неудачной, были проиграны все сухопутные и морские сражения, военачальники допускали много ошибок. Итогами войны стали поражение России и ослабление её позиций на Дальнем Востоке, потерян Ляодунский полуостров, Порт-Артур и Южный Сахалин, революционные движения получили новый толчок к развитию.\nВторым важным событием является Первая русская революция (1905-1907 г.) Причины революции таковы: 1) Поражение России в войне с Японией. 2) Нерешённость аграрного вопроса (сохранение помещичьего землевладения, крестьянской общины, малоземелье крестьян), ухудшение положений рабочих, недовольство самодержавием вызванное отсутствием политических свобод и парламента. Результатами революции стало превращение России в конституционную монархию с парламентом и легальными партиями, ведение свободы слова и печати, улучшение жизни крестьян (отмена выкупных платежей) и пролетариата. Однако по-прежнему, сохранялось малоземелье крестьян, помещичье землевладение, был не решён национальный вопрос и др. Эти проблемы в будущем обострятся и станут причинами Первой мировой войны и Февральской революции.\nОдним из событий данного периода стало «Кровавое воскресенье» 9 января 1905 г. Причины таковы: 1) Ухудшение положения рабочих(низкая зарплата, высокие штрафы, долгий рабочий день) 2) Забастовка на Путиловском заводе из-за несправедливого увольнения рабочих. Немалую роль в событии сыграл священник Георгий Гапон. Он создал рабочую организацию « Собрание русских фабрично-заводских рабочих Санкт-Петербурга». Был инициатором мирного шествия к Зимнему дворцу и подачи петиции Николаю II. Разгон мирного шествия, повлекший за собой гибель нескольких сотен человек, вызвал возмущения в российской и мировой общественности, и послужил толчком для начала Первой русской революции.\nОдной из важных личностей данного периода является министр финансов, председатель Совета министров С.Ю. Витте. Он провёл денежную реформу и ввёл золотой стандарт(обеспечение золотого рубля), что сделало национальную валюту конвертируемой и укрепило финансовую систему страны. Ввёл государственную винную монополию, что дало дополнительный доход государству. Широко привлекал иностранный капитал. С помощью своего таланта дипломата, отклонил контрибуцию и ограничение военного присутствия России на Дальнем Востоке в рамках Портсмутского мира с Японией.\nВторой личностью данного периода является П.А. Столыпин. Он провёл аграрную реформу: крестьяне получили право выходить из общины со своим наделом, произошло уравнение в правах крестьян и других сословий. Предлагал и другие реформы: образования, ограничение службы с 5 до 3 лет, уравнение прав мужчин и женщин. Преобразования П.А. Столыпина многим не нравились, что привело к организации теракта против него. Его гибель привела к свёртыванию начатых преобразований.\nЕщё одной знаменитой личностью данного периода является С.О. Макаров. Военно-морской деятель, океанограф, изобретатель личного транспорта, разработчик теории непотопляемости. В 1895 г. разработал русскую семафорную азбуку. Руководил действиями кораблей при обороне Порт-Артура. Погиб на броненосце « Петропавловск, который взорвался на японской мине.\nВ целом период 1894-1914 является переломным для нашей страны. События этого времени положили начало ограничению абсолютной монархии, предоставлению населению ряда прав и свобод. Но до конца проблемы решены не были, что привело к новой революции, падению монархии и всей Российской империи.","fileName":"0001924.json"}