{"meta":{"uuid":"73ac4b4c-a8d4-4865-9054-75858ee2fb1e","id":"0001666","name":"0001666_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"1762-1796 – это годы правления Екатерины II, которая положила конец эпохе дворцовых переворотов. Данный период вошёл в историю под названием «просвещённый абсолютизм». Екатерина, перенимая европейский опыт, создаёт условия для бурного развития культуры, распространения знаний и образования. Развивается экономика страны, в то же время укрепляется самодержавная власть.\nВажным событием данного периода стал дворцовый переворот 1762 года. Причины данного события были следующие: недовольство гвардии отказом Петра III от всех завоеваний в Семилетней войне, насаждение прусских порядков в русской армии, предательство интересов России, пренебрежение к православной вере и русскому народу. Главную роль в подготовке дворцового переворота сыграли братья Орловы, особенно отличился поручик Измайловского полка Алексей Орлов. Он пользовался большим влиянием в гвардии, вербовал заговорщиков, настраивал гвардейцев против императора. Заручившись поддержкой офицеров и рядовых гвардейцев, Орлов возглавил заговор и предложил Екатерине, жене Петра III, занять престол. 28 июня 1762 года воспользовавшись отъездом Петра III в Петергоф на военные учения, Алексей Орлов с отрядом гвардейцев захватил Зимний дворец и провозгласил Екатерину императрицей. На следующий день поручик Орлов выехал в Петергоф, арестовал императора и заставил его отречься от престола в пользу жены Екатерины. Свергнутого императора Орлов заключил в замок в Ропше.\nВ результате дворцового переворота с престола был свергнут Пётр III. На престол вступила Екатерина II, закончилась эпоха дворцовых переворотов, наступила политическая стабильность, были созданы условия для дальнейшего развития страны.\nЕщё одним важным событием данного периода стала борьба Екатерины II с Французской революцией в 1789-1796 годах. Причины тому были следующие: страх Екатерины перед революцией, недопустимость её распространения в Европе, стремление Екатерины II подавить революцию во Франции, уничтожить республику и восстановить монархию Бурбонов, свергнутую в 1792 году. Екатерина потребовала возвращения всех российских аристократов из Франции. Поручила российскому послу организовать побег Людовика XVI из Парижа (побег оказался неудачным, Людовика задержали). После казни Людовика XVI в 1793 году Екатерина разорвала дипломатические и торговые отношения с Францией. Запретила ввоз французских товаров и заход французских кораблей в российские порты. По приказу Екатерины II российская эскадра участвовала в морской блокаде Франции. Екатерина поддерживала французских монархистов, предоставляла им убежища. Екатерина запретила в России публикации о французской революции. Готовила отправить во Францию шестидесяти тысячную армию во главе с Суворовым. По инициативе Екатерины II была создана первая антифранцузская коалиция в составе Англии, Австрии и России для совместной борьбы с Францией.\nВ результате политики Екатерины II были разорваны все дипломатические и политические связи с Францией, которая оказалась в международной изоляции. Была сформирована антифранцузская коалиция, Россия стала превращаться в жандарма Европы.\nДругим важным событием данного периода стала русско-турецкая война 1787-1791 годов. Причины войны были следующие: Стремление Турции вернуть Крым и Северное Причерноморье, недовольство Георгиевским трактатом и вводом российских войск в Грузию, стремление Екатерины II осуществить «Греческий проект», возродить Византийскую империю под протекторатом России. Большой вклад в победу внёс полководец А.В. Суворов. В 1787 году он разгромил турецкий десант у крепости Кинбурн. В 1789 году Суворов разгромил под Фокшанами тридцатитысячный турецкий корпус. В сентябре 1789 года Суворов разгромил турецкое войско на реке Рымник, за что получил титул Граф Рымникский. В декабре 1790 года Суворов штурмом взял турецкую крепость Измаил на реке Дунай.\nВ результате русско-турецкой войны в 1791 году был подписан Ясский мирный договор, по которому Турция признала присоединение Крыма к России и протекторат России над Восточной Грузией, Россия получила земли между Днестром и Южным Бугом. Бессарабия, Молдавия и Албания были возвращены Турции.\nДанный период имеет большое значение для истории страны. Политика в духе просвещения способствовала бурному развитию культуры, распространению образования и знаний, сокращению отставания от Европы. Екатерине удалось приспособить самодержавие к развивающимся в обществе капиталистическим отношениям, при этом не утратив его силы. Успехи во внешней политике создали условия для дальнейшего продвижения России на юг и превращения её в Черноморскую державу.","fileName":"0001666.json"}