{"meta":{"uuid":"78f5136e-2b17-4b5c-b759-8fc397468201","id":"0001642","name":"0001642_ru_his_period_1991_1999_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Период 1991-1999 гг.","taskText":""},"text":"Данный период вошел в истории нашей страны как период руководства Российской Федерацией президентом Борисом Николаевичем Ельциным.\nОсновными событиями данного периода во внутренней политике были реформы Е. Гайдара, переход к рыночной экономике, принятие Конституции 1993 года на референдуме, политический кризис 1993 года. Во внешней политике сформировалось новое направление – отношения со странами СНГ.\nВ России было положено начало радикальным экономическим реформам. Большую роль в их проведении сыграл Е. Т. Гайдар. Главной причиною реформ была неспособность плановой экономики выполнять главные функции – жизнеобеспечение страны. Она исчерпала свои возможности, в стране был дефицит. Был необходим переход к эффективной рыночной экономике. Е. Т. Гайдар принял решение о проведение денежной реформы: был создан новый российский рубль, была введена конвертируемость рубля, начали создаваться коммерческие банки. Также Е. Т. Гайдар провел либерализацию цен и торговли. В «шоковую терапию» Е. Т. Гайдара также входило проведение приватизации. На первом этапе всем гражданам были выданы ваучеры для приобретения акций. Следствием начала перехода к рынку стало насыщение магазинов товарами, но с другой стороны начались инфляция, безработица, забастовки, Е. Т. Гайдар ушел в отставку.\nВ государственно-политической системе общества также произошли изменения. Большую роль в преобразованиях сыграл Б. Н. Ельцин. Одним из наиболее ярких событий данного периода является политический кризис 1993 г. Его причинами были противоречия исполнительной и законодательной власти при разработке Конституции: Б. Н. Ельцин предлагал президентскую республику с широкими полномочиями президента, а Верховный Совет – парламентскую республику; Б. Н. Ельцин предлагал ввести разделение властей, Верховный Совет хотел оставить всю власть у советов. Б. Н. Ельцин объявил о референдуме для принятия новой Конституции и для выборов в новые органы власти, а работу старых органов власти приостановил. В ответ Верховный Совет отстранил президента Б. Н. Ельцина от власти. В таких условиях Б. Н. Ельцин ввел войска в Москву и расстрелял Белый дом, где находился Верховный Совет. Члены Верховного Совета были арестованы. Следствием этого конфликта была ликвидация советской власти в России, которая управляла страной с 1917 года, начала создаваться новая политическая система.\nСобытия данного периода привели к сильному расслоению населения на «богатых» и «бедных». Это привело к тому, что сегодня данная ситуация лишь ухудшилась, формирование «среднего класса» было затруднено. Принятие новой Конституции привело к стабилизации политической системы. Ослабление армии и роспуск ОВД привели к тому, что В.В. Путину пришлось приложить много усилий для улучшения положения в армии. А из-за уступок Б. Н. Ельцина В. В. Путину пришлось ужесточить внешнюю политику страны.","fileName":"0001642.json"}