{"meta":{"uuid":"c0e5165a-00ff-453e-aed0-8e401fa10139","id":"0001008","name":"0001008_ru_lit_kogo_i_pochemu_mojno_schitat_dvoynikami_raskolnikova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Кого и почему можно считать двойниками Раскольникова?","taskText":""},"text":"Главный герой романа Михаила Федоровича Достоевского «Преступление и наказание» – Родион Раскольников создал свою теории, следуя которой, правоимеющий может во имя благой цели убить другого человека и оправдать свой поступок стремлением к высшей справедливости. В этом произведении присутствуют персонажи, у которых тоже есть своя теория и в этом они схожи с Родионом.\nПетр Петрович Лужин придерживается экономической теории \"о целом кафтане\", которая гласит о том, что каждый человек должен заботиться прежде всего о себе, а не об окружающих. Согласно теории Лужина, личный интерес — это залог счастливого общества. Схожесть их с Раскольниковым заключается в том, что, придерживаясь своих интересов они могут преступить через закон. Сам Родион понимает, что если довести до последствий, то что проповедовал Лужин, то «выйдет, что людей можно резать…». Единственное отличие их теорий заключается в том, что Раскольников оправдывает свои поступки стремлением к всемирному благу и счастью, а Лужин нет, он руководствуется сугубо личной выгодой. Кроме того, они похожи тем, что они оба стремятся возвысится над другими. Раскольников не хочет признавать то, что он «тварь, дрожащая» и в убийстве старухи, желает найти подтверждение того, что он правоимеющий. Если Раскольников хочет доказать это сам себе, то Лужин, в свою очередь, в этом уверен на сто процентов и просто старается продемонстрировать это окружающим. Он показывает своё пренебрежение ко всем, потому что считает себя выше других. Его желание найти кроткую и во всём ему потакающую жену указывает на его манию величия.\nТеория Свидригайлова практически повторяет теорию Раскольникова. Она гласит о том, что зло может быть оправдано, если оно делается ради какой-то важной личной цели. «Единственное зло и сто добрых дел!». Их взгляды на этот мир очень схожи, поэтому их можно называть двойниками, недаром Свидригайлов говорит, что они «одного поля ягоды». Эти герои также схожи своими внутренними противоречиями, которые как-то уживаются в них. Фамилия Раскольникова уже говорит о внутреннем расколе персонажа в нем уживается хладнокровный «убивец» и высоконравственный человек, который помогает пьяной девушке на улице. В Свидригайлове в свою очередь, сочетаются пошлый и беспринципный развратник и ценитель большого искусства. Не зря же Федор Михайлович Достоевский именно в уста Свидригайлова вложил слова о Сикстинской Мадонне, любимой картине писателя: \"...об Рафаэлевой Мадонне Госпоже Прилуковой в альбом сумел написать\". Но несмотря на все свои положительные качества, эти герои являются преступниками и в этом заключается еще одно их сходство. Раскольников является убийцей, а Свидригайлов шулером и человеком, который осквернял малолетних детей. Если бы Раскольников не осознал плачевность такого пути и своей теории, его бы мог ожидать такой же конец, как и Свидригайлова — самоубийство.\nТаким образом, мы видим, что этих двух персонажей недаром называют двойниками Раскольникова, потому что они во многом на него похожи. Если бы их не было в жизни Родиона, его судьба сложилась бы иначе, ведь во многом благодаря им он, как бы, смог посмотреть на себя со стороны и понять весь ужас своего положения и измениться.","fileName":"0001008.json"}