{"meta":{"uuid":"fbc7b614-c98f-4745-b7b3-e4ffaf7fd00e","id":"0001015","name":"0001015_ru_soc_razdelyay_i_vlastvuy__mudroe_pravilo_no_obedinyay_i_napravlyay_eshche_luchshe_gete_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Разделяй и властвуй» — мудрое правило, но «объединяй и направляй» ещё лучше» Гёте","taskText":""},"text":"Цитата великого немецкого писателя, философа и мыслителя действительно заслуживает внимания. Но чтобы её разобрать нужно сначала понять, что он имел ввиду под «разделяй и властвуй» и «объединяй и направляй».\nПод «разделяй и властвуй» автор имел ввиду тоталитарный режим власти. Тоталитарный режим власти (тоталитаризм) — политический режим подразумевающий абсолютный (тотальный) контроль государства над всеми аспектами общественной и частной жизни. То есть, всё внутри страны подконтрольно власти.\nПод «Объединяй и направляй» имеется ввиду режим демократии — политическая система, в основе которой лежит метод коллективного принятия решений с равным воздействием участников на исход процесса или на его существенные стадии.\nТеперь нужно узнать о критериях тоталитаризма и демократии, чтобы эти два понятие можно было отличить друг от друга. Итак, признаки тоталитаризма:\n1)Власть монополизирована одной политической партией, а в ней — одним лидером, «вождем» либо политическим кланом\n2) Руководство страны имеет неограниченные полномочия. Отсутствует разделение властей. Суды и парламент полностью подчинены верховной власти.\n3) Оппозиция запрещена, многопартийности не существует. Инакомыслящих жестоко преследуют.\n4) Права и свободы человека декларируются, в действительности граждане беззащитны перед произволом властей и др.\nПризнаки демократии:\n1)\tВыбор правительства должен осуществляться в результате политического процесса, в который будет вовлечено все взрослое население той или иной страны\n2)\tДемократия нуждается в свободе слова и свободе собраний, а также — в свободной прессе\n3)\tЛидерство является крайне важным фактором мобилизации избирателей и обеспечения поддержки того или иного курса правительства.\n4)\tВласть должна распределяться равномерно по всем уровням политической системы\nНу а теперь обратимся к конкретным примерам. За примерами, как говорится, «далеко ходить не надо», СССР в период правления Сталина (1929-1953). Однопартийность и всевластие правящей партии, подавление прав и свобод, всеобщая слежка, репрессии и подавление оппозиции и много другое характеризовало этот период — период абсолютного тоталитаризма. Однако, по моему мнению, мы не можем утверждать, что этот период был абсолютно точно плохим, так как в этот период была выиграна Великая Отечественная Война, и никто не может утверждать, что она была бы выиграна и без такого подхода.\nЧто же о демократии? Тут в качестве примера могу привести сразу несколько стран: сегодняшние Германия, Нидерланды и Великобритания. В данных государствах существует полный политический плюрализм, отсутствует государственная идеология. Народ является единственным легитимным источником власти, общество осуществляет самоуправление и никто этому не препятствует.\nЯ согласен с автором цитаты, действительно демократический режим лучше тоталитарного, потому что никто кроме народа не может точно знать, что народу нужно!","fileName":"0001015.json"}