{"meta":{"uuid":"60a03f60-63a8-4d62-86f0-0646a3be1b59","id":"0001845","name":"0001845_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"Период правления Екатерины 2 на российском престоле многие современные историки назвали \"Золотым веком Российского дворянства\". И совершенно справедливо, ведь со времён Петра 1, который держал дворянство в ежовых рукавицах, заставляя всю жизнь служить Родине, никто не проводил настолько выгодных дворянам преобразований. Например, Екатерина 1 и Пётр 2 ничего нового не ввели, Анна Иоанновна отменяет бессрочную службу, вводя 25-летний срок (1736 г.), Елизавета Петровна закрепляет права владеть землёй и крестьянами (1746 г.) и ссылать их в Сибирь (1760 г.), Пётр 3 вообще издаёт \"Манифест о вольности дворянства\" (1762 г.), освобождая дворян от государственной службы. Но, по моему мнению, самое лучшее время жизни для дворянского сословия было именно в эпоху правления Екатерины 2 (1762-1796 гг). Но вот какие вопросы меня интересуют. Почему Екатерина 2 стала вести эту продворянскую политику? Какие изменения произошли в жизни дворян? Какова была реакция дворян на эти преобразования? Именно на эти вопросы я попытаюсь ответить в этом эссе.\nКонечно же, любой человек, изучающий время правления Екатерины 2, может задуматься над тем, почему же она решила следовать такой политике. Я считаю, что это связано с обстоятельствами её восшествия на престол. Как известно, императрица пришла к власти в результате дворцового переворота, а для удержания власти ей была необходима опора, которой выступило дворянство. То есть фактически императрица специально задабривала дворян разными реформами, чтобы те не пытались её \"убрать\".\nЧто же делала Екатерина, чтобы остаться на престоле? По моему мнению, её своеобразной \"визитной карточкой\" являются т.н. Жалованные грамоты дворянству и городам (1785 г.). Именно эти два документа окончательно закрепили за верхними сословиями те права. обязанности и привилегии, уже предоставленные предшественниками Екатерины 2 в течение 18 века, и предоставляли ряд новых. В частности, дворяне освобождались от расквартирования войсковых частей и команд, получали право собственности на недра земли и право иметь свои сословные учреждения. Но были и иные законы, расширявшие права дворян. Например, в 1765 году был принят указ, по которому помещики могли отправлять своих крестьян в ссылку или на каторгу, а в 1767 году был принят указ, который давал право помещикам делать с крестьянами что угодно, но только не убивать их. Это просто ужасно! Лично я считаю, что такие преобразования Екатерина 2 издавала, находясь под каким-то давлением дворян, будто они её заставляли вводить новые привилегии, дабы улучшить своё и без того удобное положение. Следствие таких реформ, кстати говоря, весьма предсказуемо - крестьянское восстание под предводительством Емельяна Пугачёва (1773-1775 гг). С большим трудом правительству удалось его подавить. Но и тут Екатерина 2 не остановилась, и уже в ближайшее время было введено крепостное право в Малороссии (1783г.) и Новороссии (1796г.).\nКакова же была реакция дворян на преобразования Екатерины 2? Нетрудно догадаться, что они были в полнейшем восторге. А как же иначе? Ведь им было разрешено если не всё, то очень многое. Под этим влиянием дворяне стали другими, и это заметили многие.\nПодводя итог своего эссе, я делаю вывод о том, что период правления Екатерины 2 ознаменован значительными улучшениями в жизни дворянства, которые начали происходить ещё при Петре 1. Ни один русский правитель не стремился так угодить дворянам, как Екатерина 2. Лично я считаю, что данное качество императрицы отнюдь не положительное и говорит о, грубо говоря, её продажной натуре. Но что ж поделать? Историю нам не изменить. Остаётся лишь пожинать плоды прошлого!","fileName":"0001845.json"}