{"meta":{"uuid":"c01e9f79-4958-4f41-b6ce-f5a03e94a33e","id":"0001379","name":"0001379_ru_rus_problema_mirooshchushcheniya_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема мироощущения на войне (По тексту Е.А. Подольного)","taskText":"(1)Выйдя из гостиницы, майор взглянул на часы — время ещё было. (2)Не спеша\nпошёл по Садовому к Маяковке.\n(3)Тишина. (4)Утро дышит свежестью: перед рассветом прошёл щедрый дождь,\nсмыл пыль с асфальта и листвы. (5)Но сейчас эта благодать не радует. (6)Первое, что\nтак бросается в глаза, — это крест\tнакрест заклеенные окна домов. (7)Лица москви\nчей суровы и озабоченны. (8)На обочине тротуара собралась небольшая толпа. (9)Люди молча глядят на про\nтивоположную сторону улицы. (10)Там, в наспех поставленном ограждении, скорбно\nпокоятся остатки трёхэтажного дома, разрушенного фашистской бомбой. (11)На гру\nде битых кирпичей — распоротый осколком школьный портфель; тихий утренний\nветерок осторожно листает страницы вывалившегося из него букваря...\n(12)Поневоле сжимаются кулаки. (13)Майор ускоряет шаг, словно каждая поте\nрянная минута — ещё чья\tнибудь загубленная жизнь.\n(14)Вот и площадь Маяковского. (15)Из чёрного рупора репродуктора над ней ве\nличественно и звонко расплёскиваются звуки кремлёвских курантов. (16)Затем при\nглушённо, словно издалека, доносится голос Левитана: «…Враг, несмотря на огром\nные потери, продолжает продвигаться на можайском и волоколамском направлени\nях... подбито тридцать семь фашистских танков... уничтожено шестьдесят четыре\nсамолёта...»\n(17)Алексей Фёдоров вздохнул с облегчением: ведь есть среди этих поверженных\nфашистских пиратов и те, что два дня назад сбил он со своим экипажем, участвуя\nвместе с истребителями на грозном Пе 2 в отражении ночных массированных налё\nтов на столицу... (18)Так думал высокий стройный майор в чёрном реглане*, разма\nшисто вышагивая по улице Горького, а за его спиной из того же репродуктора разда\nвалась волнующая мелодия такой знакомой песни:\n(19)Мы не дрогнем в бою\nЗа столицу свою,\nНам родная Москва дорога.\n(20)Нерушимой стеной\nОбороны стальной\nРазгромим, уничтожим врага!\n"},"text":"Война – явление губительное, разрушительное, она приносит человеку несчастья, мучения, страдания. А каково человеку жить в военных условиях? Как человек во время войны воспринимает свою жизнь? Такими вопросами задается автор текста Е. А. Подольный, поднимая проблему мироощущения человека на войне.\nДанную проблему автор раскрывает через описание переживаний майора Алексея Федорова. Идя по разрушенным войной улицам, наблюдая за суровыми лицами москвичей, глядя на лежащий на груде кирпичей, распоротый осколком школьный портфель, герой невольно сжимает кулаки, его настроение омрачается, оттого что именно сейчас идет война, погибают беззащитные люди, страдает весь народ. И ничто не радует майора: ни свежесть утра, ни щедрый дождь, ни зеленая листва. Эта благодать не может радовать, ведь идёт война, а каждая минута - чья-то загубленная жизнь.\nПозиция автора выражена через описание чувств героя истории. Е. А. Подольный считает, что на войне человек воспринимает свою жизнь совершенно иначе, чем в повседневной жизни. В военных условиях вся красота мира омрачается гибелью, страданиями людей, очень тяжело радоваться простым вещам, а поистине радостной новостью может являться весть о маленьких победах соотечественников, поднимает настроение воинственный дух народа.\nНельзя не согласиться с мнением автора. Я считаю, что во время войны все силы и старания человека направлены на установление мира в родной стране, на победу своего народа. Война беспощадна, она губит тысячи, сотни тысяч жизней, и непременно такая ужасная картина перед глазами участника военных событий пагубно сказывается на его мироощущении, восприятии жизни.\nМысленно обращаясь к русской классической литературе, вспомним рассказ М. Шолохова «Судьба человека». В центре повествования – события военного времени, изменившие жизнь Андрея Соколова, главного героя произведения. В плену Соколов совершает первое в своей жизни убийство – он убивает пленного солдата Крыжнёва, который хотел выдать своего командира. На войне герой осознает, что каждая минута дорога, на кону своя собственная жизнь и судьба всего народа. Он готов расправляться с предателями, бороться до последнего, при этом сохраняя свое достоинство. Так, мироощущение Андрея Соколова в разгар военных событий отличается от восприятия жизни в мирное время.\nТакже вспомним произведение Юрия Бондарева «Мгновения». В одном из рассказов он обращается к своим ощущениям во время войны. Автор утверждает, что, несмотря на теплую погоду, солдаты временами ненавидели солнце – оно могло своим светом обнажать картину боя, «обещало косяки пикирующих «юнкерсов». Ощущали себя молодые солдаты на двадцать и на сорок лет одновременно, они мечтали о мире и спокойствии. А война перечеркивала всю красоту мира и природы.\nТаким образом, на войне человек не может ощущать себя комфортно, он не переставая испытывает сильное напряжение, а порой даже страх, ненависть. Так, все радости мира становятся недоступны человеку, находящемуся на войне.","fileName":"0001379.json"}