{"meta":{"uuid":"2fd16a8e-88d8-47d6-96bc-149c0444a002","id":"0001857","name":"0001857_ru_his_po_periodu_1014___1054_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1014 - 1054 гг.","taskText":""},"text":"1014 – 1054 – период правления Ярослава Мудрого. Многие историки оценивают этот период, как продолжение укрепления Русской государственности, начала обособления ее от влияния Византийской культуры. Так одним из ярчайших событий, свидетельствующих об этом является принятие Ярославом Мудрым в 1016 году Русской правды – первого единого свода законов в Киевской Руси. Главной причиной создания этого документа являлось стремление Ярослава Мудрого к централизации власти, укреплению Русской государственности и предотвращения междоусобных конфликтов. Следствием принятия Русской правды в качестве единого свода законов стало внесение большого вклада в укрепление единства Древней Руси, была юридически оформлена Русская государственность.\nМногие историки также оценивают укрепление Ярославом единства Древнерусского государства, как стремление к предотвращению начинавшихся на Руси междоусобных конфликтов. Еще одним свидетельством этого является раздел Ярославом в 1024 году Русских земель со своим братом Мстиславом Тмутараканским, после междоусобной войны с ним. Не смотря на возможность продолжения конфликта, Ярослав отказался от продолжения борьбы, впрочем, отторгнутые земли вернулись в состав единого Русского государства в 1036 году после смерти Мстислава. Прочной раздела земель являлось нежелание Ярослава сильнее разжигать междоусобную войну, которая в дальнейшем мог привести к началу других конфликтов на территории Руси, дестабилизации и развалу государства. Следствием такой политики стало сохранение единства Русских земель и предотвращение начинавшейся междоусобицы.\nТакже стоит отметить стремление Ярослава к большей независимости от Византии в культурной и религиозной сферах, это послужило прочной первого русского митрополита Иллариона в 1053 году. Это стало свидетельством укрепления самостоятельности Русской церкви, и способности Руси проводить независимую культурную и религиозную политику. Важно сказать, что Ярославом были заключены несколько династических браков с правящими домами стран Европы, что позволило Руси заключить выгодные союзы и договора, укрепить свое международное положение.\nТаким образом в период правления Ярослав Мудрого был сделан большой шаг в укреплении Русской государственности, была заложена крепкая основа для развития законодательства и права, был взят курс на независимое от Византии развитие религии и культуры. Одновременно с этим, многие историки оценивают этот период как зарождение междоусобных конфликтов, что в скором времени перерастут в настоящие междоусобные войны и приведут к появлению Удельной Руси.","fileName":"0001857.json"}