{"meta":{"uuid":"c05eb4d8-bbb2-4d82-9690-e2716a49a5ab","id":"0001768","name":"0001768_ru_his_po_periodu_1881_1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1881-1894 гг.","taskText":""},"text":"1881-1894гг. - период правления императора Александра 3. Именно этот период историки называют периодом контрреформ.\nУбийство отца значительно повлияло на выбор методов деятельности. С самых первых дней правления Александр 3 взял курс на укрепление самодержавия в стране. Именно поэтому в апреле 1881 года император подписывает манифест «о незыблемости самодержавия». Здесь большую роль сыграл обер-прокурор К.П.Победоносцев. Именно он составил текст манифеста и предоставил его Александру.\nНедовольство крестьян своим положением и участившиеся выступления против помещиков заставляют Александра 3 серьёзно подойти к крестьянскому вопросу. В 1881 году было ликвидировано временнообязанное положение и понижены выкупные платежи, для льготного кредитования в 1882 году открывается крестьянский банк, в 1885 году отменена подушная подать. Все эти мероприятия смягчили напряжённость в обществе, хотя полностью крестьянский вопрос так и не был решён.\nВ 1881 году Александр назначает министром финансов Н.Х.Бунге. Для ускорения экономического развития и борьбы с инфляцией он проводит ряд мероприятий. Были повышены старые налоги и введены новые, повышены таможенные пошлины на импорт, произведено сокращение армии. Это способствовало наполнению государственного бюджета.\nВ 1887 году на пост министра финансов приходит И.А.Вышнеградский. В 1891 году он вводит новый таможенный тариф, повышает косвенные налоги, создаёт новую систему налогообложения торговых и промышленных предприятий. Также частные железные дороги подчинялись государству. Это способствовало улучшению финансового положения в стране и достижению стабильности финансовой системы.\nВ 1884 году Александр проводит реформу образования. Он подписывает указ о введении нового университетского устава, предложенного Катковым. В результате была ликвидирована автономия университетов, увеличена плата за обучение и введена форма, что обеспечило контроль государства над высшей школой. В 1887 году был выпущен циркуляр «о кухаркиных детях», запрещавший принимать в гимназии детей кучеров, лакеев, прачек и т.д. Это нарушило всесословный характер образования и сделало недоступным получение образования низших сословий. (Делянов)\nВ 1882 году был издан закон о запрещении труда малолетних. А позже закон о запрете на ночную работу несовершеннолетних и женщин, законом были оговорены порядок и условия найма и расторжения трудового договора. Эти законы положили начало рабочему законодательству в России.\nВ период правления Александра 3 Россия не участвовала ни в одной войне. Отказ помогать Болгарии привёл к разрыву дипломатических отношений с ней и ослаблению влияния России на Балканах.\nПокорение туркменских племён завершилось присоединением Средней Азии.\nСоздание Тройственного союза подтолкнуло Россию к сближению с Францией. Это способствовало оформлению русско-французского союза.\nЭтот период важен в истории нашей страны. Но оценить его однозначно нельзя: с одной стороны, было положено начало рабочему законодательству, предпринимались попытки улучшения жизни крестьян, отменена подушная подать, было положено начало отношений с будущими союзниками, с другой – были ограничены многие реформы Александра II, укреплены позиции самодержавия, ограничен доступ к образованию для низших сословий, усилены позиции дворянства, не был до конца решен крестьянский вопрос, а народу не были предоставлены реальные права и свободы, что впоследствии приведёт к Первой русской революции.","fileName":"0001768.json"}