{"meta":{"uuid":"ce9b67ae-14cc-42e1-a40f-5ee1a72c0ca2","id":"0001078","name":"0001078_ru_soc_progress_ukazyvaet_tolko_napravlenie_dvijeniya_i_emu_bezrazlichno_chto_ojidaet_v_konce_etogo_puti_blago_ili_zlo_y_heyzinga_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Прогресс указывает только направление движения и ему безразлично, что ожидает в конце этого пути: благо или зло» (Й. Хейзинга)","taskText":""},"text":"«Прогресс указывает только направление движения и ему безразлично, что ожидает в конце этого пути: благо или зло» (Й. Хейзинга)\nДанным высказыванием Й. Хейзинга хотел сказать, что прогресс может оказывать как положительное, так и отрицательное воздействие на общество, то есть, автор говорит о противоречивости прогресса.\nИтак, что же такое прогресс? Прогресс - это направление развития от простого к сложному, от менее совершенного к более совершенному. Прогресс - это одно из направлений развития общества, то есть, необратимого, закономерного и направленного изменения общества. Наличие прогресса в обществе может свидетельствовать о том, что он не принесёт никаких негативных последствий. По своей сути прогресс противоречив и относителен. Противоречивость общественного прогресса подразумевает, что одно и тоже прогрессивное явление может оказывать как положительное, так и отрицательное воздействие. Относительность же может быть не применима к некоторым областям общественной жизни, например, к религии, к искусству. Я считаю, что прогресс должен наносить обществу как можно меньше негативных последний, поскольку порою эти последствия очень трудно исправить или же вовсе невозможно. В современном мире происходит огромное количество изменений, и лишь малая часть из них приносит только пользу. Стоит упомянуть и о критериях прогресса, к которым относятся: развитие науки и техники, рост социальной справедливости, совершенствование нравственности людей, развитие человеческого разума, развитие производственных сил и другое.\nС мнением автора трудно не согласиться. В журнале «Мир философии» я прочитала статью, в которой ставится вопрос: «Интернет - это польза или вред для общества?». В данной статье говорится о том, что, несомненно, Интернет - это прогрессивное явление, но, к большому сожалению, минусы его появления дают о себе знать. В современном мире Интернет является незаменимым источником информации, средством для связи с дальними родственниками, друзьями; но с другой стороны, чрезмерное проведение времени в Интернет пространстве может вызвать зависимость, особенно у маленьких детей. Данный пример говорит о том, что от прогресса модно ожидать различного рода последствия.\nВ качестве другого аргумента мне хотелось бы обратиться к школьному курсу «История». В середине прошлого века известный академик А. Сахаров участвовал в разработке водородной бомбы. Данное изобретение можно назвать прогрессом для страны, так как ранее ничего подобного не существовало. Но именно это событие стало началом гонки вооружённой между Российским государством и США. А это может нанести серьезные последствия для политической сферы в настоящем. Это ещё раз подтверждает неоднозначность и противоречивость прогресса.\nТаким образом, обобщая все вышесказанное, я с уверенностью могу сказать, что Й. Хейзинга был прав в своём высказывании, когда сказал, что прогресс имеет лишь направление, а его результат может как причинять зло, так и приносить блага.","fileName":"0001078.json"}