{"meta":{"uuid":"8493a73c-a28b-4215-b7c1-d65083810928","id":"0001275","name":"0001275_ru_lit_tema_lyubvi_i_tvorchestva_v_romane_ma_bulgakova_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Тема любви и творчества в романе М.А. Булгакова «Мастер и Маргарита»","taskText":""},"text":"Говорят, что любовь стоит у истоков всех великих чудес, будь-то создание семьи, обретение жизни или овладение различными видами искусства. Эту мысль Михаил Булгаков развивает в своем романе \"Мастер и Маргарита\", где темы любви и творчества тесно переплетаются друг с другом, создавая ощущение неразрывности, воссоединения, гармонии.\nВ первую очередь, о слиянии эти двух тем воедино нам, читателям, говорит само название. М. Булгаков не дает своему персонажу звучное имя, а присваивает ему титул Мастера, что, на мой взгляд, подчеркивает важность того дела, которым занимался центральный персонаж и ради которого пожертвовал всем.Да, он, действительно был мастером, умельцем, профессионалом в литературном творчестве, потому что написал роман о Понтии Пилате, вызвавший глубокий резонанс в обществе литераторов.После обращения в редакцию с просьбой напечатать роман в газете Мастер столкнулся с явной, неоправданной критикой со стороны Латунского, называвшего автора \"воинствующим старообрядцем\". Исходя из этого, мы можем сделать вывод, что произведение не только не оставившее равнодушным, но и вызвавшее такой интерес, не может быть пресным, даже наоборот, роман находится в центре внимания, что говорит о таланте его создателя.\nНо при чем же здесь любовь? Из рассказа \"бритого, темноволосого, с острым носом, встревоженными глазами, в засаленной черной шапочке с вышитой на ней желтым шелком буквой \"М\" мы узнаем историю о любви всей его жизни. Маргарита, навеки поселившаяся в душе Мастера, подтолкнула его на написание романа. Она была для него всем: музой, благодаря которой безудержный поток мыслей изливался на бумагу, любимой женщиной, которая придавала сил, лучшим другом, советчиком и критиком. Она была возле своего мужчины всё время, когда он писал роман. Я думаю, что Маргарита сумела заменить Мастеру всех. Ведь это она стала его так называть. А что ещё надо человеку для покорения любой вершины, кроме как твердо знать, что в тебя верят, тебя поддерживают и, в случае неудачи, разделят с тобой тяжелую ношу и съедят должную половину пуда соли?! Именно эта любовь является источником сил, неисчерпаемым запасом мыслей для Мастера, но всё же он уязвим, потому что даже поддерживаемый Маргаритой, сомневается в своем таланте. Великое чувство не спасает, насколько бы крепким оно не было. Но Маргарита верит в возлюбленного до конца и старается сохранить роман, из-за которого писатель пребывает в агонии, безумии, отчаянии. Она сумела спасти часть романа о Понтии Пилате от сожжения самим же рукотворцем и бережно хранила её после исчезновения главного героя. \"Рукописи не горят\", - говорит Воланд, что является ещё одним доказательством бессмертия гения. Он имеет в виду, что произведение, не нашедшее отзыва в душах людей сейчас, обязательно будет признано великим из-за его достоинства, высокого качества, глубины.\nИстория бескорыстной, чистой любви, готовой на любые жертвы во имя чувств, не требующей взамен материальных благ, всепоглощающей, дающей силы, вот что необходимо человеку для счастья., для творчества. Маргарита не перестала обожать Мастера после того, как его роман потерпел фиаско, после того, как сам автор исчез из её жизни, и даже после того, как Воланд устраивает им встречу. А она продолжает верить в талант любви всей её жизни, снова оказавшись в бедном, темном подвале. Маргарита достойна уважения.\nНа протяжении всего произведения мы встречаемся с другими персонажами, которые так или иначе связаны с творчеством. Они, конечно же, находятся в тени мастера. Берлиоз, юный поэт, Иван Бездомный, многочисленные литераторы дома Грибоедова или МАССОЛИТа показаны, по моему мнению, для того, чтобы понять, почувствовать на сравнении их деятельности с творчеством Мастера никчемность первых и талант второго. Ведь после знакомства Ивана Бездомного с Мастером, именно после их разговора, поэт осознает, что занимается вовсе не своим делом, и находит свое призвание в истории.\nИскусство и любовь питают друг друга, способствуют его нравственному росту и духовному очищению. А что ещё надо для счастья?!","fileName":"0001275.json"}