{"meta":{"uuid":"e149209a-79de-4b8c-a77e-e52ea112a388","id":"0001868","name":"0001868_ru_his_po_periodu_1725_1741_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1725-1741 гг.","taskText":""},"text":"Период с 1275 по 1741 год – начало эпохи дворцовых переворотов. В это время власть была\nкрайне нестабильна, ожесточённая борьба за неё развернулась у российского престола. Вызвано\nэто было в первую очередь отсутствием прямого наследника Петра Первого и изданным им в 1722\nгоду указом о престолонаследии, согласно которому император был вправе сам выбирать\nпреемника.\nДольше всех в данный период на престоле находилась Анна Иоанновна – дочь Ивана Пятого,\nбрата и соправителя Петра Первого. Она пришла к власти в результате второго дворцового\nпереворота. Для того чтобы «воли себе добавить», члены Верховного тайного совета,\nучреждённого Екатериной Первой, пригласили Анну Иоанновну на престол как обедневшую вдову\nкурляндского герцога, посчитав, что ей будет легко управлять. Именно поэтому по прибытии её в\nМоскву в 1730 году дворянская группировка во главе с А.М. Черкасским предложила Анне\n«Кондиции», предполагавшие существенное ограничение власти императрицы. Однако среди\nприближённых к престолу людей нашлись сторонники самодержавия, и в результате Анна\nИоанновна, опираясь на них, разорвала «Кондиции» и стала полноценной императрицей.\nПо причине того, что дворяне помогли Анне Иоанновне захватить престол, она предприняла ряд\nмер по расширению их привилегий. Так, в 1731 году был отменён петровский указ о\nединонаследии. В результате имения снова начали дробиться между дворянскими детьми,\nснизилась численность и боеспособность армии, так как теперь дворяне владели имениями и без\nобязательной службы.\nВ это время Россия всё ещё не имела выхода в Чёрное море, что мешало развитию торговли и\nпотому стало причиной русско-турецкой войны 1735-1739 годов. В этой войне особенно отличился\nБ.К. Миних. Он одержал несколько блестящих побед над турками, в том числе в битве при\nСтавучанах в 1739 году. По окончании войны был подписан Белградский мир, согласно которому\nРоссия вновь получала Азов, но всё ещё не могла иметь флот ни на Азовском, ни на Чёрном\nморях.\nАнна Иоанновна умерла в 1740 году, назначив наследником внучатого племянника Иоанна\nАнтоновича при регентстве своего фаворита Э.И. Бирона. Тот вскоре был сослан, а регентом стала\nмать Иоанна Шестого Анна Леопольдовна при фактическом правлении А.И. Остермана. Засилье\nиностранцев в период правления Анны Иоанновны, отход от петровского курса стали причинами\nочередного дворцового переворота 1741 года. Елизавета Петровна, дочь Петра Первого, которую\nактивно поддерживала гвардия, подошла ночью к Зимнему дворцу и арестовала брауншвейгское\nсемейство – Анну Леопольдовну, её мужа Антона Ульриха Брауншвейгского и Иоанна Антоновича.\nВ результате на долгие 20 лет императрицей стала Елизавета Петровна.\nТаким образом, уже в начале эпохи дворцовых переворотов виден отход от политического курса\nПетра Первого. Особенно ярко это проявляется в постепенном расширении дворянских\nпривилегий. Однако захватившая власть в 1741 году Елизавета Петровна с одной стороны\nпродолжит этот курс, даровав, например, помещикам право ссылать крестьян в Сибирь, а с другой\n– принесёт в Россию некоторую стабильность после событий данного периода и проведёт\nпреобразования, соответствующие политике её отца.","fileName":"0001868.json"}