{"meta":{"uuid":"6918c5e5-bdd1-4e0f-b600-6920b9b43d65","id":"0001500","name":"0001500_ru_his_period_1711_1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Период 1711-1725 гг.","taskText":""},"text":"Период с 1711 по 1725 год характеризуется широкомасштабными петровскими преобразованиями, которые затронули все сферы жизни общества. В этот период шла Северная война, которая во многом повлияла на будущее России и на ее положение на международной арене.\nИсторической личностью этого периода является Петр Алексеевич, сын царя Алексея Федоровича Романова. Еще в юности Петр обладал незаурядными способностями, имел тягу к многим ремеслам, хотел освоить как можно больше профессий, хотя регулярного образования так и не получил. Он хотел вывести Россию на один уровень с европейскими державами, превратить ее в сильное и могущественное государство. Петр I проводил реформы по реорганизации старых порядков и новому устройству страны. В 1711 году он учредил Сенат, высший государственный орган, обладавший законодательными и контрольно-финансовыми функциями. Заменил приказы на коллегии, ввел подушную подать, образовал губернии. В 1714 году Петр издал указ о единонаследии, по которому окончательно было оформлено правовое слияние вотчины и поместья в единое земельное владение - имение. По этому указу было запрещено делить недвижимое имущество между наследниками, а также закладывать и продавать вотчину. Причинами петровских реформ является отставание России в социально-экономическом, культурном отношении от европейских стран, а также необходимость ликвидации международной изоляции России. Следсвтием этих событий стало централизация власти, укрепление государственного аппарата, развитие науки и культуры, регламентация общественных отношений.\nВторой исторической личностью данного периода можно назвать Федора Матвеевича Апраксина, соратника Петра I, президента Адмиралтейств-коллегии. Он был очень предан государю и был готов выполнять каждое его поручение. Ф. М. Апраксин участвовал в начальных этапах создания русского флота. Он построил в Архангельске свой первый торговый корабль, затем строил флот в Воронеже и Петербурге. Апраксин сыграл очень большую роль в период Северной войны, шедшей с 1700 по 1721 гг. В 1708 г. он сумел защитить Санкт-Петербург от шведского генерала, который хотел сравнять город с землей. В 1714 году командовал русским галерным флотом, действовавшим у шведских берегов. Под его командованием была одержана решительная победа в морском сражении у мыса Гангут. Причиной Северной войны является необходимость России заполучить выход к Балтийскому морю, вернуть ранее утраченные русские территории, сокрушить стремления Швеции к гегемонии на Западе. Следствием победы в Северной войне стало превращение России в империю, завоевание ею титула морской державы на многие столетия вперед, укрепление международного положения.\nТаким образом, можно сделать вывод, что в этот период Российская империя достигла своего расцвета, приобщилась к европейской цивилизации. Историк Л. А. Кацва писал, что в это время была создана единая система управления и надзора, армия стала регулярной, возросла зависимость дворянства от государственной власти, а самое главное - это окончательное утверждение в России абсолютизма.","fileName":"0001500.json"}