{"meta":{"uuid":"31728372-7c1f-4af0-84ac-0fcfe710bdde","id":"0001551","name":"0001551_ru_his_po_periodu_1762_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1762-1796 гг.","taskText":""},"text":"1762-1796- эпоха правления Екатерины 2. Данный период характеризуется политикой «просвещенного абсолютизма», его называют «апогеем крепостничества», «золотым веком русского дворянства».\nОдним из самых важных событий данного периода является казацко-крестьянская восстание под руководством Емельяна Пугачева 1773-1775. Причинами данного события стали усиление власти и произвола помещиков по отношению к крестьянам, ухудшения положений народов национальных окраин, ликвидация властями казацкого самоуправления на Дону и Яике, тяжелое положение приписных крестьян на мануфактурах. Пугачевское восстание началось на Яике. Движения восставших, во главе с Пугачевым, объявившим себя Петром 3, приобрело не характерный для народных восстаний размах, социальный состав восставших был поистине широким: крестьяне, казаки, рабочие Урала, башкиры, татары, калмыки. Восставшие потерпели неудачу, 6 месяцев осаждая Оренбург, затем поражение от правительственных войск под Татищевой крепостью. Весной-летом 1774 года Пугачев отступал через Урал до Казани, в июле развернулась битва за город, который был покорен восставшими. Но вскоре Пугачев потерпел поражение и был вынужден отступать на юг. После решающих поражений под Царицыным и у Сальникова завода (лето 1774), предводитель восстания был схвачен зажиточными казаками и выдан царским властям. В январе 1775 года его казнили. Важную роль в этом событии сыграл донской казак Емельян Пугачев - самозванец, назвавший себя чудом спасшимся Петром 3. Пугачев поднял восстание и возглавил армию восставших. Он разработал указ об освобождении крестьян от крепостной зависимости. Следствием данного события стало переименование реки Яик в Урал, усиление репрессивного характера внутренней политики по отношению к податным сословиям, укрепление сословного строя и ряду реформ, проведенных Екатериной 2, направленных на усиление централизации. Было упразднено самоуправление казачества.\nЕще одним важным событием данного периода была русско-турецкая война 1787-1791. Причинами данного события было стремление Турции вернуть Крым, который был присоединен к России в 1783 году после отречения крымского хана, желание Турции взять реванш за поражение в Русско-турецкой войне 1768-74, желание России закрепиться у Черного моря, расширить сферу влияния в этом регионе. Осада Очакова(1788), сражение при реке Рымник (1789), осада Измаила(1790), морское сражение у мыса Калиакрия (1791) - известные сражения этой войны. Все они завершились победой русских войск. Стоит отметить роль Григория Потемкина - ближайший сподвижник Екатерины 2, проявившего себя в этой войне. Ему удалось осадить крепость Очаков. Также Потемкин осваивал Крым, основал : Херсон, Севастополь. Война 1787-1791 с Турцией завершилась подписанием\nЯсского мира. Турция признавала Георгиевский трактат 1783 года, по которому Крым перешел во владение России. Была присоединена территория между р. Буг и Днестр. Кроме того, значительно возрос международный авторитет Российской Империи.\nДанный период в истории оценивается неоднозначно. С одной стороны, несомненно, это славные года для России. Не случайно многие историки, в том числе Н.М.Карамзин, С.М.Соловьёв, считали данный период « золотым веком» русской истории. Действительно, ведь Россия стала могущественной страной с возросшим авторитетом на международной арене, с сильной армией и флотом, со стремительно развивающейся культурой, наукой, духовной жизнью. В стране появлялись и развивались новые города, создавались промышленные центры.\nС другой стороны, подчёркивается в оценке многих историков, в том числе и В.О. Ключевского, подчеркивается “продворянский” характер политики Екатерины II, усиление крепостного гнёта, борьба с инакомыслием, жестокое подавление народных выступлений.\nЭпоха Екатерины II оказала значительное влияние на дальнейшее развитие России, значительно укрепив самодержавие и государственность, мощь страны, подняв международный авторитет страны, с которой считались многие европейские страны.","fileName":"0001551.json"}