{"meta":{"uuid":"959f9a09-3458-4963-b77d-ec260509f299","id":"0001286","name":"0001286_ru_lit_dvoyniki_i_antipody_pechorina_v_romane_myu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Двойники и антиподы Печорина в романе М.Ю. Лермонтова \"Герой нашего времени\"","taskText":""},"text":"Печорин - “портрет, составленный из пороков всего нашего поколения, в полном их развитии”, в котором “больше правды, нежели бы... того желали” современники автора. Но не только главный герой содержит в себе черты поколения - Грушницкий, Вернер и Вулич такие же романтические герои, отстранившие себя от общества, но неспособные жить без него.\nГрушницкий - пародийный двойник, потому что его намерения быть одиноким, непонятым, загадочным, затмеваются идеалом Печорина, и ему ничего не остаётся делать, кроме как беситься, завидовать и страдать от недостатка внимания, чем он приобретает снисходительное внимание читателя и воспринимается несерьёзно. Во многом поэтому сочувствия и сострадания уделено больше Печорину и его скитальческой судьбе, чем смерти Грушницкого на дуэли.\nГрушницкий “носит, по особенному роду франтовства, толстую солдатскую шинель” - по той же причине Печорин носит петербургский покрой сюртука с армейскими эполетами. Грушницкий “из тех людей, которые на все случаи жизни имеют готовые пышные фразы” - после спасения княжны Мэри на балу Печорин “сказал... одну из тех фраз, которые у всякого должны быть заготовлены на подобный случай”. Цель Грушницкого — “сделаться героем романа”. А Печорин им стал. Противостояние обоих героев заставляет переживать и усиливает волнения за судьбу каждого, но противостояние это неравномерно, исход его заранее известен.\n“Милый мой, я ненавижу людей, чтобы их не презирать, потому что иначе жизнь была бы слишком отвратительным фарсом” - сказал по-французски Грушницкий, желая привлечь внимание княжны Мэри. В этой остроте есть доля правды. Жизнь его, согласно журналу Печорина, действительно напоминает театральную пьесу лёгкого содержания: “только год в службе”, “был ранен пулей в ногу и поехал на воды”, где страстно влюбился в княжну, постоянно преследовал её и, осознав, что надоел ей и что она вместо него полюбила Печорина, вызвал последнего на дуэль, где и погиб. Грушницкий не способен на ненависть, для него это слишком сильное чувство - перед выстрелом он, побледнев, опустил дуло пистолета и признался в том, что не может стрелять - но способен на бессильную злбу и презрение.\n“Милый мой, я презираю женщин, чтобы не любить их, потому что иначе жизнь была бы слишком нелепой мелодрамой” - отвечал ему Печорин, стараясь подделаться под его тон. Трагическая судьба Печорина и потребность любить, тщательно скрытая под маской вынужденной любезности и холодности, создают условия для разыгрывания подобного жанра пьес. Печорин женщин нисколько не презирает, но свободно владеет их секретами, тайнами, хорошо предугадывает их ход мыслей и использует приобретённый им жизненный опыт в своих целях, иногда разрушительных для судеб других людей.\nЕсли образ его целостен и служит основой для поверхностного повторения образом Грушницкого, то Вернер с главным героем имеет общие черты в поведении с обществом. Он “изучал все живые струны сердца человеческого, как изучают жилы трупа” - род занятий Печорина тот же, но с более успешным результатом, чем у доктора, который “никогда не умел... воспользоваться своим знанием”. Колкие фразы Печорина двусмысленны и опасны в своей двусмысленности, так как, не ответив на них подобающе, удержать авторитет в глазах окружающих практически невозможно. И у Вернера “злой язык: под вывескою его эпиграммы не один добряк прослыл пошлым дураком”. Но, несмотря на это, оба способны на проявление жалости, на выражение собственных переживаний: однажды Вернер “плакал над умирающим солдатом... “, а Печорин, отчаявшись добраться до Пятигорска, чтобы повидаться с Верой, “лежал неподвижно и плакал горько, не стараясь удерживать слез и рыданий“.\nВернер - “скептик и материалист”. А о Печорине Грушницкий отзывался так:\n“Ты во всем видишь худую сторону... матерьялист!”.\nВосприятие всего через худую сторону скорее называется скепсисом, но никак не материализмом, а первичность материи скорее волнует Печорина не более чем как тема для размышлений, но и Вернер и Печорин главным образом схожи в скептическом образе мыслей.\nНаружность доктора “была из тех, которые с первого взгляда поражают неприятно, но которые нравятся впоследствии, когда глаз выучится читать в неправильных чертах отпечаток души испытанной и высокой”. Печорин “был среднего роста; стройный, тонкий стан его и широкие плечи доказывали крепкое сложение” и “имел одну из тех оригинальных физиономий, которые особенно нравятся женщинам светским”. Несмотря на разницу, данную природой, оба приятеля разными способами могут иметь успех у женского пола. Однако Вернер старается избегать близкого общества женщин и утверждает, что к браку “не способен”, а Печорин, наоборот, увлекаясь трудностью предприятия, рано или поздно достигает своей цели и пленяет её своим обаянием, но, желая остаться свободным и суеверно боясь предсказания цыганки, избегает брака.\nОбраз Вернера дополняет образ Печорина, чем обнаруживает двойничество с ним и принимает на себя его рок - Печорин уходит, не проявивши никаких эмоций при последней встрече, желание Вернера помочь не встречает взаимности и гаснет, жизненные пути героев расходятся, а приятельские отношения рушатся.\nПоручик Вулич - ещё один двойник Печорина - также подвержен влиянию фатума, поэтому предлагает проверить, “может ли человек своевольно располагать своею жизнью, или каждому... заранее назначена роковая минута...”. Печорин любит подвергать всё сомнению, поэтому, согласившись на спор, отвергнул существование предопределения, но вскоре заметил, что “часто на лице человека, который должен умереть через несколько часов, есть какой-то странный отпечаток неизбежной судьбы” и предупредил Вулича о его скорой смерти. Этот шаг противоречит условиям спора, который за этим следует прекратить, но никто не обращает на это внимание. После осечки существование предопределения подтверждается и Печорин проигрывает в споре, но вскоре умирающий Вулич говорит “«Он прав!»” и только Печорин понимает значение этих слов.\nПомимо судьбы герои схожи ещё в некоторых чертах: хотя Вулич и не блондин с тёмными усами, его внешность будто согласовывается “для того, чтоб придать ему вид существа особенного, не способного делиться мыслями и страстями с теми, которых судьба дала ему в товарищи”. Эти же слова могут быть применимы и к главному герою. Храбрость, неразговорчивость, не равнодушие к женщинам, но и не страстное увлечение ими, приверженность к азартной игре, последовательность и хладнокровие - все эти качества присутсвуют в характере Вулича, их же можно объединить в гиперболизированном характере Печорина. Беспристрастные рассуждения о смерти обоих можно подтвердить тем, что они несколько раз остаются живы в ситуациях, исход которых не мог знать никто: у одного в случае с расчётом долга под пулями, в разгар боя, а у другого, когда встаёт вопрос об обезвреживании казака. Странная мысль, мелькнувшая у Печорина, который, “подобно Вуличу,... вздумал испытать судьбу”, при воплощении увенчивается успехом, “ведь хуже смерти ничего не случится — а смерти не минуешь!”.\nВозвратившись в крепость, Печорин рассказывает всё с ним случившееся Максиму Максимычу, который объясняет выигрыш Вулича, тем, что “эти азиатские курки часто осекаются, если дурно смазаны или не довольно крепко” прижаты пальцем. После такого замечания спор можно считать совершенно недействительным из-за нарушения условий.\n“Видно, уж так у него на роду было написано” - говорит Максим Максимыч о Вуличе.\n“Ведь есть, право, этакие люди, у которых на роду написано, что с ними должны случаться разные необыкновенные вещи!” - говорит Максим Максимыч о Печорине теми же словами. В этой идее предопределённой судьбы Максим Максимыч близок к Печорину, однако они антиподы. Штабс-капитан лет пятидесяти (человек предыдущего поколения), долго служивший на Кавказе, опытный воин с простой и открытой душой, не раз за свою жизнь побывал в приключениях и переделках. Сначала он снисходительно относится к новому соседу, считает его странным, но через год службы привязывается к Печорину всей душой и вспоминает о нём с волнением.\nХолодный приём после продолжительной разлуки и спешный отъезд Печорина расстраивают Максима Максимыча, бросившего дела службы для встречи с приятелем, - “добрый Максим Максимыч сделался упрямым, сварливым штабс-капитаном!”. Так Печорин оказал влияние и на него, и на других когда-либо знавших его людей.\nДвойники, пародийные двойники и антиподы - герои, окружавшие Печорина за срок его жизни, несут в себе его черты внешности, характера, образа мыслей, создавая контраст, на котором фигура главного героя ещё больше выделяется. Этот портрет объединяет поколение и беспристрастно характеризет его.","fileName":"0001286.json"}