{"meta":{"uuid":"e6e3d626-3643-43aa-b121-c83e497cf45d","id":"0001820","name":"0001820_ru_his_period_s_noyabrya_1796_po_mart_1801_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Период с ноября 1796 по март 1801","taskText":""},"text":"Период с ноября 1796 по март 1801 хронологически совпадает со временем правления Павла 1. Данное время характеризуется изменениями, связанными со всеми сферами жизни государства, резкой сменой внешнеполитического курса и активной милитаризацией.\nШвейцарский поход А.В. Суворова – одно из ярчайших событий временного отрезка. Необходимость военной компании была продиктована стремлением противостоять революционной и воинственной Франции, представлявшей угрозу Европе, а также оказать помощь корпусу Римского – Корсакова, находящемуся под угрозой нападения превосходящего отряда Массена. Огромную роль в данном мероприятии сыграл Александр Васильевич Суворов, возглавивший русскую армию. Генерал – фельдмаршал принял решения направить армию кротчайшим из возможных путей – через Альпы, где войска приняли участие в нескольких боях. В битве у Чёртова Моста Суворов отдал приказ зайти в тыл французским войскам, тем самым совершим неожиданный обманный маневр. Данное решение принесло победу русскому войску. В результате военного похода Российская Империя, лишенная союзной помощи коренным образом изменила внешнеполитическую линию, пойдя на сближение с Наполеоном.\nПринятие нового указа о престолонаследии – второе важное событие времени правления Павла 1. Причинами принятия документа, определяющего наследование по прямой нисходящей мужской линии стали отсутствие чёткой регламентации передачи престола после смерти действующего монарха и, по мнению некоторых историков, страх императора перед новым дворцовым переворотом. Важнейшей личностью является сам Павел 1. В 1797 году, фактически сразу после получения власти, правитель, во многом из – за нежелания снова видеть женщину на престоле, подписывает указ, согласно которому первостепенное право имеют мужские потомки, тем самым делая получения престола женским потомством фактически невозможным. В результате, данный акт позволил создать определенную структуру, с небольшими изменениями (поправки Александра 1 о равнородности) просуществовавшую вплоть до свержения династии Романовых.\nТаким образом, время правления Павла 1 нельзя оценивать однозначно. С одной стороны, был изменен внешнеполитический вектор, что лишило Россию одного из главных торговых партнеров – Англии и стало одной из причин свержения Павла 1, с другой стороны указы данного правителя способствовали небольшому послаблению в жизни крепостных и регламентации многих сторон жизни. Если оценивать влияние на будущее, то нельзя не отметить участи в антифранцузской коалиции, что создало предпосылки для дальнейших столкновений с Наполеоном","fileName":"0001820.json"}