{"meta":{"uuid":"9d3c1ec8-0923-4ce5-9e87-89ef0a86ab5d","id":"0001910","name":"0001910_ru_his_po_periodu_1132_1212_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1132-1212 гг.","taskText":""},"text":"Период русской истории с 1132 по 1212 года принято называть периодом феодальной раздробленности.\nИменно в этот период,после смерти великого князя Мстислава в 1132 году, наблюдалось дробление Киевской Руси на отдельные княжества ( к середине 12 века - 15 княжеств, к началу 13 века - 30). \nЭто политическое явление было обусловлено рядом причин: господство натурального хозяйства (экономические взаимоотношения внутри Киевской Руси были слабо развиты, каждый производил всё необходимое самостоятельно), рост городов, ослабление центральной власти, междоусобицы, экономическая независимость вотчин. Среди множества княжеств особенно выделялись три: Новгородское, Владимиро-Суздальское и Галицко-Волынское. \nВ Новгородском княжестве установилась аристократическая республика. Таким образом, управление осуществлялось элитой или 300 \"золотых поясов». Князя приглашали, его полномочия ограничивались управлением армией. Так, если князь провинился, его могли выгнать. Это и произошло с князем Всеволодом Мстиславичем. \nВ 1136 году произошло восстание в Новгороде, в нем принимали участие новгородцы, псковичи и ладожане. Вечевой сход постановил, что необходимо изгнать князя Всеволода Мстиславича. Его обвинили в небережливости смердов, в желании занять переяславский престол (1132 году он бросил Новгород и ушел в Переяславль, откуда вскоре был изгнан Юрием Долгоруким и вскоре вернулся в Новгород), в бегстве с поля битвы впереди всех. Всеволода Мстиславича посадили в епископский двор с женой, детьми и тещей. После двух месяцев заточения, 15 июля 1136 года князь был освобождён и \"пущен на все четыре стороны\". Уже 19 июля новгородцы обзавелись \"иным князем\", Святославом Ольговичем.\nВ результате восстания в Новгороде были установлены республиканские порядки. Вече превратилось в верховный орган власти, появились выборные посадники, а князей стали приглашать в Новгород лишь в качестве наемного военачальника. Князьям было запрещено владеть землей на территории новгородских пятин. Они не имели права селиться в детинце и обязаны были жить на Городище.\nОдним из самых известных деятелей этого периода является Андрей Боголюбский. В 1149 году, после занятия Юрием Долгоруким Киева, князь Андрей получает от отца в удельное правление Вышгород (10 км. от Киева). Устав от бесполезных междоусобных войн, Андрей Боголюбский в 1155 году покидает Вышгород и направляется в любимую им Суздальскую землю. Он берет с собой икону Божьей матери и помещает ее в воздвигнутом им знаменитом Успенском соборе во Владимире, поражавшем всех богатством и великолепием. С того времени икона получила именование Владимирской. Во время переноса этой иконы из Вышгорода во Владимир, Андрею Боголюбскому было явление Божьей Матери. Пресвятая Богородица велела оставить икону во Владимире. Андрей так и поступил, а на месте видения построил церковь Рождества Богородицы и городок Боголюбово, который со временем стал его любимым местопребыванием. И прозвище Боголюбский пошло от названия княжеского замка Боголюбова. \nСвоим побегом из Киевского княжества, он дает понять, что Киев уже не имеет столь важного значения для Руси. Новым духовным и государственным центром становится Владимиро-Суздальское княжество, что вскоре приведет к объединению Руси вокруг этих земель и образованию Московского государства. \nМногие историки считают, период раздробленности в истории русской государственности был не только закономерным, но и  прогрессивным, поскольку именно тогда был дан толчок развитию производительных сил, росту городов, как полноценных центров ремесла и торговли, складыванию местных школ в искусстве, а также изменению прежнего характера княжеской власти, существовавшего во многих древнерусских городах. Также многие историки  справедливо говорят и о том, что распад Руси негативно отразился на военном потенциале русских земель и их способности успешно противостоять внешней агрессии со стороны кочевников, что в дальнейшем приведет к завоеванию Руси Золотой Ордой.","fileName":"0001910.json"}