{"meta":{"uuid":"f867feba-d2ee-4faf-938a-572216cb3578","id":"0001319","name":"0001319_ru_lit_kak_epigraf_k_romanu_as_pushkina_kapitanskaya_dochka_sootnositsya_s_problematikoy_proizvedeniya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Как эпиграф к роману А.С. Пушкина «Капитанская дочка» соотносится с проблематикой произведения?","taskText":""},"text":"Роман \"Капитанская дочка\" является одним из самых известных и знаменитых произведений в творчестве А.С.Пушкина. Эпиграфом к роману стала вторая часть народной пословицы \"береги платье снову, а честь смолоду\". Такой же наказ даёт перед отъездом на службу отец главного героя Петра Гринёва. Он надеется, что несмотря на трудности, с которыми можно столкнуться во взрослой самостоятельной жизни, его сын останется честным человеком, не забудет о долге перед Отечеством и самим собой.\nПроблематика романа остаётся актуальной и в наше время - в любых жизненных ситуациях необходимо оставаться человеком чести и долга и следовать за своими моральными принципами.\nС первых глав мы видим, как детально в романе раскрывается тема чести и долга на примере отношений главного героя с новым приятелем Зуриным. Проиграв в бильярд крупную сумму денег, у Гринёва не возникает даже мысли о том, чтобы уклониться от уплаты, несмотря на уговоры дядьки Савельича. Его проигрыш навсегда останется на его совести, но честь дворянина не может быть запятнана - долг должен быть уплачен.\nТеме воинской чести отводится большое место в произведении. Когда крепость оказывается захваченной отрядом Пугачёва, капитан Миронов отказывается признать самозванца государем, перейти на его сторону и предать императрицу и самого себя, за что после и поплатился жизнью. Присягнуть самозванцу отказывается и Гринёв, однако его от гибели спасает случайное знакомство с Пугачёвым и собственное милосердие. Даже находясь под страхом смерти герой выбирает сохранить верность присяге и долгу, чем жить, предав свои убеждения и свою Отчизну.\nИскреннему и честному Петру Гринёву противопоставляется Алексей Швабрин, который всегда ставит свои интересы превыше любых обязательств, готоый предать и обмануть кого угодно лишь бы сберечь собственную шкуру. Именно он присягает на верность Пугачёву и после смерти Капитана Миронова становится главным в Белогорской крепости. Кроме своей его так же не заботит и честь других. Он пытается добиться руки осиротевшей и беспомощной Маши Мироновой насилием и угрозами, хотя знает, что девушка презирает его и готова даже на смерть, чем на добровольное согласие.\nОчень скоро после знакомства с капитанской дочкой, главный герой проникается к ней сильными чувствами. Преодолев вместе многие испытания они оба не сомневались, что любят друг друга. С того момента Гринёв считал своим долгом оберегать любимую, защищать её честь. Именно поэтому он участвует в дуэли со Швабриным, рискуя собственной жизнью снова и снова всеми возможными способами старается вызволить ей из крепости, захваченной пугачёвцами. Он не бросает её даже когда его отец не даёт согласия на свадьбу. А оказавшись на суде, в результате ложных обвинений Швабрина, предпочитает понести незаслуженное наказание, нежели оскорбить доброе имя Маши Мироновой.\nЛюбовь способна сделать невозможное: скромной и честной Маше приходится проявить небывалое мужество, чтобы защитить и оправдать Гринёва, готового ради неё понести наказание. Но это её долг - помочь своему спасителю и возлюбленному, от которого она может отступиться.\nТаким образом, тема чести и долга по-разному воплощается в романе А.С.Пушкина. Это дворянская честь, мужская честь, воинская честь, честь дамы и человеческий долг. Все эти темы соотносятся с главной проблематикой произведения.","fileName":"0001319.json"}