{"meta":{"uuid":"e3251011-e98c-440e-ab93-60b319b6ca3e","id":"0001676","name":"0001676_ru_his_po_periodu_1801_1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1801-1825 гг.","taskText":""},"text":"1801-1825 гг. - эпоха правления Александра 1 Благословенного.\nПравление императора можно разделить на два периода: либеральный, а с 1820х годов более консервативный. После смерти Павла 1 перед Александром Павловичем стояли немалые задачи: требовались масштабные реформы, повышение уровня экономики страны, улучшение состояния вооружённых сил, преобразование государственного управления, решение крестьянского вопроса, повышение уровня образования населения, решение внешнеполитических вопросов и многое другое.\nВзойдя на престол в 1801 году, Александр понимает, что необходимо проводить множество реформ для улучшения жизни в стране. Поэтому в 1801г. по приказу императора учреждается Негласный комитет. Перед комитетом ставились следующие задачи: модернизация государственного аппарата, ограничение власти императора с помощью принятия Конституции, расширение прав и свобод населения.\nВ 1802 году один из участников комитета В.Кочубей разрабатывает проект создания министерств в России вместо Коллегий, а после утверждения этого проекта Александром 1 становится первым министром внутренних дел Российской империи. Учреждение министерств способствовало улучшению качества работы в отраслевом управлении.\nВ 1803 году также по предложению Негласного комитета издаётся указ «о вольных хлебопашцах», по которому помещики могли отпускать крестьян с землёй за выкуп. Так как этот указ носил чисто рекомендательный характер, результаты его были малы(помещики не желали отпускать своих крестьян и не все крестьяне имели возможность заплатить назначенный выкуп).Но именно этот указ можно считать первым шагом к раскрепощению крестьян, которое осуществит через десятки лет племянник императора Александр 2.\nВ целом, благодаря именно Негласному комитету было проведено множество реформ и преобразований, которые позволили Российской империи подняться на новый уровень, усовершенствовать государственное управление.\nБлижайший сподвижник Александра I Сперанский разрабатывает проекты реформ системы государственной власти, основанные на принципе разделения властей на три ветви: законодательную, исполнительную и судебную. Он предлагает создать законосовещательный орган – Государственный совет и законодательный – Государственную думу, избираемую населением страны. Но Александр 1 утвердил лишь Государственный совет, который впоследствии централизовал законодательную деятельность и упорядочил введение новых юридических норм.\nАлександр 1 начинает своё правление с либерализации общественной жизни. По его приказу была восстановлена жалованная грамота дворянству, упразднена Тайная экспедиция-орган политического сыска, возвращены репрессированные Павлом 1, издан указ о запрете ссылать крестьян в Сибирь(1809г).Большие преобразования происходят с сфере образования: была введена бессословность учебных заведений, бесплатное образование на низших его ступенях, были введены 4 разряда учебных заведений(приходские, уездные училища, губернские гимназии и университеты), открылось большое количество новых университетов по всей стране, в 1811 году был открыт известнейший Царскосельский лицей в Петербурге. В 1804г. был издан университетский устав, по которому университеты получали полную автономию. В этом же году был издан новый, более мягкий, цензурный устав.\nТаким образом, реформаторская деятельность императора на начальном этапе носила исключительный характер, который был направлен на попытки улучшения жизни в стране. Образование стало доступнее, жизнь зависимых крестьян лучше и спокойнее.(?)\nУдачной была не только внутренняя, но и внешняя политика Александра 1.Одним из направлений внешней политики было восточное. В 1801г. Александром был подписан Манифест о присоединение Грузии к Российской империи, что привело к разногласиям между Ираном и Россией в Закавказье.\nИменно поэтому в 1804г. Иран объявляет войну России. Большую роль в этом сражении сыграл генерал Гудович, под командованием которого русские войска захватили Прикаспийские земли от Дагестана и Азербайджана.\nИтогом войны стал Гюлистанский мир (1813г.), по которому Россия могла иметь флот на Каспии, а Иран признавал переход к Российской империи Дагестана, Абхазии, Азербайджана и других земель.\nВ 1808г. Швеция отказывается от континентальной блокады, в которую Россия вступила в 1807г., подписав Тильзитский мир с Францией.\nИменно это стало причиной для начала боевых действий России против Швеции.\nРусско-шведская война заканчивается подписанием Фридрихсгамского мирного договора, по условиям которого Швеция присоединяется к континентальной блокаде, а Финляндия входит в состав России.\nГлавным достижением внешнеполитической деятельности Александра 1, несомненно, стала победа в Отечественной войне 1812 года. Причинами войны послужили стремление Наполеона к всемирному господству, нарушение Россией условий континентальной блокады, захват Наполеоном герцогства Ольденбург.\nНемало талантливых полководцев принимало участие в этой войне. Но самый большой вклад в победу в этой войне внёс М.И.Кутузов, назначенный главнокомандующим армией. Умелое руководство самой крупной битвой под Бородино, сражение под Малоярославцем, на реке Березине и многие другие –заслуги Кутузова. Самым главным решением Михаила Илларионовича было решение, принятое на военном совете в Филях- оставить Москву. Несмотря на то, что многие не поддерживали его, именно это предотвратило гибель армии. Известнейший Тарутинский манёвр Кутузова помог выиграть эту войну и прогнать французские войска во главе с Наполеоном.\n25 декабря был подписан Манифест об окончании войны, Великая Армия Наполеона была практически уничтожена.\nПосле всех решённых внешнеполитических вопросов в 1815 году Александр возвращается к делам во внутренней политике. Этот период(1815-1825)принято называть консервативным, несмотря на то, что было проведено и несколько крупных либеральных реформ.\n??России требовалась Конституция. Именно поэтому в качестве эксперимента в 1815 году провозглашается Конституция Польскому Царству, в которой было прописано о свободе печати, неприкосновенности личности, о равенстве сословий перед законом и др.\nИтогом этой Конституции было снятие напряжённости в Польше, но к принятию Конституции в Российском государстве это не привело.\nПосле окончания всех военных действий Александру необходимо было восстанавливать экономику страны. Для уменьшения затрат на армию в мирное время Александр 1 поручает А.А.Аракчееву, государственному и военному деятелю подготовить проект. И так появляются военные поселения- система организации войск, сочетавшая военную службу с занятием производительным трудом, в особенности сельскохозяйственным. А.Аракчеев сам разрабатывал план расселения.\n?Военные поселения впоследствии пришли в убыток и были совсем неэффективны как в военном, так и в хозяйственном плане. Также в военных поселениях были частые восстания солдат, что еще больше вело к упадку производительного труда. Только через несколько десятков лет Александр 2 отменил военные поселения.\nТаким образом, можно сказать, что деятельность Александра 1 как во внутренней, так и во внешней политике имела огромные результаты. Хотя историки оценивают период правления императора не однозначно. С одной стороны, были проведены серьезные реформы системы государ¬ственного управления, облегчилось положение крестьян, было отменено крепостное право в Прибалтике, дарована Конституция Польше. В ходе войн Россия присоединила значительные территории. С другой стороны, сохра¬нение крепостного права, учреждение военных поселений впоследствии привели к появлению тайных политических обществ, а в итоге, к восстанию декабристов в 1825 г. Все эти проблемы предстояло решать следующему императору, брату Александра 1, Николаю 1.","fileName":"0001676.json"}