{"meta":{"uuid":"85f4d206-21ee-4bf1-8124-a084423e1f94","id":"0001836","name":"0001836_ru_his_po_periodu_iyun_1762_g__noyabr_1796_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду июнь 1762 г. – ноябрь 1796 г.","taskText":""},"text":"Данный период относится к правлению Екатерины II, взошедшей на русский престол в результате дворцового переворота. Во время правления императрицы Российская империя активно принимала участие в войнах и переживала становление эпохи «просвещенного абсолютизма». Для данного периода характерны важные процессы в различных сферах жизни государства. Рассмотрим некоторые из них.\nОдним из ярких событий в данный период является крестьянская война 1773-1775 годов. Причиной данного события является недовольство подавляющей части населения расширением привилегий дворян и ущемлением прав крестьян. Главную роль в крестьянской войне сыграл Емельян Пугачев. Притворившись выжившим Петром 3, казак издал манифест о начале восстания, в течение всей войны отдавал указания яицким казакам по осаде городов (например, Оренбург). Восстание провалилось из-за отсутствия четкого плана действий, плохого вооружения крестьян и снижения авторитета Пугачева в казацких рядах. Следствием данного события стали казнь восставших и Пугачева, ослабление России в экономическом плане, ослабление влияния крупных губерний.\nКроме внутриполитических событий в данный период происходили и внешнеполитические. Одним из таких является присоединение Крыма в 1783 году. Причиной была необходимость выхода России к Черному морю для контроля важнейших торговых проливов Босфор и Дарданеллы и желание обеспечить безопасность южных границ. Огромную роль в этом событии сыграл военный деятель Г.Потемкин. Именно он склонил крымского хана к отречению, также непосредственно руководил присоединением Крыма и Таврии, за что получил прозвище Таврический, позже создал Черноморский флот. Следствием данного события стали расширение территории государства, выход Российской империи в Черное море и, соответственно, в Средиземноморье, что позволило развивать торговые отношения с рядом европейских стран.\nВ правление Екатерины вырос международный авторитет государства, увеличился экономический и политический потенциал страны, причиной которым стали проведение реформ, военных кампаний и развитие торговли; следовательно, развивалась промышленность, становились капиталистические отношения в обществе.\nПериод правления Екатерины в целом оценивают положительно. Такой историк, как Н. Карамзин, считал правление императрицы «золотым веком». Однако есть и другая сторона – эпоха правления Екатерины усугубила положение крестьян. Несмотря на это правление Екатерины II лучшим образом повлияло на будущее Российской империи – укрепилось самодержавие и мощь страны.","fileName":"0001836.json"}