{"meta":{"uuid":"9e21d75f-28c0-4947-a6e9-64f8e96d4c22","id":"0001901","name":"0001901_ru_his_po_periodu_1696_1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1696-1725 гг.","taskText":""},"text":"Период с 1696 по 1725 год – время фактического правления Петра I. Формально на престол он взошёл в 1682 году, но на тот момент был ещё ребёнком и не мог править сам. Только в 1696 году, после смерти его брата и соправителя Ивана V вся полнота власти оказалась в руках Петра. Его правление известно активной внешней политикой, но и внутренних преобразований он совершил большое количество. Так, в период так называемых великих петровских преобразований произошли существенные изменения как в сословном, так и в государственном строе общества.\nК концу XVII в. Россия уже была огромным государством, но при этом не имела выхода ни к Чёрному, ни к Балтийскому морям, что существенно ограничивало развитие торговли с европейскими государствами. В поиске союзников для борьбы с сильным врагом на юге – Турцией – Пётр Первый в 1697 году отправился в Великое посольство. Однако на тот момент начинать войну против Турции ни одно влиятельное государство не собиралось, но зато у некоторых стран имелись противоречия со Швецией, находившейся тогда на пике своего могущества. Вернувшись из посольства, Пётр начал подготовку к войне. Именно предстоящее противостояние с мощным государством стало причиной первого рекрутского набора в 1699 году. Эта система была узаконена в 1705 году, после чего такие наборы стали регулярными. В результате в России появилось полноценное, регулярное войско.\nЗадолго до Петра I бояре, некогда наиболее влиятельное сословие, имеющее достаточно могущества, чтобы конкурировать с самим правителем и противоречить ему, начали сдавать позиции. Так, в период Смуты «Семибоярщина», заключив договор с польским гетманом Станиславом Жолкевским, формально сделала правителем России наследника польского престола Владислава, что привело не к одной войне с Речью Посполитой. Кроме того, бояре, уверенные в неоспоримости своей власти, могли не утруждать себя службой государю. В свою очередь дворянство всё чаще проявляло себя как крепкая опора для государя. Всё это заставило Петра I в 1714 году подписать указ о единонаследии, согласно которому поместье юридически уравнивалось с вотчиной, и передать его с того момента можно было только одному, старшему сыну. В результате бояре перестали существовать как сословие, дробление владений прекратилось, а не получившие недвижимое наследство дети знатных семей были вынуждены верно служить царю, чтобы не обнищать.\nXVII в. известен значительным усилением власти церкви и её влияния на управление государством. Так, с 1619 по 1633 год фактическим соправителем царя Михаила Фёдоровича стал его отец и патриарх всея Руси Филарет, а в 1650-х патриарх Никон, желая иметь такое же могущество, подписывался «великим государем» наравне с царём Алексеем Михайловичем. Это стало причиной принятия Петром в 1721 году «Духовного регламента» - законопроекта, подготовленного епископом Феофаном Прокоповичем. Суть его заключалась в создании «духовной коллегии» - Святейшего Синода, то есть светского органа власти во главе с обер-прокурором, подчинявшимся учреждённому 10 годами ранее Сенату. Кроме того, в 1722 году была ограничена численность духовенства – на 150 дворов оставался 1 священник, все остальные обязывались платить налоги наравне с основной частью населения. Таким образом, церковь оказалась подчинена светской власти, её влияние значительно ограничилось, а за счёт увеличения числа налогоплательщиков возросли доходы казны.\nПостоянно занятый управлением, Пётр не заботился о том, кто окажется у власти после него. Так, к концу 1710-х у него были лишь один нелюбимый сын от столь же нелюбимой первой жены Евдокии Лопухиной и малолетний сын от второй жены Марты Скавронской – в православии Екатерины Алексеевны. Царевич Алексей получил традиционное старомосковское образование и не был сторонником реформ отца. Из-за этого Пётр хотел передать престол своему младшему сыну, и потому заставлял старшего постричься в монахи. Алексей согласился, надеясь на милость отца, но царь был непреклонен, и потому Алексей бежал в Европу. Оттуда его вернул в Россию Пётр Андреевич Толстой, после чего в 1718 году против Алексея и его сподвижников было начато уголовное дело. Вскоре царевич Алексей умер при невыясненных обстоятельствах, а через год погиб и малолетний наследник Пётр Петрович. В результате претендентов на престол мужского пола не осталось, и поэтому в 1722 году Пётр принял указ о престолонаследии, согласно которому правитель мог сам выбирать наследника. Как итог, была упразднена чёткая система престолонаследия, что создало почву для жестокой борьбы за власть, начавшейся сразу после смерти Петра I.\nТаким образом, после правления Петра I Россия обрела совершенно иной облик. Во-первых, одержав\nпобеду в длительной Северной войне 1700-1721 годов, Россия получила долгожданный выход в\nБалтийское море и вошла в пятёрку величайших держав того времени. Во-вторых, была значительно\nизменена структура общества, одни сословия были упразднены, а другие учреждены. Такие же\nпреобразования затронули и систему государственного управления. Но важнейшим итогом правления Петра I Алексеевича стало рождение в 1721 году великой Российской империи, которая просуществует ещё два столетия и начнёт свою историю с эпохи дворцовых переворотов 1725-1762 годов. Первый из них произойдёт сразу же после смерти Петра Великого – к власти придёт его жена, Екатерина I.","fileName":"0001901.json"}