{"meta":{"uuid":"cdfaf7aa-3f8f-4e90-93e5-ea49adfb4717","id":"0001949","name":"0001949_ru_his_po_periodu_1881_1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1881-1894 гг.","taskText":""},"text":"1881-1894 - это период правления Александра 3. Внутренняя политика, которого была направлена на пересмотр итогов политики Александра 2, что получило название Контрреформы. Зная, что крестьянская реформа не решила основные проблемы крестьян с землей Александр 3 уделяет большую часть времени крестьянскому вопросу. Внешняя политика Александра включала активное взаимодействие России с другими странами. Он пытался поддержать мирные отношения со всеми странами и за это получил прозвище \"Миротворец\".\nТак как Александр хотел вести миротворческую политику и не вмешивался в различные политические конфликты. То он проигнорировал конфликт на Балканах между Сербией,Турцией и Болгарией. В итоге это способствовало ослаблению позиций России на Балканах.\nКак я сказал ранее, политика Александра в основном была направлена на решение социального вопроса. Цель, которую он хотел достичь в крестьянском вопросе -это регулирование труда рабочих. Поэтому был разработан ряд законов, регулирующих отношения работника и работодателя, труд несовершеннолетних детей, длительность рабочего дня которых была уменьшена до 8 часов. Поэтому Россия стала одной из первых стран в которой начали появляться задатки Трудового договора.\nГоворя о роли Александра 3, можно упомянуть тот факт, что он не хотел ввязывать Россию в внешние конфликты. Он выбрал единственное верное решение: предложил занять позицию нейтралитета. Александр говорил, что у России нет друзей, только лишь внешнеполитические интересы. Но он сделал исключение\nтолько на Балканах из-за того, что хотел увеличить там свое влияние.\nНо не стоит забывать и министра финансов - Витте, который предпринял ряд мероприятий по поднятию экономики, ускорению экономического роста и уменьшению инфляции. Были увеличены старые налоги и добавлены новые, а также увеличились пошлины на импортируемые товары и немного уменьшились расходы на армию, что способствовало увеличению потока денег поступающего в государственный бюджет.\nПолитика Александра имела самодержавный оттенок. Из-за того что увеличивалось революционное движение на Западе, он боялся повторения этого и в России. Поэтому Александр увеличил роль дворянства в политике и приостановил воплощение некоторых идей своего отца.\nТакже был принят циркуляр о кухаркиных детях, так как Александр не хотел распространения революционных идей, которые в основном гуляли среди людей невысокого сословия. Следовательно, это затрудняло доступ к образованию детям таких сословий и в целом уменьшало процент образованных людей в стране,что не могло хорошо сказаться на экономическом развитии страны.\nНельзя однозначно оценить время правления Александра. С одной стороны Александр 3 не допустил обострения отношений во внешней политике, правда поэтому и не приобрел союзников. Были попытки решения крестьянского вопроса и рабочего вопроса, но проводилась политика, которая останавливала реформы. Были уменьшены права крестьян в городском и земском самоуправлении, укрепилось положение дворян и издан циркуляр,который ограничил образование для некоторых слоев общества.","fileName":"0001949.json"}