{"meta":{"uuid":"d1c695d0-5a59-4424-8c93-784ebc8bfbb1","id":"0001041","name":"0001041_ru_soc_daje_v_procvetayushchem_obshchestve_neravnoe_polojenie_lyudey_ostaetsya_neprehodyashchim_yavleniem_r_darendorf_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Даже в процветающем обществе неравное положение людей остаётся непреходящим явлением» (Р. Дарендорф)","taskText":""},"text":"Данное высказывание принадлежит известному немецкому социологу и политическому деятелю Р. Дарендорфу и относится к области социологии. Автор высказывания поднимает проблему социального неравенства в обществе. Неравенство – неравномерное распределение дефицитных ресурсов между различными социальными слоями и стратами. Такими ресурсами являются власть, доход, образование и престиж. Автор имел в виду, что основой любого общества является социальная стратификация, то есть разделение общества на социальные группы с выстраиванием их иерархии.\nЯ полностью согласна с данным высказыванием. Действительно, социальное неравенство характерно для любого общества независимо от эпохи и страны. Социальная стратификация – явление, которое существовало на протяжении всей истории человечества. Можно вспомнить различные этапы стратификации: на самом раннем, традиционном этапе развития общества существовала рабовладельческая система, когда у одних сословий не было никаких прав, а другие сосредотачивали всю полноту власти в своих руках; позже появилась кастовая система, когда за определенными кастами закреплялись права и обязанности, передающиеся по наследству; индустриальный этап развития общества характеризуется сословной системой. В современном обществе можно говорить о классовой стратификации. Конечно, неравенство гораздо смягчилось, но все же оно присутствует в обществе, потому что это явление является естественным для любого общества.\nСуществуют различные подходы, объясняющие существование неравенства. Функционализм – теория, утверждающая, что неравенство связано с профессиональным разделением труда, без которого функционирование общества было бы невозможным. Другая точка зрения была у К. Маркса, который считал, что в основе социальной стратификации лежат отношения собственности, то есть экономические факторы.\nКонечно, в истории были попытки образовать идеальный тип общества без социального неравенства, но все они заканчивались неудачей. В качестве примера можно привести американскую коммуну «Новая Гармония», основанную в начале 19 века на принципах коммунизма,\nсоздателем которой был социалист-утопист Роберт Оуэн. Она потребовала больших затрат, но в итоге, после нескольких лет существования, окончилась провалом. Это доказывает, что невозможно изменить человеческую природу, что социальное неравенство – естественное состояние в обществе. К тому же, именно неравенство побуждает общество к постоянному развитию: люди стремятся занимать более высокое положение в обществе, вследствие чего можно говорить о таком явлении как социальная мобильность, то есть способность индивида или группы изменять свой статус. Даже в современном процветающем обществе можно говорить о социальном неравенстве, так как у разных людей разный размер дохода, доступ к власти, уровень престижа.\nТаким образом, можно утверждать, что общество не может существовать без социального неравенства. Как говорил Платон, любое государство делится на два государства: государство бедных и государство богатых. Значит, неравенство – вполне естественное состояние для любого общества.","fileName":"0001041.json"}