{"meta":{"uuid":"b648232c-bae1-4d25-96f0-779ea5fef4f4","id":"0001511","name":"0001511_ru_his_po_periodu_1917__1924_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1917 – 1924 гг.","taskText":""},"text":"1917 – 1924 гг. – исторический период, в ходе которого были совершены преобразования, оказавшие значительное влияние на ход русской истории. Данный временной отрезок относится к правлению Владимира Ильича Ленина. Кто такой Ленин? Это прежде всего образованный человек, хороший оратор. Он обладал талантом убеждать и вести за собой массы. Владимир Ильич считался профессиональным революционером, мыслителем, публицистом и юристом.\nЕго теоретическая и практическая деятельность была направлена на создание марксистской партии в России, свержение самодержавия, установление диктатуры пролетариата и построения коммунистического общества.\n25 октября 1917 года была совершена Октябрьская революция. Руководствуясь насильническим террором, большевики под предводительством Ленина приходят к власти. Владимир Ильич Ленин становится главой первой в мире социалистической республики. В подготовке революции активное участие принимал Л.Д. Троцкий революционный деятель XX века, идеолог троцкизма, один из организаторов Октябрьской революции. Осуществляя государственный переворот, лидерам большевиков Льву Троцкому и Владимиру Ленину удалось взять под свой контроль все государственные учреждения города.\nВ данный исторический период также вошла кровопролитная Гражданская война (1918 – 1920) гг. Формирование «белой» и «красной» армий усугубило положение. В рядах белого движения, борющегося с советской властью большевиков, стояли такие видные военные деятели, как Юденич, Деникин, адмирал Колчак, Корнилов, Алексеев и другие. Одним из таких противостояний «красному движению» было создание добровольческой армии под командованием Антона Ивановича Деникина, русского военачальника, участника русско-японской войны. Так, в 1919 году армия А.И. Деникина освободила от большевиков всю Украину. В дальнейшем Антон Иванович соберется наступать на Москву, но встретит упорное сопротивление красной армии.\nМежду указанными событиями, несомненно, существует причинно-следственная связь. Приход Ленина к власти в 1917 году спровоцировал буржуазную революцию, которая проходила в большинстве стран, в большевистскую. И вместо того, чтобы идти по прогрессивному пути, Россия пошла своим путем, и, как известно, не лучшим. Тому пример - Гражданская война 1918 – 1920 гг., в ходе которой страна потерпела довольно значительный социальный, политический и культурный урон.\nВладимир Ильич Ленин довольно неоднозначная фигура. С одной стороны, победа над Великой революцией позволила уничтожить остатки феодализма, то есть, именно тогда люди осознали, что такое быть человеком, а не податным сословием, лишенным прав и свобод. С другой стороны, исторической ошибкой Ленина был разгон «Учредительного собрания» - легитимного органа власти. Этот акт вызвал Гражданскую войну в России, унёсшей миллионы ни в чем не повинных людей.\nВ целом, эпоха правления вождя, пролетариата Владимира Ильича Ленина весьма противоречивый и, в то же время значимый процесс для истории развития России.","fileName":"0001511.json"}