{"meta":{"uuid":"d5ef39d0-c5a3-4338-aff0-135591724e2d","id":"0001083","name":"0001083_ru_soc_semya_eto_ta_pervichnaya_sreda_gde_chelovek_doljen_uchitsya_tvorit_dobro_vsuhomlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Семья-это та первичная среда, где человек должен учиться творить добро» (В.Сухомлинский)","taskText":""},"text":"«Семья – это та первичная среда, где человек должен учиться творить добро». (В.Сухомлинский)\nВ своём высказывании советский педагог Василий Сухомлинский поднимает проблему семьи как социального института, прививающего индивиду моральные нормы. По мнению автора, именно в семейном кругу индивид получает первые представления о нравственности и морали, о добре и зле, и задача родителей – научить ребёнка поступать правильно. Данная проблема актуальна и сейчас, так как воспитание неравнодушного и совестливого человека сложно представить без влияния на него ближних родственников.\nЯ полностью разделяю точку зрения В. Сухомлинского, ведь семья – это один из агентов первичной социализации, влияющий на формирование личности. Из курса обществознания известно, что социализация – это процесс усвоения индивидом культурных норм и социального опыта для дальнейшего функционирования в обществе. Этот процесс невозможен без людей и учреждений, ответственных за обучение индивида, то есть агентов социализации. Существует 2 вида адаптации человека в обществе: первичная и вторичная. В.Сухомлинский, говоря о среде, в которой человек должен учиться творить добро, имел в виду раннюю(начальную) социализацию, характерную для детства и юности при помощи непосредственного окружения. Семья, в данном случае как социальный институт, выполняет духовно-нравственную и воспитательную функции. Родители учат детей выполнять нормы, принятые в обществе, регулирующие отношения между людьми. К ним относятся морально-этические нормы, этикет, традиции и др. Так как в детстве происходит активное формирование личности, важно, чтобы родители научили ребёнка поступать по совести, уважать окружающих и заботиться не только о себе. Если семья вовремя не воспитает этих качеств в ребёнке, то усвоить их потом будет сложнее, так как чаще всего именно семья оказывает наибольшее влияние на дальнейшее поведение и характер индивида.\nЗа доказательствами вышесказанного обратимся к жизненному опыту. Дети, оставшиеся без родителей и попавшие в детские дома и интернаты, воспитываются специальными педагогами. Государство выделяет деньги на содержание таких детей в спец. учреждениях. Согласно данным социологов, ребёнок, росший без семьи, не полостью адаптирован к жизни в обществе. Несмотря на денежные пособия детям не хватает родительского внимания и воспитания, ведь педагоги не могут научить большое количество детей тем моральным нормам, которые даются в семьи. Отсутствие наглядного примера препятствует сиротам получить необходимый уровень нравственного воспитания.\nЕщё одним ярким примером является Иван Грозный. Его детство прошло в обстановке борьбы за власть, попечители мало обращали внимания на мальчика, а родители умерли, когда Иван был ещё юным. Эти обстоятельства поспособствовали формированию жестокого и агрессивного характера, ведь добру мальчика никто не учил. Историки отмечают, что Иван Грозный был смышлёным ребёнком, но недостаток семьи негативно отразился на его дальнейшей деятельности.\nТаким образом, семья – важная ячейка общества. Родители должны подавать правильный пример своим детям, чтобы те выросли высоконравственными и отзывчивыми личностями. В.Сухомлинский был прав, говоря о ближнем окружении как о первоочередном факторе формирования характера. Я считаю, что должное внимание к воспитанию – залог правильного обучения индивида социальным нормам.","fileName":"0001083.json"}