{"meta":{"uuid":"71c60776-6664-4b79-914e-bd9f2116dffa","id":"0001775","name":"0001775_ru_his_po_periodu_1855_1881_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1855-1881 гг.","taskText":""},"text":"Временной промежуток 1855-1881 относится к правлению императора Александра 2 Николаевича. Среди важнейших событий этого периода четко прослеживаются следующие: освобождение крестьян от крепостного права (19 февраля 1861), создание новых земельных отношений, так же провел ряд реформ (1860-1870), такие как Финансовая реформа, Земская реформа, Судебная реформа, Реформа образования, Военная реформа.\nГоворя об этом периоде, следует назвать крупных исторических личностей – это военный министр Д. А, Милютин, финансист М. Рейнерн, а так же множество идеологов революционного народничества – М. Бакунин, П. Ткачев, выделялся своей деятельностью, также, А. Герцен, который является основоположником идеи «русского крестьянского социализма».\nПервым важным событием правления Александра 2, которое я хотел бы рассмотреть, является отмена крепостного права. Отмена крепостного права положила начало свободного капитализма в России, он стал активно развиваться в сельском хозяйстве, расширился потребительский рынок, сформировывался рынок рабочей силы, сложились условия для либеральных преобразований в управлении, образовании. Крестьяне получили гражданские права, то есть получили личную свободу, независимость, право перехода в другие сословия, свободу выбора и рода занятий. Расширились имущественные и политические права. Но крестьяне все равно пока были ограничены в некоторых сферах, например, им было запрещено занимать государственные должности.\nВторое важное событие – рождение революционного народничества, оно развивалось в различных направлениях: бунтарское (Бакунин, Кропоткин), заговорщическое (Ткачев), пропагандистское (Лавров). Взгляды народников отличались, но и имели общие черты, они признавали развивающийся капитализм регрессом общества, полагали, что самодержавие не имеет прочной социальной базы, учили, что новое общество будет построено в результате революции. В основном революционно настроенные организации пытались добиться своих целей путем проведения террористических актов, впоследствии, ими был убит и сам Император.\nРассмотрим причинно следственные связи: следствием отмены крепостного права стало освобождение крестьян от феодальной зависимости, по причине проведения в 1864 году реформы образования, оно стало доступным для всех сословий, следствием поражения в Крымской войне стало проведение Военной реформы 1874 года.\nПериод 1855-1881 является важнейшим для отечественной истории, насыщенный событиями. Время правления Александра 2 нельзя оценить однозначно: с одной стороны он своими реформами облегчил положения крестьян, с другой стали активно зарождаться революционные организации. В любом случае, данный период во многом заложил основы будущего развития России в конце 19 века.","fileName":"0001775.json"}