{"meta":{"uuid":"b52d773a-e51a-4e2d-ac09-494e512c4214","id":"0001779","name":"0001779_ru_his_po_periodu_1645_1676_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"По периоду 1645-1676 гг.","taskText":""},"text":"Данный период в истории России соответствует правлению Алексея Михайловича Романова и характеризуется процессом становления самодержавной власти царя с усилением крепостного гнета. В это время также продолжаются многочисленные восстания, крупнейшее из которых восстание Степана Разина, поэтому XVII историки называют бунташным.\nВ это время активно заявили о себе такие исторические личности, как сам Алексей Михайлович Романов, протопоп Аввакум, патриарх Никон, Б. Морозов, Ордин-Нащокин и другие. Подробнее стоит остановиться на двух личностях.\nАлексей Михайлович в течение своего продолжительного правления реформировал почти все сферы общественной жизни. Но самым важным преобразованием остается усовершенствование законодательной системы и принятие Соборного Уложения 1649г. Царь лично принимал активное участие в составлении этого закона, вносил свои коррективы. Этот документ окончательно оформил закрепощение крестьян, они пожизненно становились собственностью помещиков, отменялись урочные лета, устанавливался бессрочный сыск беглых крестьян. Кроме того, в нем были определены права собственников, была предпринята попытка сращивания вотчины с поместьем. Это стало началом оформления абсолютной монархической власти, усиления роли дворян и помещиков в государстве. Но несмотря на то, что данная реформа привела в порядок законодательную систему государства, ее последствия оказались очень тяжелыми для крестьянства и стали одной из причин крупного восстания под предводительством Степана Разина.\nТак же важным событием этого периода является церковная реформа патриарха Никона, приближенного к царю и обладавшего большим авторитетом среди верующих. В ходе преобразований 1653-1654 гг. Никон унифицировал церковные обряды и сверил их с греческими образцами, ввел строгие каноны иконописи. Было введено троеперстие и поясной поклон, а все, что не соответствовало канонам было объявлено ересью. Эта реформа окончательно оформила единообразие церковных обычаев, укрепила позиции церкви и усилила централизацию власти. Но стремление патриарха поставить церковную власть выше государственной привели к разногласиям с царем и последующему низложению Никона. Также, хотя широкие народные массы приняли новые порядки в церкви, реформа положила начало раскольничеству, идеологом которого стал протопоп Аввакум. Это привело к многочисленным жертвам, так как карательные акции против старообрядцев затянулись более чем на 100 лет.\nОба события были продиктованы общими причинами- обострением социальных разногласий в стране и необходимостью привести к единообразию церковную и законодательную систему, чтобы стабилизировать общественно-политическую ситуацию.\nДанный период нельзя оценить однозначно. С одной стороны, получило мощный толчок развитие экономики с ориентиром на западные образцы в условиях крепостного права, этот период также ознаменовал успехи во внешней политике, с другой стороны, хотя были предприняты меры по стабилизации внутриполитической ситуации, продолжались народные восстания, так как после принятия Соборного Уложения сильно ухудшилось положение простого народа.\nРеформы Алексея Михайловича Романова укрепили государство, подготовили базу для будущих петровских преобразований.","fileName":"0001779.json"}