{"meta":{"uuid":"b65eacc3-6c25-4baf-a5c7-b585b884a62b","id":"0001307","name":"0001307_ru_lit_chto_pozvolyaet_nazvat_bazarova_geroem_svoego_vremeni_po_romanu_i_s_turgeneva_otcy_i_deti_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Что позволяет назвать Базарова героем своего времени? (По роману И. С. Тургенева «Отцы и дети»)","taskText":""},"text":"Общественная обстановка 50-60х годов 19 века достаточно неспокойна. Это связано с тем, что появляются новые типы людей – нигилисты, которые не признают авторитетов и отрицают все человеческие ценности: любовь, природу, поэзию, музыку…Как правило, они занимают сильные позиции: такие личности не признают старого и идут к его разрушению. Так, И.С. Тургенев, внимая все обстоятельства общественной борьбы, пишет произведение «Отцы и дети», в котором он поднимает проблемы, господствующие в преддверии отмены крепостного права. В своем романе автор воссоздает образ типичного, как ему казалось, нигилиста 50-60х годов. Однако сами скептики не видели в Базарове ничего общего с собой. На фоне возникших разногласий многие критики задавались вопросом: является ли Евгений Васильевич героем своего времени, если да, то что свидетельствует об этом? На поставленный вопрос можно ответить, дав оценку главному герою тургеневского романа «Отцы и дети».\nВ самом начале повествования Базаров предстает перед нами как сильная, волевая, ни перед чем не склонная, готовая идти далеко вперед, не воспринимающая ничье мнение личность, которая следует исключительно своим уже сформированным убеждениям. Он не воспринимает природу, говорит о ней, что она «…не храм, а мастерская, и человек в ней работник». Любовь называет белибердой. В искусстве и поэзии не видит ничего практического: « порядочный химик в двадцать раз полезней всякого поэта»-замечает Базаров.\nОн не обделен вниманием, в сложившихся условиях у него появляются мнимые сторонники: Аркадий, который «напяливает» на себя идеи нигилизма, но в глубине души чужд им, или же дотошный Ситников с «визгливым смехом», который пытается соответствовать «своему учителю». Они утверждают, что не признают авторитетов, а сами преклоняются перед Евгением Васильевичем, потому что в те времена такие базаровы вызывали определенный интерес у общественности. Но какими бы сильным не был нигилист Базаров, он в любом случае развит односторонне: ничего не воспринимает, кроме естественных наук, а это не правильно, ведь человеческое мироздание требует чего-то возвышенного, чего-то больше чем наука …\nК сожалению, таких базаровых в 50-60е года появилось очень много, но они не понимали того, что конец жизни у нигилистов крайне неприятный. Но как бы то печально не было, Тургенев, «убив» Евгения Васильевича, проводит мысль о том, что время их еще не пришло, потому что их убеждения несут разрушительный характер, а не созидательный.\nПодводя итоги сказанному, хотелось бы отметить, что «героем своего времени» можно назвать того человека, который воплотил в себе манеры поведения, в какой-то степени характер, жизненные принципы, убеждения целого поколения. Базаров как раз-таки из тех, кто следует идеям нигилизма не потому, что это модно, а потому, что он убежден в правоте своего мировоззрения. Он, безусловно, представлял собой тип нового человека.","fileName":"0001307.json"}