{"meta":{"uuid":"7e9bc72a-2591-4c81-8d47-8c5647d65bdb","id":"0001915","name":"0001915_ru_his_po_periodu_1825_1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1825-1855 гг.","taskText":""},"text":"30-летняя эпоха Николая 1 отличалась крайней консервативностью и реакционностью. В данный период правления произошли такие события как: восстание декабристов и Крымская война.\nВ 1825 году произошло восстание декабристов. Причинами выступления декабристов стали: крепостное право, которое было тяжелой ношей для крестьян и патриотический подъем, который появился после победы над Францией в 1812 году. С 1816 года появлялись тайные организации, в которых обсуждались планы восстания. Декабристы выдвигали своими целями ликвидацию самодержавия, отмену крепостного права и введение конституции. Важную роль в этом событии сыграл Никита Муравьев, возглавивший Северное общество. Муравьев стоял у истоков первых организаций декабристов. Также именно он написал программный документ Северного общества – конституцию, которая называлась «Зеленой книгой». В ней он расписал будущий строй Российской империи, за что был посажен в Петропавловскую крепость. 14 декабря 1825 года декабристы выступили на Сенатской площади, с требованием не присягать новому правительству и принять их положение. В итоге восстание было подавлено, и его участники были привлечены к ответственности: кого-то казнили, ого-то отправили в ссылку, кто-то лишился государственных чинов. Это событие имело большое значение: восстание явилось первым открытым выступлением против правительства, декабристы впервые совершили попытку изменить форму правления и отменить крепостное право. Следствием восстания стало то, что декабристы положили начало революционному движению.\nЕще одним важным событием является Крымская война (1853-1856) причинами этой войны стали противоречия между Россией, Турцией и Европой, политика Англии и Франции, направленная на ослабление влияния России на Балканах и др. Поводом к войне послужил религиозный конфликт между католической и православной церквями в Палестине. Важную роль в этом событии сыграл адмирал Нахимов. Именно под его командованием русский флот разгромил турок в Синопской бухте. Также он руководил обороной Севастополя, был командующим Севастопольского порта и временно занимал должность губернатора Севастополя. Но ему не удалось дожить до окончания войны, он погиб в битве за Малахов курган. К сожалению, Россия потерпела поражение в Крымской войне. Но она также имела большое значение, хоть и отрицательное: ослабление влияния России на Балканах и падение международного авторитета. Следствием данного события стало осознание властью необходимости перемен и реформ и отмена крепостного права в 1861 году.\nВ заключение хочется сказать о том, что период правления Николая 1 оценивается неоднозначно. Историки считают, что при нем действительно был сделан шаг вперед в различных областях жизни общества: экономической, законодательной, культурной. Однако Николаю 1 были присущи не только реформаторские, но и реакционные черты: борьба вольномыслием, ужесточение цензуры и ужесточение деятельности органов жандармерии. Также во время правления Николая Россия проиграла Крымскую войну, которая послужила началу реформаторской деятельности его сына Александра 2.","fileName":"0001915.json"}