{"meta":{"uuid":"e3cf790a-2e1e-4917-a88d-7a25abdac622","id":"0001783","name":"0001783_ru_his_po_periodu_1237_1243_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"по периоду 1237-1243 гг.","taskText":""},"text":"Данный период характеризуется двумя нашествиями на Русь. Одно из нашествий происходило с Запада, это Ливонский и Тевтонский ордены, а другое с Востока, это татаро-монголы. Поход татаро-монголов начался зимой 1237 года, они разоряли и жгли русские города, не щадя никого, но при этом они не тронули церковь и религию - православие. В то время как нашествие с Запада заключало в себе распространение своей веры - Католичества на территорию Руси. В это время Великий Владимирский престол занимал Юрий Всеволодович - сын Всеволода Большое гнездо. Между ним и монголами произошло столкновение. Князем в Новгороде был Александр Ярославич, позже он получит прозвище \"Невский\". Главным и центральным княжеством являлось Владимиро-Суздальское княжество.\nОдной из самых яркий личностей данного периода является Александр Ярославич \"Невский\". Он родился в 1221 году. В 15 лет он уже самостоятельно начинает править в Новгороде. Во время его правления случилось два крупных столкновения с Западными завоевателями. В 1240 году произошла Невская битва между Шведскими рыцарями и Новгородской ратью Александра Невского. Благодаря молниеносным действиям Александра, русским удалось одержать победу. Узнав о том, что Шведы высадились на берегах Невы, Александр, собрав рать лишь с Новгородских земель, ранним утром, не чуть не медлив, ударил по Шведам и полностью их разгромил. Результатом стало то,что благодаря действиям Александра, удалось остановить продвижение шведов на Новгород,и обезопасить себя от попытки объединения Шведов с Тевтонским орденом. Еще одним событием в деятельности Александра Невского была битва на Чудском озере или \"Ледовое побоище\". Предпосылкой этой битвы стал захват Тевтонскими рыцарями Новгородских владений и постройка крепости \"Копорье\". Алескандр Невский объединил и собрал множество племен для битвы против Тевтонцев. Особенностью и одной из причин победы стало то, как Александр расставил войско. Обычно самой крепкой и мощной частью была центральная часть, однако Александр укрепил фланги своего войска, и когда Тевтонцы смяли центр нашей рати, то наши боковые полки ударили по Тевтонцам и начали громить их. Еще немаловажной причиной стало место сражения. Ледовое побоище произошло 5 апреля 1242 года, была весна, и лед таял. Тевтонцы в своих железных тяжелых латах и доспехах тонули, под ними ломался лед,они не могли выплыть, что сыграло большую роль в победе. Следствием чего стал срыв планов обращения русских людей в Католическую веру.\nЕще одной важной личностью данного периода был хан Батый. В 1236 году он начал свой завоевательный поход на Запад. Первым на его пути встала Волжская Булгария, которая смогла дать отпор Батыю с его войском. Поход именно на Русь начался зимой 1237 года. Первым из русских княжеств нашествию подверглось Рязанское княжество, была захвачена Коломна,князь Юрий и вся княжеская семья были убиты. В январе 1238 произошло вторжение Батыя в пределы Владимирского княжества. Осада и разорения Москвы, и других крупных городов Северо-Восточной Руси - Суздаля, Ростова, Ярославля, Костромы, Галича, Юрьева и других. 4 марта 1238 произошла битва на реке Сить между Владимирским князем и его ратью и Батыем с его войском, победу одержал Батый. Хан Батый дошел до Европы, прошелся по землям Польши, Чехии, Венгрии, Валахии и других. Самым важным событием было то, что в 1240 году хан Батый основал ставку Сарай в новом, созданным им государстве, Золотая Орда. следствием его деятельности стало обложение данью русских земель, и подчинение их на долгие годы.\nПобеды Александра Невского оказали большое влияние на дальнейшую историю государства, поскольку благодаря ему был остановлен натиск Западного нашествия, была сохранена и не тронута религия нашего государства, которая оказывала большое влияние на развитие духовной, культурной и политической жизни страны. Нашествие Батыя, в свою очередь оказала наибольшее влияние на дальнейшую судьбу нашего государства. Были разрушены многие памятники архитектуры, были забыты ремесла, были разорены, сожжены и разграблены многие города. Русь была обложена данью на долгие годы. Русь подвергалась постоянным карательным и устрашающим набегам Ордынцев. Все эти признаки остановили развитие Руси, некогда одного из самых развитых государств, ослабили его военную мощь, и уничтожили ее самостоятельность.","fileName":"0001783.json"}