{"meta":{"uuid":"baae735a-4cf2-4e72-8680-7531054cb531","id":"0002998","name":"0002998_ru_rus_problema_nravstvennogo_vybora_cheloveka_v_voennoe_vremya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема нравственного выбора человека в военное время (По тексту В. Ф. Тендрякова)","taskText":"(1)Все мы пробыли месяц в запасном полку за Волгой. (2)Мы, это так — остатки разбитых за Доном частей, докатившихся до Сталинграда. (3)Кого-то вновь бросили в бой, а нас отвели в запас; казалось бы, - счастливцы, какой-никакой отдых от окопов. (4)Отдых… два свинцовотяжелых сухаря на день, мутная водица вместо похлебки, поэтому отправку на фронт все встретили с радостью. (5)Очередной хутор на нашем пути. (6)Лейтенант в сопровождении старшины отправился выяснять обстановку. (7)Через полчаса старшина вернулся. —(8) Ребята! — объявил он вдохновенно. — (9)Удалось вышибить на рыло по двести пятьдесят граммов хлеба и по пятнадцати граммов сахара! (10)Кто со мной получать хлеб?(11)Давай ты! — я лежал рядом, и старшина ткнул в меня пальцем. (12) У меня вспыхнула мыслишка… о находчивости, трусливая, гаденькая и унылая. (13)Прямо на крыльце я расстелил плащ-палатку, на нее стали падать буханки — семь и еще половина. (14)Старшина на секунду отвернулся, и я сунул полбуханки под крыльцо, завернул хлеб в плащ-палатку, взвалил её себе на плечо. (15)Только идиот может рассчитывать, что старшина не заметит исчезновения перерубленной пополам буханки. (16)К полученному хлебу никто не прикасался, кроме него и меня. (17)Я вор, и сейчас, вот сейчас, через несколько минут это станет известно… (18)Да, тем, кто, как и я, пятеро суток ничего не ел. (19)Как и я! (20)В жизни мне случалось делать нехорошее: врал учителям, чтоб не поставили двойку, не раз давал слово не драться и не сдерживал слова, однажды на рыбалке я наткнулся на чужой перепутанный перемёт, на котором сидел голавль, и снял его с крюка… (21)Но всякий раз я находил для себя оправдание: не выучил задание — надо было дочитать книгу, подрался снова - так тот сам полез первый, снял с чужого перемёта голавля — но перемёт-то снесло течением, перепутало, сам хозяин его ни за что бы не нашёл… (22)Теперь я и не искал оправданий. (23)Ох, если б можно вернуться, достать спрятанный хлеб, положить его обратно в плащ-палатку! (24)С обочины дороги навстречу нам с усилием — ноет каждая косточка — стали подыматься солдаты. (25)Хмурые, темные лица, согнутые спины, опущенные плечи. (26)Старшина распахнул плащ-палатку, и куча хлеба была встречена почтительным молчанием. (27)В этой-то почтительной тишине и раздалось недоуменное: — (28)А где?.. (29)Тут полбуханка была! (30)Произошло лёгкое движение, тёмные лица повернулись ко мне, со всех сторон — глаза, глаза, жуткая настороженность в них. — (31)Эй ты! (32)Где?! (33)Тебя спрашиваю!\n"},"text":"Военное время требует от людей напряжения всех их душевных сил. За годы лишений и испытаний человек сталкивается с бесконечно тянущейся вереницей нравственных дилемм. В приведенном для анализа тексте В. Ф. Тендряков размышляет о том, что становится внутренним ориентиром в нравственном выборе человека в военное время.\nПорой мы совершаем поступки, о которых потом сожалеем. Но война не оставляет права на ошибку, усиливает контраст между нравственным и безнравственным, между человечностью и зверством, людьми и нелюдями. Не даром автор устами героя подчеркивает равенство боевых товарищей, бросающееся в глаза на фоне общих страданий и лишений: «Да, теми, кто, как и я, пятеро суток ничего не ели. Как и я!». Эти «красивые, с граненными лицами» люди осознают свое равенство перед лицом опасности и горя, отдают должное друг другу, не выделяя себя среди остальных. Поэтому поступок солдата запаса вызывает презрение и даже «странное сочувствие». Таким образом, внутренним ориентиров для сослуживцев главного героя являются гуманистические ценности.\nОступившийся солдат понимает и принимает отношение братьев по оружию к своему безнравственному поступку. Критическое отношение к себе и своим действиям возможно только, если человек обладает внутренним локусом самоконтроля, иными словами совестью, или — по выражению В. Ф. Тендрякова — самоуважением: «Среди красивых людей — я уродлив». Высокие требования к самому себе, нечуждые для героя (так, например, свою мысль он называет трусливой, гаденькой и унылой), позволяют ему не поддаваться соблазну отыскать себе оправдание. Таким образом, внутренний ориентир, на который можно положиться в трудное время, не мог бы существовать без смелости взглянуть правде в глаза.\nДва приведённых выше примера-иллюстрации показывают, что в непростое военное время необходимым оказывается внутренний ориентир — человеколюбие, признание ценности человеческой личности. Обратится за помощью в нравственном вопросе к этому ориентиру возможно только при критическом отношении к себе.\nПозиция автора заключается в том, что война требует от людей отточенного механизма самоконтроля, иными словами — наличия внутреннего ориентира, на который можно положиться, принимая нравственное решение. Если в мирное время можно отыскать себе оправдание, то во времена военные, когда люди равны друг перед другом в общей трагедии и борьбе, такое поведение является сверх безнравственным.\nЯ согласна с позицией автора и убеждена, что человечество обязано иметь эталон нравственности, на который любой человек мог бы равняться в трудную для него минуту. Таким эталоном, на мой взгляд, может выступить только гуманизм, так как самоценность человеческой жизни и личности невозможно подставить под сомнение в современном обществе. Примером проявления гуманизма в военное время может послужить множество фотографий, на которых запечатлены воюющие стороны, оказавшиеся способными увидеть во враге человека. Среди них есть те, на которых советские солдаты делятся сигаретами с немецким военнопленным (1943 год); немецкий солдат перевязывает раненную русскую девушку (1941 год); солдат ГДР помогает маленькому мальчику перебраться через Берлинскую стену, чтобы воссоединиться со своей семьей (1961 год).\nТаким образом, в военное время человек как никогда нуждается во внутреннем ориентире в принятии нравственного выбора. Таким ориентиром выступают гуманистические ценности, превозносящие человеческую жизнь, личность и свободу над безнравственной природой вражды.","fileName":"0002998.json"}