{"meta":{"uuid":"44be02b6-4c1d-4c00-b28c-b7c3639b8302","id":"0002375","name":"0002375_ru_rus_problema_roli_uchitelya_v_jizni_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли учителя в жизни ребенка (По тексту Е. Лаптеву)","taskText":"(1)В одной из недавних телепередач, где велась бурная дискуссия о проблемах современного образования, модная телезвезда разразилась гневной тирадой в адрес учителей. (2)По её твёрдому убеждению, все они — это люди несостоявшиеся, неудачники, проигравшие борьбу за успех, они пришли в школу единственно для того, чтобы отомстить бедным детям за свою сломанную судьбу. (3)Признаюсь: меня, человека уже пожилого, выросшего в послевоенные годы, эти слова ошеломили, будто бы какой-то нечестивец посмел прилюдно надругаться над святыней. (4)В первый момент мне показалось, что происходящее — сцена из какого-то фильма и телезвезда просто-напросто играет отрицательную роль. (5)Но, к сожалению, это был не фильм, и, к ещё большему сожалению, почему-то никто из публики не счёл возможным сказать хоть слово в защиту учителей.\n(6)...Шёл апрель 1947 года. (7)Мы, разлучённые войной со своими отцами, росли без царя в голове, не признавая ни законов, ни правил. (8)Голод, постоянные лишения, суровые жизненные условия — всё это наложило свой отпечаток на наши характеры. (9)Тогда считалось нормальным всячески показывать своё пренебрежение к учителям, и чем более дерзко ты себя вёл, тем больше тебя уважали в мальчишеской компании.\n(10)Учитель физики Иван Васильевич Матвеев пришёл к нам в седьмой класс. (11)Ходил он медленно, с усилием опираясь на палочку, и когда нечаянно задевал раненой ногой угол парты, то лицо чуть заметно вздрагивало от боли.\n(12)В конце месяца он, получив расчёт, возвращался с работы. (13)Его встретила местная шпана, чтобы отобрать деньги. (14)Учитель, невысокий крепыш, переложил палочку из правой руки в левую, затем двумя пальцами —указательным и средним — легонько стукнул главаря по верхней губе. (15)Тот рухнул на землю, учитель посмотрел на оцепеневших разбойников и поковылял дальше. (16)Весть о том, что учитель шутя расшвырял целую банду, моментально разнеслась по всему городку, а поскольку Иван Васильевич вёл физику в нашем классе, то все семиклассники в той или иной мере считали себя сопричастными этому подвигу. (17)Мы даже освоили несколько характерных жестов своего учителя, говорить стали медленно, протяжно, видом своим показывая, что учитель поделился с нами секретными приёмами и теперь не приведи Бог кому-нибудь нас обидеть.\n(18)Однажды я увидел, как Иван Васильевич, спускаясь со школьного крыльца, подал руку идущей следом учительнице математики. (19)Та смущённо покраснела и поблагодарила физика. (20)В тот же день, повинуясь безотчётному желанию во всём походить на учителя, я подал руку своей маме, когда она переходила по шаткой лесенке через теплотрассу. (21)Мама удивлённо улыбнулась, потом обняла меня и сказала, ласково глядя повлажневшими глазами: «Спасибо, милый! (22)Ты у меня уже совсем большой!»\n(23)Стараясь казаться взрослыми, табаком мы начали баловаться чуть ли не с шести лет. (24)Но, когда поняли, что наш учитель не курит, многие, в том числе и я, оставили эту вредную привычку. (25)Как-то раз Петька Фёдоров ругнулся матом — дело\nобычное для нас. (26)Иван Васильевич, услышав неприличное слово, шёпотом сказал Петьке:\n(27)— Это называется мужская слабость.\n(28)С той поры я старательно избегал нецензурных слов в своей речи...\n(29)Мысленно оглядываясь на прожитые годы, я понимаю, как много правильного, мудрого и необходимого подарил мне этот великий человек. (30)Даже сегодня мне ещё хочется держаться за его крепкую руку, которая ведёт меня по дороге жизни.\n"},"text":"Какую роль учитель или наставник играет в жизни ребенка и как он может на нее повлиять? Суть именно этой проблемы раскрывает нам Е. Лаптев в своем тексте.\nРассуждая об этом, автор приводит нам в качестве примера историю из своего детства. В ней главным героем является учитель физики Иван Васильевич Матвеев, пожилой человек с раненой ногой, которому удалось «шутя расшвырять целую банду» шпаны. Он моментально стал кумиром детей, как утверждает автор, все хотели быть на него похожи, копировали его поведение. Иван Васильевич, благодаря своему немому авторитету, обуздал характеры шальных ребят, вынужденных расти без отцов, и наставил их на путь истинный. Автор упоминает, что ребята переставали курить, ругаться и становились более галантными. В завершении герой говорит, что он очень благодарен своему учителю.\nАвтор считает, что учитель или наставник играет очень важную роль в развитии и формировании личности ребенка или подростка.\nЯ согласна с позицией автора. Действительно, роль учителя в нашей жизни очень велика. Дети проводят достаточно много времени со своими учителями, и те являются для них ориентирами. Их манеры и поведение формируют представление о моральном облике человека, а также оказывают влияние на формирование личности.\nХорошим примером заботы учителя о будущем своего ученика является героиня произведения «Уроки французского» Валентина Распутина. Учительница французского Лидия Михайловна, узнав, в каком нелегком положении находится её ученик Володя, начала звать его к себе домой на уроки по французскому языку как на дополнительное занятие. Во время них она пыталась помочь, хотела его накормить. Столкнувшись с Володиной гордостью, Лидия Михайловна пошла на педагогическое преступление: чтобы мальчик не голодал, предложила ему играть на деньги. Позже за этот поступок её выгонят из школы, и она уедет на Кубань. Но даже оттуда учительница продолжала помогать мальчику, присылала ему посылки с продуктами. Сложно переоценить влияние учительницы на становление личности мальчика: ее уроки доброты он запомнил на всю жизнь.\nДругой пример влияния наставника на своего ученика мы видим в произведении «Маленький принц» Антуана де Сент-Экзюпери. В нем Лис научил Маленького принца постигать мудрость человеческих отношений. Ведь самое главное всегда скрыто внутри, и сразу его не разглядеть. Лис стал важной частью жизни Принца и навсегда изменил его взгляд на мир.\nПодводя итог, хочется сказать, что учителя направляют нас по жизни. Многое мы узнаем от них, иногда они в корне меняют наш взгляд на мир. И мы должны быть благодарны им за их труд.","fileName":"0002375.json"}