{"meta":{"uuid":"e7fcae1f-e1e7-4164-9b1a-e0c431f7a74a","id":"0002566","name":"0002566_ru_rus_problema_roli_pedagoga_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли педагога в жизни человека (По тексту В.Г. Короленко)","taskText":"(1)Кажется, я был в пятом классе, когда у нас появилось сразу несколько новых молодых учителей, только что вышедших из университета. (2)Одним из первых появился Владимир Васильевич ИгнатОвич — учитель химии. (3)Это был модой человек, только что с университетской скамьи, с чуть заметными усиками, маленького роста, с пухлыми розовыми щеками, в золотых очках. (4)Говорил он голосом, в котором звучали тонкие, как будто детские, нотки. (5)В классе несколько робел, и лицо его часто заливал застенчивый румянец. (6)Новый учитель обращался с нами вежливо, преподавал старательно, заданное спрашивал редко, к отметкам выказывал пренебрежение, уроки объяснял, как профессор, читающей лекцию.\n(7)Первым результатом его системы было то, что класс почти перестал учиться. (8)Вторым — то, что ему порой начали слегка грубить. (9)Бедный юноша, приступивший к нам с идеальными ожиданиями, вынужден был расплачиваться за общую систему, которая вносила грубость и цинизм. (10)Впрочем, это было недолго. (11)Однажды, когда класс шумел и ИгнатОвич напрасно надрывал свой мягкий голосок, одному из нас показалось, будто он называл нас стадом баранов. (12)Другие учителя очень часто называли нас стадом баранов, а порой и хуже. (13)Но то были другие. (14)Они были привычно грубы, а мы привычно покорны. (15)Гнатович же сам приохотил нас к другому обращению.\n(16)Один из учеников, Заруцкий, очень хороший, в сущности, малый, но легко поддававшийся настроениям, встал среди шумевшего класса.\n—(17)Господин учитель, — сказал он громко, весь красный и дерзкий. — (18)Вы, кажется, сказали, что мы стадо баранов. (19)Позвольте вам ответить, что… в таком случае…\n(20)Класс вдруг затих так, что можно было слышать пролетевшую муху.\n—(21)Что в таком случае… Вы сами баран…\n(22)Стеклянная колбочка, которую держал в руках ИгнатОвич, звякнула о реторту. (23)Он весь покраснел, лицо его как-то беспомощно дрогнул от обиды и гнева. (24)В первую минуту он растерялся, но затем ответил окрепшим голосом:\n—Я этого не говорил… (25)Вы ошиблись…\n(26)Простой ответ озадачил. (27)В классе поднялся ропот, значение которого сразу разобрать было трудно, и в ту же минуту прозвенел звонок. (28)Учитель вышел; Заруцкого окружили. (29)Он стоял среди товарищей, упрямо потупившись и чувствуя, что настроение класса не за него. (30)Сказать дерзость учителю, вообще говоря, считалось подвигом, и если бы он так же прямо назвал бараном одного из «старых», то совет бы его исключил, а ученики проводили бы его горячим сочувствием. (31)Теперь настроение было недоуменно-тяжелое, неприятное…\n— (32)Свинство, брат! — сказал кто-то.\n—(33)Пусть жалуется в совет, — угрюмо ответил Заруцкий.\n(34)Для него в этой жалобе был своего рода нравственный выход: это сразу поставило бы нового учителя в один ряд с учителями старыми и оправдало бы грубую выходку.\n—(35)И пожалуется! — сказал кто-то.\n—(36)Конечно! (37)Думаешь, спустит?\n(38)Этот вопрос стал центом в разыгравшемся столкновении. (39)Прошло два дня, о жалобе ничего не было слышно. (40)Прошел день совета… (41)Признаков жалобы не было.\n(42)На следующий урок химии ИгнатОвич явился несколько взволнованный; лицо его было серьезно, глаза чаще потуплялись, и голос срывался. (43)Видно было, что он старается овладеть положением и не вполне уверен, что это ему удастся. (44)Сквозь серьезность учителя проглядывала обида юноши, урок шел среди тягостного напряжения. (45)Минут через десять Заруцкий, с потемневши лицом, поднялся с места. (46)Казалось, что при этом на своих плечах он поднимает тяжесть, давление которой чувствовалось всем классом.\n— (47)Господин учитель…\n— с усилием выговорил он среди общей тишины. (48)Веки у молодого учителя дрогнули под очками, лицо все покраснело. (49)Напряжение в классе достигло высшего предела.\n—(50)Я… прошлый раз… — начал Заруцкий глухо. (51)Затем, с внезапной резкостью, он закончил:\n—Я извиняюсь.\n(52)И сел с таким видом, точно сказал новую дерзость. (53)Лицо у ИгнатОвича посветлело, хотя краска залила его до самых ушей. (54)Он сказал просто и свободно:\n—Я говорил уже, господа, что баранами никого не называл.\n(55)Инцидент был исчерпан. (56)В первый еще раз такое столкновение разрешилось таким образом. (57)«Новый» учитель выдержал испытание. (58)Мы были довольны им и — почти бессознательно — собою, потому что также в первый раз не воспользовались слабостью этого юноши, как воспользовались был слабостью кого-нибудь из «старых». (59)Самый эпизод скоро изгладился из памяти, но какая-то ниточка своеобразной симпатии, завязавшейся межд. новым учителем и классом, осталась.\n"},"text":"Какова роль педагога в жизни человека? Именно над этой проблемой и размышляет В. Г. Короленко.\nРаскрывая данную проблему, автор текста рассказывает историю, которая произошла в одной школе. Туда пришел новый учитель, который обращался вежливо со своими воспитанниками, «заданное спрашивал редко, к отметкам выказывал пренебрежение». Но такой метод обучения не пошел на пользу, и дети перестали учиться и начали грубить педагогу. Случилось так, что один мальчик назвал нового преподавателя «бараном». После этого класс ожидал, что учитель пожалуется в совет. Но этого не произошло, и «какая-то ниточка своеобразной симпатии, завязавшейся между учителем и классом, осталась». Мы видим, что этот педагог вместо того, чтобы просто нажаловаться на детей, разрешил конфликт самостоятельно. Своей силой духа и уважением вызвал у учеников симпатию. Также он показал, как стоит себя вести в подобных ситуациях.\nВ. Г. Короленко считает, что учитель играет непосредственную роль в становлении человека. В этом и заключается его позиция.\nЯ не могу не согласиться с автором, так как считаю, что педагог помогает своим подопечным развивать их внутренний мир, дает советы, которые могут пригодиться в дальнейшей жизни.\nПроблема влияния преподавателя на своих учеников также исследуется в рассказе В. Распутина «Уроки французского». Главному герою этого произведения приходится играть в «чику», чтобы заработать себе на жизнь. Однажды его избивают, и это замечает учительница Лидия Михайловна. Вместо того, чтобы рассказать директору о произошедшем, она предлагает мальчику играть с ней, хотя и знает, что сильно рискует. Мы видим, что педагог показала ученику, что значит смелость и сострадание. Она преподала ребенку \"урок доброты\", который тот помнит спустя многие годы.\nТакже вспомним произведение Астафьева \"Фотография, на которой меня нет\". Герои этого рассказа, учитель и учительница, всегда готовы были подать руку помощи жителям своей деревни, относились ко всем уважительно. Также они много заботились о своих воспитанниках. Например, супруги организовали сбор средств для школы, а мужчина приводил из города учебники. Именно он и попросил приехать фотографа. Эти добрые люди сильно повлияли на рассказчика, и спустя длительное время он все еще помнит их. Мы видим, что учитель способен заложить в своем воспитаннике положительные качества.\nТаким образом, педагог способен дать не только знания, которые соответствуют его предмету, но и ценные жизненные уроки, которые могут повлиять на внутренний мир их подопечных.","fileName":"0002566.json"}