{"meta":{"uuid":"cf4eb906-2563-4469-a5ec-a5d4fd50e4ed","id":"0002822","name":"0002822_ru_rus_vliyanie_knig_aksakova_na_formirovanie_lichnosti_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Влияние книг Аксакова на формирование личности человека (по тексту В. Солоухина)","taskText":"(1)Известно, что молодёжь овладевает теперь скоростным методом чтения. (2)Моя дочь читает в восемь раз быстрее, чем я. (З)Есть у меня ещё одна знакомая, которая привыкла читать, что называется, по диагонали и ведь успевает схватить основное содержание, информацию, содержащуюся на страницах, прочитанных таким методом. (4)Переспрашиваю, экзаменую — схватила. (5)И вот даю для эксперимента Аксакова.\n(6)Наблюдаю: вот сейчас должна перелистнуться страница, потом другая.\n(7)Скоростной метод чтения. (8)Нет, страница не перелистывается. (9)Страница читается медленно, с прочитыванием каждой строки, каждого слова. (10)Только время от времени слышатся восклицания:\n—Какая прелесть, какое очарование! (11)Слушай, да он волшебник, кудесник!\n(12)В первые пятнадцать довоенных лет моей жизни, живя в деревне, учась в средней школе, и я как-то не удосужился прочитать Аксакова.\n(13) Возможно, и не было его в скудной школьной библиотеке, да и очерёдность... (14)Надо прочитать Пушкина с Лермонтовым, Гоголя с Тургеневым, Некрасова с Гончаровым, хотя бы «Сон Обломова» в пределах школьной программы. (15)Да ещё (уже без школьной рекомендации) — «Три мушкетёра», «Отверженные», «Собор Парижской богоматери», «Человек, который смеётся», «Таинственный остров», «Всадник без головы», «Последний из могикан»... (16)Да ещё весь Джек Лондон, да ещё «Борьба миров» и «Человек-невидимка»... (17)Не дошёл черёд до Аксакова. (18)В институтской программе Аксакова тоже не было. (19)Но он существовал, пока ещё не читанный. (20)Во время студенческой прогулки могли забрести в Абрамцево, в бывшее именьице Аксакова, связанное мемориально с крупнейшими деятелями отечественной культуры, как-то: Васнецов, Врубель, Серов, Коровин, Поленов, Нестеров.\n(21)Но однажды, когда освободилось два часа дневного времени, по какому-то наитию я взял да и пошёл на детский утренний спектакль (пятнадцать шагов от ворот института до входных театральных дверей), а давали в то утро «Аленький цветочек» Аксакова. (22)Там, в сказке, девице красавице, чтоб перенестись с места на место за тридевять земель, надо было надевать золотое колечко на мизинец правой руки, мне же и колечка не потребовалось. (23)Дело не в театральном представлении. (24)Не первый же раз пришёл я в театр! (25)Да шастали и по киношкам, где тоже ведь можно перенестись на время бог знает куда. (26)Дело всё было в атмосфере сказки, в той ласковой русскости, в которую я погрузился и которая тотчас пробудила в душе добрые и светлые чувства. (27)Так резок был контраст, так велико расстояние от атмосферы до атмосферы, от климата до климата, от чувств до чувств, что сидел не дыша, заворожённый, ошеломлённый, ошарашенный, чувствуя, как чем-то тёплым и светлым омывается душа.\n(28)Если бы меня попросили назвать главное качество аксаковских книг, притом одно, я назвал бы душевное здоровье, которое невольно переливается в читающего эти книги. (29)Отступают на второй план суета, нервозность, всякая мелочность, торопливость, мельтешение — всё, что\nмешает нам взглянуть вокруг ясными и спокойными глазами. (З0)Если каждый из нас попытается присмотреться внимательно к своему собственному чувству родной земли, то он обнаружит, что это чувство в нём не стихийно, что оно организованно и культурно, ибо оно питалось не только стихийным созерцанием природы как таковой, но воспитывалось всем предыдущим искусством, всей предыдущей культурой.\n(31)Любовь к родной земле воспитывали в нас Пушкин, Лермонтов, Тютчев, Фет, Тургенев, А. К. Толстой, Некрасов, Лев Толстой, Блок, Есенин, Левитан, Поленов, Саврасов, Нестеров, Куинджи, Шишкин...(32)Так что же, разве на последнее место мы поставим в этих рядах (а они многочисленны) имя Сергея Тимофеевича Аксакова?\n"},"text":"В.А. Солоухин – известный русский, советский писатель, публицист поднимает проблему влияния книг Аксакова на формирование личности человека.\nЧтобы проиллюстрировать проблему, обратимся к предложенному отрывку, повествование в котором идет от первого лица. Рассказчик для эксперимента дал одной знакомой книгу Аксакова, чтобы проверить, схватила ли она основную информацию, читая книгу по диагонали. Девушка вдруг начала читать медленно, «с прочитыванием каждой строки, каждого слова», при этом восклицая: «Какая прелесть, какое очарование! Слушай, да он волшебник, кудесник!» По всей вероятности, знакомая рассказчика впервые открыла для себя творчество С.Т. Аксакова, и ей очень понравились его описания.\nАвтор невольно начал вспоминать свое знакомство с произведениями Аксакова. И рассказывает, как он однажды попал на спектакль по сказке писателя «Аленький цветочек». И он был поражен той атмосферой, которая была изображена, «той ласковой русскостью». Автор, «завороженный, ошеломленный, ошарашенный», почувствовал, «как чем-то теплым и светлым омывается душа». Редко так бывает, чтобы произведение захватило тебя полностью, а у рассказчика это случилось. Видимо, из-за того, что Солоухин чем-то похож на Аксакова, их объединяет любовь к русским людям, русским традициям.\nТаким образом автор подводит нас к своей позиции. В.А. Солоухин считает, что творчество Сергея Тимофеевича Аксакова самоценно, и для каждого русского человека знакомство с этим писателем необходимо, так как его книги формируют «душевное здоровье», пробуждают любовь к Отечеству.\nТрудно не согласиться с писателем. Я уверена, что благодаря таким художникам слова, живописцам дети впитывают любовь к Родине, и у них появляется собственное чувство родной земли. В детстве я прочитала книгу С.Т. Аксакова «Детство Багрова внука», где он повествует о себе. В ней очень много описаний природы, переживаний маленького героя по поводу болезни матушки. Главный герой много переезжал вместе с родителями: из Багрова в Уфу, потом снова в Багрово: «Дорога из Парашино в Багрово», «Зимняя дорога в Багрово», «Осенняя дорога в Багрово». Мальчик был очень наблюдательным, замечал детали, чувствовал настроение близких. Повествование идет от первого лица, как будто бы ребенок пишет дневник, поэтому очень интересно читать, сопереживать ему.\nТаким образом, с уверенностью можно сказать, что писатели, поэты и художники воспитывают в русских людях любовь к родной земле. Только у русского народа есть пословицы, связанные с Родиной: «Жить – Родине служить».","fileName":"0002822.json"}