{"meta":{"uuid":"c63f72e9-ca76-4c5a-80d3-51d5157d3f10","id":"0002719","name":"0002719_ru_rus_problema_istinnyh_cennostey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема истинных ценностей (По тексту Ю. Бондарева)","taskText":"(1)Я помню, как однажды, когда была в доме родителей, мне не спалось.\n(2)\nСтояла поздняя осень, за окном лил сильный дождь, стучало железо на крыше.\n(3)\nЯ просто не могла заснуть от тоски, которая подступала к сердцу, накатывала, измучивала, от щемящей мысли, что все мы, люди, несчастны. (4)Да, несчастны, ибо не ведаем, что делаем, чего хотим, надеясь жить на земле вечно. (5)В такие минуты думаешь о какой-то безысходности...\n(б)Шёл уже первый час ночи, когда я вышла на кухню, чтобы успокоиться. (7)А на кухне горел приглушённый свет, потому что там был отец, который писал очередную статью. (8)Отец часто работал по ночам, и сейчас он подошёл к окну покурить. (9)Облокотившись о подоконник, отец смотрел на дождь, на стекло в длинных потёках, а услышав мои шаги, выпрямился и обернулся. (10)Его лицо показалось мне таким бледным, старым, беспомощным, морщины – такими усталыми, что я чуть не подумала о самом страшном. (11)Может, он болен и скоро умрёт? (12)Мне стало невообразимо жаль его, и я сказала, едва сдерживая слёзы:\n– (13)Вот, папа, мы с тобой не можем заснуть, и оба мы несчастливы.\n– (14)Несчастливы?! – повторил он удивлённо.\n(15)И тут отец заморгал своими добрыми глазами, посмотрел на меня, вроде бы ничего не понимая.\n– (16)Что ты, милая! (17)0 чём ты, Надежда?.. (18)Все живы, нет войны, все в сборе в моём доме – вот я и счастлив!\n(19)Я всхлипнула, а он обнял меня, как маленькую. (20)Ему всего и нужно, чтобы мы были все вместе. (21)И он готов ради этого работать день и ночь, трудиться не покладая рук. (22)А когда я уезжала к себе на квартиру, одинокую, холодную, они, мать и отец, стояли на лестничной площадке, и плакали, и махали, и повторяли мне вслед:\n– (23)Мы любим тебя, мы любим тебя!\n(24)На душе потеплело.\n(25)Как много и мало нужно человеку для счастья!\n"},"text":"Одна из проблем, которую поднимает Юрий Бондарев в своей статье, связана с пониманием истинных ценностей в жизни.\nАвтор заставляет читателя задуматься над быстротечностью жизни, над вопросом: «...что же руководит миром и всеми нами?». Писатель утверждает, что «большинству людей не дано познать смысл бытия, цель собственной жизни». Жизнь человека коротка, и нужно прожить её так, чтобы в конце с уверенностью сказать, что ты правильно прожил своё время. Важную роль играют жизненные ценности, которые определяют всё бытие человека. Разве можно сказать о человеке, предававшемся только простеньким плотским удовольствиям, что он достойно прожил данный ему срок? Конечно, нет. У сильной личности должно быть осознание истинных ценностей жизни, которые приводят к великим радостям и страданиям.\nАвтор приводит читателя к мысли о том, что люди не понимают главных богатств жизни. По мнению писателя, мы постоянно отгоняем мысль о конечности нашего пути в мире, о нашей мизерной значимости в мироздании, поэтому человек предаётся примитивным развлечениям вместо духовного развития, будучи уверен, что он подчинил себе законы мира. Читая рассказ Юрия Бондарева, можно прийти к выводу, что люди должны осознавать истинные ценности жизни, чтобы прожить её достойно.\nМоя позиция аналогична авторской: люди должны понимать истинные ценности жизни. Истинные ценности, на мой взгляд, -это семья, доброта, великодушие, высокие нравственные качества.\nВ романе-эпопее Льва Николаевича Толстого «Война и Мир» в семье Ростовых царят доброта и любовь. Все члены семьи поддерживают друг друга и сохраняют семейный очаг. Мать и отец не преследуют корыстных целей в своих детях, в отличие от Курагиных, где граф-отец использует свою дочь, Элен, для улучшения своего материального положения.Он учит дочь алчности и обману для получения материальных ценностей и «статуса». Но разве материальное и условное почтение могут быть истинными ценностями? На мой взгляд, нет. Противоположно описывается мать-графиня Ростова.Она воспитывает младших детей в семье, прививая им душевную открытость и доброту. Её дочь, Наташа Ростова, обрела эти качества, что развило её как высоконравственную личность. По велению души она отдаёт подвозы раненым русским солдатам, хотя это фактически разоряет Ростовых. Это великодушный поступок, Наташа выбирает высокие духовные вместо материальных. Свершение высоконравственных поступков, характеризует человека как сильную личность, а сильная личность осознаёт ценность доброты и великодушия.\nПроблема понимания истинных ценностей жизни поднимается в различных литературных произведениях. Человек должен понимать, что настоящие богатства жизни должны заключаться в великодушии, семье и доброте, высоких нравственных качествах, чтобы в конце своего жизненного пути он мог сказать, что прожил достойно отведённый ему срок.","fileName":"0002719.json"}