{"meta":{"uuid":"db800475-af76-4bb7-ae98-6e9fb399fecb","id":"0002608","name":"0002608_ru_rus_problema_vliyaniya_iskusstva_vliyanie_arhitektury_na_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема влияния искусства, влияние архитектуры на человека (По тексту В.П. Катаева)","taskText":"(1)Вспоминаю, как в середине двадцатых, разговорившись, подошли мы к памятнику Пушкину и уселись на бронзовые цепи, низко окружавшие памятник.\n(2)Стоял он в то время ещё на своём законном месте, в голове Тверского бульвара, лицом к необыкновенно изящному Страстному монастырю нежно-сиреневого цвета, удивительно подходившему к его маленьким золотым луковкам.\n(3)До сих пор болезненно ощущаю отсутствие Пушкина на Тверском бульваре, невосполнимую пустоту того места, где стоял Страстной монастырь. (4)Привычка.\n(5)Недаром же Маяковский написал, обращаясь к Александру Сергеевичу: «На Тверском бульваре очень к вам привыкли».\n(6)Привыкли, добавлю я, также и к старинным многоруким фонарям, среди которых фигура Пушкина со склонённой курчавой головой, в плаще с гармоникой прямых складок так красиво рисовалась на фоне Страстного монастыря.\n(7)Потом наступила ещё более тягостная эпоха перестановки и уничтожения памятников. (8)Незримая всевластная рука переставляла памятники, как шахматные фигуры, а иные из них вовсе сбрасывала с доски. (9)Она переставила памятник Гоголю работы гениального Андреева, тот самый, где Николай Васильевич сидит, скорбно уткнувши свой длинный нос в воротник бронзовой шинели — почти весь потонув в этой шинели, — с Арбатской площади во двор особняка, где, по преданию, писатель сжёг в камине вторую часть «Мёртвых душ», а на его место водрузила другого Гоголя — во весь рост, в коротенькой пелеринке, на скучном официальном пьедестале, — памятник, лишённый индивидуальности и поэзии... (10)Память разрушается, как старый город. (11)Пустоты перестраиваемой Москвы заполняются новым архитектурным содержанием. (12)А в провалах памяти остаются лишь призраки ныне уже не существующих, упразднённых улиц, переулков, тупичков... (13)Но как устойчивы эти призраки некогда существовавших здесь церквей, особнячков, зданий... (14)Иногда эти призраки более реальны для меня, чем те, которые их заменили: эффект присутствия!\n(15)Я изучал Москву и навсегда запомнил её в ту пору, когда ещё был пешеходом. (16)Мы все были некогда пешеходами и основательно, не слишком торопясь, вглядывались в окружающий нас мир города во всех его подробностях. (17)Каждый новый день открывал для пешехода новые подробности города, множество стареньких, давно не реставрированных церквушек неописуемо прекрасной древнерусской архитектуры.\n(18)Я давно уже перестал быть пешеходом. (19)Езжу на машине. (20)Московские улицы, по которым я некогда проходил, останавливаясь\nна перекрёстках и озирая дома, теперь мелькают мимо меня, не давая возможности всматриваться в их превращения.\n(21)Но однажды тормоза взвизгнули, машина резко затормозила перед красным светофором. (22)Если бы не пристёгнутые ремни, я бы мог стукнуться головой о ветровое стекло. (23)Это, несомненно, был перекрёсток Мясницкой и Бульварного кольца, но какая странная пустота открылась передо мной на том месте, где я привык видеть Водопьяный переулок. (24)Его не было. (25)Он исчез, этот Водопьяный переулок. (26)Он просто больше не существовал. (27)Он исчез вместе со всеми домами, составлявшими его. (28)Как будто их всех вырезали из тела города. (29)Исчезла библиотека имени Тургенева. (30)Исчезла булочная. (31)Исчезла междугородная переговорная. (32)Открылась непомерно большая площадь — пустота, с которой трудно было примириться.\n(33)Пустота казалась мне незаконной, противоестественной, как то непонятное, незнакомое пространство, которое иногда приходится преодолевать во сне: всё вокруг знакомо, но вместе с тем совсем незнакомо, и не знаешь, куда надо идти, чтобы вернуться домой, и ты забыл, где твой дом, в каком направлении надо идти, и ты идёшь одновременно по разным направлениям, но каждый раз оказываешься всё дальше и дальше от дома, а между тем ты отлично знаешь, что до твоего дома рукой подать, он есть, существует, но его не видно, он как бы в другом измерении.\n"},"text":"Какое влияние архитектура оказывает на человека? Именно проблему значимости архитектурных строений поднимает в своём тексте В. П. Катаев.\nРассуждая над данным вопросом, автор стремится разобраться в том, как воздействуют зодческие творения на человека и почему это происходит. Для ответа на этот вопрос писатель приводит в пример воспоминания из своего прошлого. В. Катаев считает, что архитектурные произведения способны напоминать человеку о его прошлом; глядя на построение, человек мысленно переносится во времена, когда уже смотрел на него, вспоминает былые годы. Автор, рассказывая, как он любовался «неописуемо прекрасными» «церквушками», замечает, что зодчество также способно доставлять человеку эстетическое удовольствие, радовать глаз своей красотой. Для того, чтобы подчеркнуть ценность этих построений, писатель гиперболизирует, говоря, что на месте убранных памятников остаётся «странная пустота». Здания и памятники, по мнению автора, не позволяют человеку забыть о прошлом страны, о её героях, зодчество напоминает нам о том, что до нас жили такие же люди, как и мы.\nПозицию автора можно сформулировать таким образом: архитектурное искусство напоминает человеку о прошлом, а также доставляет эстетическое удовольствие. Я согласен с позицией автора, ведь зодческие строения из века в век стоят на улицах городов, напоминая разнообразием своих стилей о разных периодах истории страны. Однако искусство может не только напоминать о прошлом; оно способно помочь справиться с проблемами, чтобы двигаться вперёд, в будущее.\nТема влияния искусства проходит через множество произведений русской и зарубежной литературы. В романе-эпопее Л.Н. Толстого «Война и Мир» искусство помогает Николаю Ростову пережить очень трудный период жизни. Юноша, проиграв в карты огромное состояние и пребывающий от этого в ужаснейшем состоянии, забывает о своём долге, лишь услышав, как красиво поёт его сестра. Пение Наташи Ростовой помогло её брату понять, как ничтожны деньги в сравнении с прекрасным голосом сестры, и юноша смог пережить эту неудачу.\nДанная тема также поднимается в романе Ф.М. Достоевского «Преступление и Наказание». Родиона Раскольникова, совершившего страшное двойное убийство и долго мучившегося после этого, спасает чтение Евангелие. Именно прочтение Священного писания помогает герою раскаяться, понести своё наказание. Раскаяние спасает жизнь Раскольникову, избавляет от мук совести.\nТаким образом, на основе текста В. Катаева и двух художественных произведений мы можем сделать вывод о том, что искусство, будь то архитектура, музыка или книги, очень сильно влияет на человека; оно способно пробудить детские воспоминания, придать сил для преодоления проблем или даже спасения собственной жизни.","fileName":"0002608.json"}