{"meta":{"uuid":"dc5a28e8-ef2c-440d-990a-bd4e584664e6","id":"0002046","name":"0002046_ru_his_po_periodu_1645___1676_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1645 - 1676 гг.","taskText":""},"text":"Период отечественной истории с 1645 по 1676 связан с правлением Алексея Михайловича из рода Романовых. Для данной эпохи характерно продолжение восстановления государства после Смуты, проведение многочисленных реформ, затронувших практически все сферы жизни общества и государства, массовые народные восстания, расширение земель за счет присоединения Левобережной Украины, Восточной Сибири и других территорий.\nОдним из значительных событий этой эпохи стало составление Соборного уложения в 1649 году. Причинами принятия нового свода законов было то, что предыдущий законодательный документ, Судебник Ивана IV Грозного 1550 года, устарел, было необходимо унифицировать и упорядочить судопроизводство. Также поводом к написанию Соборного уложения стали городские восстания и наиболее знаменитый из них Соляной бунт 1648 года. И в качестве уступки восставшим Алексей Михайлович созвал Земский собор, на котором в 1649 году был принят новый свод законов Российского государства. Следствием Соборного уложения стало окончательное юридическое оформление крепостное право (отменен Юрьев день и «Урочные лета»), закрепление сложившийся структуры общества, продолжение процесса перехода от сословно-представительной монархии к абсолютной.\nДругим важным событием данного периода было восстание Богдана Хмельницкого на Украине. Его причинами стало недовольство белорусов и украинцев польско-литовской политикой, жестоким крепостным правом, национальным, социальным и религиозным гнетом, обусловленным гонениями католических поляк за православными. Восстание Запорожских казаков переросло в национально-освободительную войну против правительства Речи Посполитой. Б. Хмельницкий попросил покровительства России, присоединения Украины в ее состав. В итоге на Переяславской раде было принято решение о вхождении Украины в состав Российского государства. Вследствие этого события началась Русско-польская война, в результате которой было подписано Андрусовское перемирие (1667 г.), по которому Левобережная Украина с Киевом возвращалась к России.\nТаким образом, период с 1645 по 1676 имеет большое значение в истории нашего государства. Историки оценивают данную эпоху неоднозначно. Одни считают, что окончательное закрепощение крестьян отрицательно повлияет на дальнейшую экономику России, т.к. оно затрудняет развитие капиталистических отношений и промышленности; также церковные реформы Никона привели к расколу, появлению старообрядцев, гонения за которыми продолжаться еще много лет. Другие историки выявляют и положительные стороны правления Алексея Михайловича: составление единого свода законов, который будет действовать вплоть до 1832 года, присоединение Восточной Сибири и Левобережной Украины, что в дальнейшем способствует образованию многонационального Российского государства.","fileName":"0002046.json"}