{"meta":{"uuid":"819e3417-419b-4609-aa77-9fdaa0ba0792","id":"0002615","name":"0002615_ru_rus_problema_podavleniya_straha_vo_vremya_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема подавления страха во время войны (По тексту Д. Гранина)","taskText":"(1)Настоящий страх, страх жутчайший, настиг меня, совсем ещё юнца, на войне. (2)То была первая бомбёжка. (3)Наш эшелон народного ополчения отправился в начале июля 1941 года на фронт и через два дня прибыл на станцию Батецкая, это километров полтораста от Ленинграда. (4)Ополченцы стали выгружаться, и тут на нас налетела немецкая авиация. (5)Сколько было этих штурмовиков, не знаю. (6)Для меня небо потемнело от самолётов. (7)Чистое, летнее, тёплое, оно загудело, задрожало, звук нарастал. (8)Чёрные летящие тени покрыли нас. (9)Я скатился с насыпи, бросился под ближний куст, лёг ничком, голову сунул в заросли. (10)Упала первая бомба, вздрогнула земля, потом бомбы посыпались кучно, взрывы сливались в грохот, всё тряслось. (11)Самолёты пикировали, один за другим заходили на цель. (12)А целью был я. (13)Они все старались попасть в меня, они неслись к земле на меня, так что горячий воздух пропеллеров шевелил мои волосы.\n(14)Самолёты выли, бомбы, падая, завывали ещё истошнее. (15)Их вопль ввинчивался в мозг, проникал в грудь, в живот, разворачивал внутренности. (16)Злобный крик летящих бомб заполнял все пространства, не оставляя места воплю. (17)Вой не прерывался, он вытягивал из меня все чувства, ни о чём нельзя было думать. (18)Ужас поглотил меня целиком.\n(19)…Тишина возвращалась медленно. (20)Трещало, шипело пламя пожара. (21)Стонали раненые. (22)Обрушилась водокачка. (23)Пахло палёным, дымы и пыль оседали в безветренном воздухе. (24)Неповреждённое небо сияло той же безучастной красотой. (25)Защебетали птицы. (26)Природа возвращалась к своим делам. (27)Ей неведом был страх. (28)Я же долго не мог прийти в себя. (29)Я был опустошён, противен себе, никогда не подозревал, что я такой трус. (30)Бомбёжка эта сделала своё дело, разом превратив меня в солдата. (31)Да и всех остальных. (32)Пережитый ужас что-то перестроил в организме. (33)Мы преодолевали страх тем, что сопротивлялись, стреляли, становились опасными для противника.\n(34)Я пользуюсь своим личным опытом, думается, что примерно тот же процесс изживания страха происходил повсеместно на других наших фронтах. (35)Страх на войне присутствует всегда. (36)Он сопровождает и бывалых солдат, они знают, чего следует опасаться, как вести себя, знают, что страх отнимает силы.\n(37)Страху противопоказан, как ни странно, смех. (38)В страхе не смеются. (39)А если смеются, то страх проходит, он не выносит смеха, смех убивает его, отвергает, сводит на нет, во всяком случае изгоняет хоть на какое-то время. (40)По этому поводу хочется привести одну историю, которую я слышал от замечательного писателя Михаила Зощенко. (41)Попробую её передать по памяти, к сожалению, своими словами, а не тем чудесным языком, каким владел только Михаил Зощенко.\n(42)Случилось это на войне, на Ленинградском фронте. (43)Группа наших разведчиков передвигалась по лесной дороге. (44)Была глубокая осень. (45)Листья шуршали под ногами, и звук этот мешал прислушиваться. (46)Они шли, держа наизготовку автоматы, шли уже долго и, возможно, расслабились. (47)Дорога резко сворачивала, и на этом повороте они лицом к лицу столкнулись с немцами. (48)Такой же небольшой разведгруппой. (49)Растерялись и те и другие. (50)Без команды немцы скакнули в кювет по одну сторону дороги, наши — тоже в кювет, по другую сторону. (51)А один немецкий солдатик запутался и скатился в кювет вместе с советскими солдатами. (52)Он не сразу понял ошибку. (53)Но когда увидел рядом с собой солдат в пилотках со звёздочками, заметался, закричал от ужаса, выпрыгнул из кювета и одним гигантским прыжком, взметая палые листья, перемахнул через всю дорогу к своим. (54)Ужас придал ему силы, вполне возможно, он совершил рекордный прыжок.\n(55)При виде этого наши солдаты засмеялись и немецкие тоже. (56)Они сидели друг против друга в кюветах, выставив автоматы, и от души хохотали над этим бедным молоденьким солдатом.\n(57)После этого стрелять стало невозможно. (58)Смех соединил всех общечеловеческим чувством. (59)Немцы смущённо поползли по кювету в одну сторону, наши — в другую. (60)Разошлись, не обменявшись ни одним выстрелом.\n"},"text":"Гранин Даниил Александрович в собственном тексте формулирует множество проблем войны. К чему приводит страх на войне? Возможно ли его преодолеть? Над этими вопросами заставляет задуматься читателей Даниил Александрович.\nАвтор приводит некоторые примеры в своем тексте, показывающие наличие данной проблемы. Так, Даниил Александрович пишет:\"Страх на войне присутствует всегда. Он сопровождает и бывалых солдат, они знают, чего следует опасаться, как вести себя, знают, что страх отнимает силы\". Из этих строчек автора можно сделать вывод, что страх на войне присутствует всегда у бойцов, что для того, чтобы выжить, человеку необходимо подавлять страх, ведь он отнимает у него силы. Также можно понять, что в процессе ведения боевых действий человек привыкает к подавлению страха и делает это при помощи стрельбы, в том числе и громких звуков, исходящих от неё, сопротивления:\"Мы преодолевали страх тем, что сопротивлялись, стреляли, становились опасными для противника\". В подтверждение тому, что громкие звуки на войне помогают заглушить страх, служат следующие предложения:\" Вой не прерывался, он вытягивал из меня все чувства, ни о чем нельзя было думать. Ужас поглотил меня целиком...Я же долго не мог прийти в себя. Я был опустошён, противен себе, никогда не подозревал, что я такой трус. Бомбежка эта сделала своё дело, разом превратив меня в солдата... Пережитый ужас что-то перестроил в организме\".\nГранин полагает, что человеку на войне необходимо подавлять страх, не давать возможности ему завладеть чувствами человека, ведь боязнь отнимает у солдата силы, а значит, делает шансы человека на выживание минимальными.\nЯ полностью согласен с мнением автора, так как думаю, что подавление страха - единственное возможное средство для ведения боевых действий, для выживания бойца.\nВ романе Эриха Марии Ремарка \"На западном фронте без перемен\" видна трагичная судьба тех бойцов, которые поддавались страху. А также можно заметить в данном произведении последствия боязни быть убитым, одно из самых страшных - смерть. В начале произведения один из главных героев - Пауль Боймер - предстаёт перед читателями матерым воином, которому хоть и ведом страх, но из-за его подавления, можно сказать, его у главного героя не замечаешь. Боймер кладет все свои силы на то, чтобы выжить на войне, в том числе он подавляет страх. По возвращении с отпуска Пауль чувствует себя не в своей тарелке на фронте и чуть не погибает в битве, испытывая дикий страх. Но позже война вновь заставляет его свыкнуться с военными условиями и привыкнуть к страху, к его подавлению. Почти в конце войны Боймер погибает, так и не дожив до осуществления своей мечты - конца войны. Несмотря на это, Пауль много лет сражался и оставался в живых, чего не скажешь о тех, кто испытывал страх, не подавляя его. На примере некоторых бойцов видно, что подавление страха помогло остаться им в живых. Они выжили и увидели мирное время, дожив до конца войны.\nВ повести Бориса Васильева \"А зори здесь тихие\" говорится об одном из эпизодов, раскрывающих то, что страх на войне недопустим, его нужно подавлять. В нём Васков и Комелькова, бредя по дороге, встречают двух немцев. Бойцы устраивают засаду, и Васков убивает одного из немцев. Завязалась драка, в которой мог погибнуть Васков, но этого не произошло. Немец стал приближать кинжал к горлу старшины. Но Комелькова, найдя в себе силы преодолеть страх, ударила прикладом немца, благодаря чему спасла не только жизнь старшины, но и свою собственную. Существует еще один пример того, к чему приводит страх, если его не подавить. Так, Галя Четвертак выбежала из укрытия, раскрыв местоположение старшины, подставив всех бойцов. Случилось это из-за способности Четвертак раскрывать в своем воображении слишком усиленный страх, обрисовывающий Гале самые ужасные сценарии ведения боевых действий. После вылазки Гали немцы её убивают.\nТаким образом, страх необходимо на войне подавлять, так как если этого не делать, то он приведёт к ужасным последствиям своего носителя.","fileName":"0002615.json"}