{"meta":{"uuid":"861623dd-bd66-4dca-a78b-0bca1484494b","id":"0002613","name":"0002613_ru_rus_problema_schastlivyh_semeynyh_otnosheniy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема счастливых семейных отношений (По тексту Э. Ю. Шима)","taskText":"(1)И вот на том месте, где стоял старый нескладный буфет, возникла стройная, матово поблескивающая финская \"стенка\". (2)Её верхние полки мать заполнила книгами, а на средних и нижних расставила посуду и разные безделушки.\n— (3)Ну, нравится?\n— (4)Конечно, нравится. (5)А буфет где? – спросил Аркадий Антонович.\n— (6)Я его выбросила.\n— (7)Там у Женьки доска была. (8)Для работы.\n— (9)Господи, для какой работы? (10)Для баловства!\n— (11)Пилил он что-то. (12)Сверлил.\n— (13)А что? (14)Ты видел, что именно? (15)Деревянное ружьё. (16)Я его тоже выкинула. (17)Ему, Аркаша, пора от всего прежнего отвыкать... (18)А тебе надо привыкнуть, что он взрослый, нормальный парень. (19)Попроще с ним, посмелее.\n— (20)У нас с ним не получается, — сказал Аркадий Антонович. — (21)Вроде всё благополучно, но я чувствую: не получается. (22)Год назад мне было легче.\n— (23)Когда он тебя выгонял?\n— (24)Да, как ни странно... (25)Тогда мне надо было добиться, чтоб он стал меня уважать, чтоб согласился на нашу с тобой свадьбу... (26)А сейчас я теряюсь, не понимаю его... (27)Он как-то странно на всё соглашается!\n— (28)И слава Богу, Аркаша. (29)Неужели тебе хочется, чтоб вы ругались?\n(30)Аркадий Антонович, сгорбясь, присел на диван, сцепил худые руки на коленях.\n— (31)Иногда люди ругаются, — сказал он, — но ощущают близость друг друга. (32)А сейчас он все делает, как побежденный. (33)Ты замечала?\n— (34)Господи, что за чёрные мысли, тебе это мерещится!\n— (35)Вчера ты прогнала его с кресла, а он — ни слова. (36)Ушёл как побитый!\n— (37)А что он мог сказать, Аркаша?! (38)Я и тебя прогоню, если будешь пачкать обивку. (39)В доме наконец появился порядок, давайте его беречь!\n— (40)А тебе не кажется... — Аркадий Антонович еще больше сгорбился, взглянул на нее снизу. — (41)Тебе не кажется, что мы неправильно начали совместную жизнь? (42)Может, правильнее начать с другого? (43)А не с этой мебели, например. (44)Мы это устраиваем для себя. (45)Для нас двоих. (46)А Женька?\n— (47)Думаешь, ему будет хуже в прилично обставленной квартире? (48)Аркаша, не усложняй ситуацию.\n— (49)Разве этим определяется людское житье? — сказал Аркадий Антонович, не меняя своей неудобной, неустойчивой позы.\n— (50)А чем? (51)Что же ты молчишь? — (52)Мать перестала возиться с посудой и стояла выпрямившись. — (53)Говори! (54)Если я зря старалась, почему ты не сказал этого раньше?! (55)Я бы не носилась как сумасшедшая, не бегала после работы по магазинам!\n— (56)Но, может, ты… чересчур увлеклась?\n(57)Мать подвинула к себе стул, оперлась на его спинку. (58)Отвернулась. (59)Аркадий Антонович вдруг сообразил, что она беззвучно плачет.\n— (60)Надеюсь, ты не считаешь меня стяжательницей!\n(61)Она подняла к нему мокрые глаза:\n— (62)Ведь обидно, Аркаша. (63)Я так старалась. (64)Я так хотела, чтоб вам понравилось…\n— (65)Милая, ну извини, я сказал глупость.\n— (66)Нет, Аркаша. (67)Дело не в словах. (68)Я тоже чувствую, что у нас не ладится…(69)Только мебель здесь ни при чём. (70)У нас всё есть для хорошей, нормальной, счастливой жизни…(71)Так почему же?..\n— (72)Она не начинается?\n— (73)Да. (74)Почему нет и нет этой счастливой жизни? (75)Мы же старались! (76)Мы же всё сделали!\n"},"text":"Эдуард Шим рассказывает историю о семье, в которой супруги не чувствуют себя счастливыми. На чём же должны основываться счастливые семейные отношения? Такой вопрос находится в центре внимания автора.\nРаскрывая эту проблему, автор рисует образ матери, которая трепетно заботится об обустройстве квартиры, в которой живёт её семья. Заполняя полки книгами и раставляя «посуду и разные безделушки» по полкам, она совсем не думает об отправляемых на помойку вещах сына. Со слов Аркадия Антоновича читатель узнаёт, что среди таких вещей была доска для работы, на которой Женька что-то «пилил», «сверлил». Однако мать считает поделки сына простым «баловством». Аркадий Антонович представляет другую точку зрения и пытается спорить со взглядами жены на семейную жизнь. Его тревожит, что сын чувствует себя «побеждённым», и потому Аркадий выражает предположение о том, что семейное счастье должно начинаться не с мебели, и не «этим определяется людское житье».\nЭ.И. Шим не даёт прямого ответа на вопрос, на чем должны строиться счастливые отношения в семье. Но читатель догадывается, что семейное счастье основывается не столько на материальном благополучии, сколько на взаимопонимании членов семьи.\nМне близка позиция автора. Действительно, никакие материальные ценности не могут заменить доверительных отношений в семье, которые и делают людей счастливыми. Вспомним рассказ И.А. Бунина «Господин из Сан-Франциско». Так, в семье Господина из Сан-Франциско одноимённого рассказа И.А. Бунина не существовало ни живого общения, ни близости, ни теплоты. У них был только накопленный за много лет капитал, который позволял им наслаждаться роскошной жизнью, богатыми трапезами и дорогими путешествиями. Но огромные суммы денег не могут сделать счастливыми отношения в семье Господина из Сан-Франциско. Нетрудно догадаться, что даже после его смерти о нём не вспомнят не только его знакомые, но даже близкие и родные ему люди.\nЗалогом настоящего семейного счастья должны служить не материальные ценности, а нравственные качества, прежде всего, супругов. Мне невольно вспоминается замечательный рассказ «Дары волхвов», в котором О.Генри рассказывает о молодой супружеской паре, живущей в нищете. Ни у Джима, ни у Деллы нет необходимой суммы для того, чтобы приобрести подарок друг для друга на Рождество. Однако ситуацию спасает их способность к самоотверженной преданности, благодаря которой каждый решается пожертвовать личной вещью ради счастья возлюбленного. Такая светлая любовь не может не быть источником счастливых взаимоотношений в семье.\nТаким образом, настоящее семейное счастье может сложиться только на основе взаимопонимания, а достичь его можно, заботясь в первую очередь о духовном благополучии семьи.","fileName":"0002613.json"}