{"meta":{"uuid":"2a69b5a6-4df8-4bf8-b230-11edbc64a9d4","id":"0002947","name":"0002947_ru_rus_problema_priznaniya_truda_uchenogo_ego_sovremennikami_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема признания труда учёного его современниками (По тексту А.А. Леонтьева)","taskText":"(1)Почему-то романтическими считаются такие профессии, как лётчик, космонавт, моряк дальнего плавания, геолог... (2)А мне кажется, что самая большая романтика — в повседневном труде учёного. (3)Ведь учёный — это тот человек, которому общество, человечество поручает узнавать новое об окружающем мире и о нас самих, то есть совершать открытия. (4)И как же счастлив человек, который всю жизнь, каждый день делает открытия!\n(5)А кто не мечтал сделать какое-нибудь великое открытие или изобрести нечто необходимое людям? (6)Пусть это открытие касается, казалось бы, совсем незначительных вещей, например, истории одного слова и даже одного звука. (7)Такое открытие совсем не обязательно сделает его автора знаменитым, если не считать узкого круга учёных, которые занимаются теми же проблемами. (8)Один мой знакомый, работавший в издательстве «Наука», любил говорить учёным: «Вашу книгу ждут во всём мире...». (9)3десь он делал паузу, а затем прибавлял: «...одиннадцать человек». (10)Но всё равно это — открытия.\n(11)Правда, далеко не всегда научные открытия правильно оцениваются современниками. (12)В этом смысле показательна история одного ныне знаменитого языковеда.\n(13)Во второй половине XIX века во Франции работал молодой швейцарский учёный по имени Фердинанд де Соссюр. (14)Ему было двадцать лет, когда он написал небольшую книгу о первоначальной системе гласных в индоевропейских языках. (15)Когда-то существовал язык, из которого развились в дальнейшем и русский, и немецкий, и латынь, и греческий, и армянский, и языки Ирана, Пакистана и Северной Индии. (16)Так вот, юный де Соссюр, сопоставляя слова разных языков, «вычислил», что в общеиндоевропейском языке были два звука, которые не сохранились ни в одном из известных нам индоевропейских языков.\n(17)Большинство учёных если и прочитали книжку де Соссюра, то сочли её чепухой. (18)Только столь же юный польский языковед Николай Крушевский, заброшенный судьбой в далёкую Казань, и ещё два специалиста согласились с выводами де Соссюра. (19)А самые знаменитые тогдашние учёные назвали первый труд Фердинанда «незрелым», «в корне ошибочным», «по существу несостоятельным »...\n(20)Прошло почти пятьдесят лет. (21)Де Соссюр достиг преклонного возраста и умер малоизвестным. (22)Незадолго до смерти он трижды прочитал в Женевском университете, где был профессором, курс общего языкознания. (23)В первый год к нему пришло всего шесть слушателей, в последний — целых двенадцать! (24)Как можно видеть, студенты на лекции де Соссюра, мягко говоря, не особенно стремились попасть.\n(25)А дальше начались поистине сказочные события. (26)Два близких и любимых ученика Соссюра, кстати, ставшие очень известными учёными, в память о своём учителе решили издать его лекции, собрав записи студентов и самого профессора и восстановив на их основе текст курса. (27)«Курс общей лингвистики» вышел в свет в 1916 году и мгновенно сделал имя де Соссюра знаменитым среди языковедов всего мира. (28)И примерно в то же время были впервые расшифрованы надписи на одном из древнейших индоевропейских языков — хеттском. (29)Молодой в те годы польский языковед Ежи Курилович стал всесторонне анализировать звуки этого языка. (30)И можно представить себе его удивление и восхищение, когда он обнаружил среди них оба звука, «вычисленных» за полвека до этого де Соссюром!\n(31)Оказывается, уже в юности де Соссюр исследовал языки по своей системе, которую изложил ученикам только в самые последние годы жизни. (32)Только тогда и стало ясно, что «незрелое» рассуждение юного швейцарца было на самом деле великим открытием.\n"},"text":"В приведённом тексте Алексей Алексеевич Леонтьев ставит проблему признания труда учёного его современниками.\nЧтобы раскрыть проблему, автор рассказывает историю жизни швейцарского учёного Фердинанда де Соссюра. Он совершил великие открытия, которые не были признаны при его жизни. Его первые труды были раскритикованы, названы «незрелыми», «в корне ошибочными», «по существу несостоятельными», нам его курсы ученики не стремились попасть: \"В первый год к нему пришло всего шесть слушателей, в последний — целых двенадцать!\". Тем самым писатель показывает нам, что, несмотря на все старания и важную работу Фердинанда, и он так и не добился известности, так и остался непризнанным.\nКроме того, автор пишет, что сама профессия учёного не достаточно оценена в нашем мире. Многие люди не выбирают эту профессию, так как считают её скучной и не романтической: \"Почему-то романтическими считаются такие профессии, как лётчик, космонавт, моряк дальнего плавания, геолог...\". Действительно, люди не могут осознать всю прелесть работы учёного, её загадочность и романтичность. Чем меньше заинтересованность в профессии, тем меньше шансов, что те, кто ей занимаются, будут признаны.\nЭти примеры, дополняющие друг друга, показывают, что действительно существует проблема признания учёных современниками.\nАвтор считает, что учёный- это очень важная и интересная профессия, что труды и работы её представителей должны быть признаны при жизни: \"Ведь учёный — это тот человек, которому общество, человечество поручает узнавать новое об окружающем мире и о нас самих, то есть совершать открытия.\"\nЯ согласна с мнением автора, потому что также считаю профессию учёного значимой и слегка романтичной, и думаю, что нужно стараться признавать труды учёных до их смерти, чтобы отдать им должное при их жизни. Ведь может произойти и такое, что учёный нес может достичь славы и признания, которых ожидал, получит несколько насмешливых и критикующих комментариев, опустит руки и перестанет заниматься наукой, тогда мир потеряет множество ценных открытий. В истории есть множество примеров непризнанных учёных. Например, математик Николай Иванович Лобачевский. Его статьи и научные работы не привлекали внимания современников, были раскритикованы или вовсе не замечены. Лобачевский так и умер непризнанным, не дожив до своей популярности буквально 10 лет.\nВ завершение можно сказать, что проблема прижизненного признания учёных существует, она негативно влияет на их жизнь и жизнь всего человечества. С этой проблемой необходимо бороться, стараться поддерживать новые изобретения и труды современных учёных, меньше критиковать и высмеивать их.","fileName":"0002947.json"}