{"meta":{"uuid":"ef3a352e-1dbc-4ae3-a78b-dd57db1e5d15","id":"0002431","name":"0002431_ru_rus_problema_fakticheskogo_otsutstviya_detstva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема фактического отсутствия детства (По тексту И. Грековой)","taskText":"(1)Моими соседями в купе были мужчина и паренёк лет девяти-десяти.\n(2)Мальчик достал книгу и при свете электрического корытца погрузился в чтение. (3)Мужчина спросил его:\n– (4)Донат! (5)Что читаешь?\n(6)Мальчик послушно ответил:\n– (7)Артур Конан Дойль, «Долина ужаса».\n– (8)Не «Конан Дойль», а «Конан Дойл». (9)Повтори, пожалуйста, имя автора.\n– (10)Артур Конан Дойл, – с покорностью повторил мальчик.\n– (11)Не понимаю, откуда у тебя это мягкое «эль» на конце?\n– (12)Так ребята говорят...\n– (13)Не надо подражать «ребятам». (14)Мы должны быть не хуже их, а лучше. (15)Не ниже их по развитию, а выше. (16)Понял?\n– (17)Понял, – чуть слышно отозвался Донат.\n– (18)Не слышу. (19)Громче.\n– (20)Понял, – почти крикнул мальчик.\n– (21)Так ты весь вагон разбудишь. (22)Повтори ещё раз, умеренным голосом: «(23)Понял тебя, папа».\n– (24)Понял тебя, папа, – чуть помедлив, повторил мальчик. (25)Еле заметное раздражение скрипнуло в его голосе.\n– (26)Учись себя контролировать, – резюмировал отец.\n(27)Когда отец вышел умыться на ночь, Донат достал ручку и лист бумаги и стал писать. (28)С верхней полки мне было хорошо видно: аккуратным, красивым почерком он выводил, строка за строкой, одни и те же слова: «(29)Долина ужаса. (30)Долина ужаса. (31)Долина ужаса...» (32)Вдруг, услышав шум в коридоре, мальчик схватил лист и, скомкав, сунул его в карман и нырнул с головой под одеяло...\n(33)Утром Доната в купе не было, отец сидел на месте. (34)В коридоре стояла очередь к единственному туалету – там увидела Доната.\n– (35)Кто последний? – спросила я. (36)Донат ответил:\n– (37)Я!\n(38)Я встала к окну. (39)Рядом стоял мальчик, мне страх как хотелось с ним поговорить, понять, зачем он упорно писал «Долина ужаса». (40)Но между нами был забор, ограда, нет – целая полоса отчуждения... (41)Бежевые глаза Доната, сбоку почти янтарные, прилежно отслеживали бегущие за окном предметы; светлые ресницы на бледной, почти бесцветной щеке казались нематериальными.\n(42)Вдруг я спросила:\n– (43)Знаешь, что такое электроэнцефалограмма?\n(44)Он отрицательно покачал головой, но в глазах мелькнула искра заинтересованности. (45)И я рассказала о своей работе. (46)Он слушал – сперва недоверчиво, насторожённо, но постепенно появлялся интерес.\n– (47)Здорово про эти ваши биотоки, – сказал он. – (48)Записал на какую-то кривулю – и всё ясно. (49)Только не верится: наложил электроды, а другие угадали, что я чувствую?\n– (50)В какой-то мере.\n– (51)Даже если... если я изо всех сил скрываю?\n(52)Он поднял глаза, и в друг на мгновение в них сверкнула такая неистовая ненависть, что я отшатнулась. (53)Миг – и вспышка погасла.\n– (54)Тебе надо самому посмотреть опыт! (55)Приходи ко мне в лабораторию. (56)Вдруг это – твоё будущее! (57)Вот мой телефон – позвони накануне.\n(58)Адрес и телефон я записала на листке из блокнота участника конференции, с которой возвращалась. (59)Он взял. (60)Потом тяжело вздохнул.\n– (61)Моё будущее? – переспросил он. – (62)Это от меня не зависит.\n– (63)От кого же?\n– (64)Всё решено. (65)Давно.\n– (66)Как это? (67)Человек сам вправе распоряжаться своим будущим. (68)Донат засмеялся. (69)Смеялся взрослый, разочарованный человек.\n– (70)Вправе?.. (71)А вы знаете, что такое «Долина ужаса»?\n– (72)Приблизительно.\n– (73)Вы этого не знаете и не узнаете никогда… (74)Смотрите: туалет освободился. (75)Теперь я вам уступлю очередь. (76)Видите, какой я воспитанный, – добавил он с горечью. (77)Когда я вышла, Доната и его отца в купе уже не было. (78)Поезд прибывал в Москву, и пассажиры пробирались к выходу.(79)Тут я заметила на своём чемодане листок бумаги. (80)Это оказалась моя записка с адресом института и номером телефона...\n(81)Может быть, ещё не всё пропало? (82)Может быть, мне удастся отыскать в безднах Москвы мальчика со странным, редким именем Донат?\n(83)Мальчика, который оказался лишён детства. (84)И своего собственного, выбранного душой будущего. (85)Непонятого и закрытого ребёнка.\n(86)Живущего в своей, никому не ведомой «долине ужасов».\n"},"text":"«Что значит быть лишённым детства?» - этот вопрос, как мне кажется, лежит в основе текста, предложенного для анализа. Эта психологическая проблема вызывает тревожные раздумья автора.\nС нескрываемой горечью рассказывает И.Грекова о своей случайной встрече в купе вагона с мальчиком Донатом и его отцом. Описывая Доната, писательница обращает внимание на детали: «покорно ответил», «слушал недоверчиво, насторожённо», «тяжело вздохнул». За этими деталями угадывается «взрослый, разочарованный человек», а ведь мальчику всего девять-десять лет. Почему же он такой? В рассказе присутствует два диалога: вечерний - отца и сына и утренний - мальчика и автора. Из первого диалога становится ясно, что мальчика ежесекундно контролируют и навязывают определённую манеру поведения, из второго – что за него уже решили, каким будет его будущее.\nАвторская позиция предельно ясна: лишённый детства ребёнок – это ребёнок, лишённый свободы выбора, непонятый и замкнутый, «живущий в никому не ведомой «долине ужасов».\nЯ разделяю тревогу автора. Детство человека, на мой взгляд, должно быть самой безоблачной, самой счастливой порой в жизни человека. И пусть ребёнок делает ошибки, пусть «обжигается». Пройдя через испытания, он приобретает свой собственный, никем не навязанный опыт, и это пригодится ему в дальнейшей жизни.\nВспомним замечательную повесть Л.Н.Толстого «Детство» Главный герой Николенька Иртеньев с благодарностью вспоминает эту чудесную, невозвратимую пору жизни. В детстве он был окружён необычайной любовью и заботой маменьки, няни Натальи Савишны. Он любовался красотой и благородством отца. Автор показывает путь взросления маленького человека через обиды и радости, разочарования и победы, первую влюблённость и дружбу. Именно таким должно быть детство.\nНе секрет, что многие родители, компенсируя свои собственные неудачи или неуспехи, считают, что их ребёнок (особенно если у него\nесть определённые способности к чему-то) должен быть самым умным, самым лучшим. Такие родители ждут от своих детей отличных оценок, призовых мест. Ребёнок очень часто в таких семьях живёт в постоянном стрессе, потому что боится не оправдать надежд своих родителей. Разве такое детство можно назвать счастливым?\nРебёнок, лишённый детства. Что может быть страшнее. К сожалению, многие родители не понимают, что, требуя от ребёнка, слишком многого, они не помогают, а, наоборот, мешают ему полноценно развиваться, раньше времени делают из него взрослого, а что ещё страшнее, замкнутого неуверенного в себе человека.","fileName":"0002431.json"}