{"meta":{"uuid":"fc276651-2733-462b-915b-7debb4f4837d","id":"0002480","name":"0002480_ru_rus_problema_skorogo_vzrosleniya_sovremennyh_detey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема скорого взросления современных детей (По тексту Д. С. Гусман)","taskText":"(1)Сегодня я увидела ребёнка... (2)Многие говорят, что дети сегодня стали другие, и с большой радостью объясняют: они ведут себя совсем как взрослые. (3)И ещё говорят, что теперь дети более «смышлёные» и усваивают всё гораздо быстрее. (4)Взрослые радуются их вопросам не к месту, а потерю - если не сказать отсутствие - наивности расценивают как шаг вперёд в развитии юного поколения. (5)Именно поэтому ребёнок, которого я сегодня увидела, привлёк моё внимание. (6)Он на самом деле был ребёнком - доверчивым и бесхитростным, как и должно быть в его возрасте, с сияющими, любопытными глазами, с живыми и лёгкими движениями, естественными для человечка, не так давно появившегося на свет. (7)Я видела, как он идёт, пытливо глядя на всё вокруг и стараясь раскрыть тайну, спящую за внешней стороной предметов и событий. (8)С его губ беспрестанно слетали вопросы - так велика была в нём жажда познания.\n(9)Вопросы, которые он задавал, были простыми и одновременно глубокими именно благодаря своей простоте. (10)Он хотел знать всё о небе, о звёздах, о границах Вселенной. (11)Он хотел знать, почему насекомые летают и почему у человека нет крыльев. (12)Он хотел знать, отчего люди плачут и почему ему иногда хочется смеяться и кричать... (13)Но родители ответили ему лишь улыбкой и шутками. «(14)И в кого только пошёл этот малыш? (15)Он ни в чём не похож на нас... (16)И мне даже стыдно за его вопросы, такое впечатление, что он совсем ничего не понимает... (17)Почему ты не такой, как остальные твои товарищи? (18)Почему ты не играешь с друзьями? (19)Сынок, что ещё я могу рассказать тебе про луну, если не знаю больше того, что уже рассказал?»\n(20)Прежде сияющий и счастливый взгляд ребёнка сделался хмурым, как осенние небеса, на него легла тень, которая лучше тысячи словарей могла бы рассказать, что такое грусть. (21)И мне кажется, что именно в этот миг он утратил свою доверчивость и непосредственность и, сам того не желая и не понимая, раньше времени повзрослел. (22)Он усвоил жестокий жизненный урок: надо молчать, сталкиваясь с непониманием, прятать в глубине души свои сокровенные мечты, не говорить о прекрасном, а высказывать лишь то, что другие хотят услышать.\n(23)И если сначала я увидела ребёнка, то теперь передо мной был взрослый человек, на чьих плечах лежал груз пережитого, груз боли и грусти. (24)Почему мы обрекаем на гибель красоту и невинность? (25)Где тот ребёнок, который когда-то жил в нас и чей голос до сих пор должен был бы звучать в нашем сердце, пробуждая неисчерпаемое любопытство и потребность в любви? (26)Неужели мы больше не способны воспринимать доброе и чистое? (27)Неужели наше взросление обязательно связано с потерей детского умения удивляться?\n(28)Печальным оказался тот день, когда я увидела этого ребёнка.\n(29) Теперь я неустанно буду всматриваться в лица окружающих в поисках другого такого же взгляда, который поведает мне о бесхитростности первых идеалов, ещё не загрязнённых разгулом современного ритма жизни.\n(30) Я буду искать юные, пытливые и нежные глаза; глаза, в которых отражается тоска по небу и вечным вопросам, что находят ответ лишь в глубине человеческой души, спящей сегодня в ожидании лучших времён.\n"},"text":"Делия Стейнберг Гусман, автор книги «Сегодня я увидела», задаётся вопросом: почему дети в современном мире рано взрослеют?\nРазмышляя над данной проблемой, Д. С. Гусман обращает наше внимание на встретившегося рассказчице ребёнка, который неожиданно рано повзрослел. Как и положено в его возрасте, замечает автор, малец любопытными и живыми глазами изучал окружающий мир и постоянно задавал родителям простое, но самые глубоки вопросы: «Он хотел знать всё о небе, звёздах, о границах Вселенной». Однако вместо объяснений получал лишь упрёки и непонимание в ответ. Рассказчица замечает, как изменился взгляд мальчика: боль, грусть, тоска отражались в глазах. «И если сначала я увидела ребёнка, то теперь передо мною был взрослый человек». В конце автор выражает надежду на то, что не все дети утратили доверчивость и непосредственность.\nД. С. Гусман считает, что в современном мире дети рано теряют присущие им умение удивляться из-за невнимания со стороны взрослых. Не понимая, игнорируя простые детские вопросы, родители подавляют любопытство в ребёнке, заставляют его замолкать и прятать в глубине души свои сокровенные мысли.\nЯ согласен с мнением автора и считаю, что взрослые несут ответственность за раннее взросление детей. Родителям следует быть внимательными к своим чадам, разговаривать с ними, поддерживать во всех начинаниях. Очень важно, чтобы взрослые создали благоприятные условия для жизни юного поколения.\nОбратимся к сказке А. Сент-Экзюпери «Маленький принц». Рассказчик в возрасте шести лет, находясь под впечатлением от прочитанной удивительной книги, нарисовал свою первую картинку - удава, который проглотил слона (снаружи изнутри) - и показал своё творение взрослым. На что они посоветовали не рисовать змей, а побольше интересоваться географией, историей и другими науками, чтобы стать здравомыслящим человеком. Из-за такой реакции мальчик утратил веру в себя и отказался от карьеры художника. Таким образом, рассказчик перестал быть ребёнком тогда, когда взрослые на корню обрубили его стремление к рисованию.\nРазмышляя над проблемой раннего взросления детей, я вспомнил повесть Валентина Распутина «Уроки Французского». Из-за создавшихся обстоятельств главного героя Володю мать отправила учиться в другую местность, вдали от родной семьи. Мальчику приходилось самому о себе заботиться. Он недоедал, к тому же сильно тосковал по дому. Дабы хоть как-то прокормиться, Володя вынужден играть с мальчишками на деньги. Можно сделать вывод, что главному герою пришлось рано повзрослеть, чтобы выжить в тяжёлых условиях.\nЗавершая сочинение, хочется сказать, что именно родители и общество в целом вынуждают ребёнка отказаться от наивных детских представлений, что и ведёт к раннему взрослению.","fileName":"0002480.json"}