{"meta":{"uuid":"66f34730-125e-4c82-9496-0d4a108a7566","id":"0002677","name":"0002677_ru_rus_problema_nravstvennogo_vybora_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема нравственного выбора (По тексту К. Акулинина)","taskText":"(1)Во время командировки я поскользнулся на обледеневшей лестнице и сильно повредил руку. (2)3апястье распухло, делать было нечего: пришлось идти на приём к хирургу. (3)Так я, житель большого областного города, оказался в обычной районной больнице. (4)Врач почему-то не начинал приём, и около дверей в тесном коридорчике, освещенном чахлой лампочкой, было настоящее вавилонское столпотворение. (5)Кого тут только не было! (6)Пожилые женщины, лица которых раскраснелись от духоты, хмурые старики, старшеклассницы, визгливо кричащие, что пройдут вне очереди, потому что им всего-навсего нужно поставить штамп. (7)Грудные дети плакали на руках измученных ожиданием мам, которые устало их качали и в немой тоске смотрели на закрытую дверь кабинета.\n(8)Время шло, а приём всё не начинался. (9)И терпение людей лопнуло. (10)Вначале послышался какой-то глухой ропот, который, будто спичка сухие ветки, поджёг общее недовольство. (11)Дети, как по сигналу, в один голос заплакали, и уже не ропот, а возмущённо-жалобный вой наполнил весь коридор.\n(12)«Господи, зачем я здесь!» - думал я, глядя на этих людей. (13)Разбуженная в руке боль запылала с удвоенной силой, голова закружилась. (14)Ждать стало невмоготу, я решил действовать. (15)Твёрдым шагом я подошёл к окошечку регистратуры, тихо, но властно постучал в стекло. (16)Полная женщина взглянула на меня поверх очков, я жестом попросил её выйти в коридор. (17)Когда она вышла, я протянул ей талон к врачу и пятьдесят рублей.\n- (18)Мне нужно срочно попасть на приём к хирургу. (19)Пожалуйста, устройте!\n(20)Женщина молча взяла мой талон, деньги положила в карман халата.\n- (21)Отойдите все от дверей, отойдите! - проворчала она и, пройдя сквозь толпу людей, будто нож сквозь студень, вошла в кабинет. (22)Через минуту она вышла и кивнула мне головой:\n- (23)Сейчас вас вызовут!\n(24)Плакали дети, лампочка, мигая от перепадов напряжения, разбрызгивала пучки жёлтенького света, запах чего-то несвежего и затхлого забивал лёгкие. (25)Вдруг в мои ноги уткнулся вырвавшийся из рук измученной мамы мальчик в синей кофточке. (26)Я погладил его пушистую головку, и малыш доверчивыми глазами посмотрел на меня. (27)Я улыбнулся. (28)Молодая мама усадила его на место.\n- (29)Потерпи, маленький, потерпи, скоро мы пойдём! (30)Инвалид уронил костыль и, беспомощно водя руками, пытался поднять его с пола. (31)Я закрыл глаза. (32)Дверь распахнулась, и медсестра звонко крикнула:\n- (33)Никитин, на приём!\n(34)Люди закрутили головами, спрашивая, кто здесь Никитин. (35)Я, не шевелясь, стоял в стороне.\n- (36)Никитин кто? (37)Где он?\n(38)Медсестра недоуменно пожала плечами и сказала:\n- (39)Ну, тогда кто первый по очереди, заходите!\n(40)К двери бросилась молодая мама с ребёнком. (41)Я отошёл к окну. (42)Сыпал редкий снег, потемневшее небо, похожее на затянутую льдом реку, низко висело над землёй, и сквозь него летели голуби. (43)Из кабинета врача вышла молодая мама с малышом, тот посмотрел на меня и помахал мне перебинтованной ручкой.\n- (44)Не подошёл ещё Никитин? (45)Ну, тогда следующий по очереди...\n"},"text":"В нашей жизни мы часто сталкиваемся с выбором. Он напрямую зависит от того, какой вы человек. Можно поступить по совести, тем самым помогая не только себе, но и окружающим. А можно сделать выбор в пользу собственной выгоды, несмотря на страдания других. Именно такой важный вопрос, как проблема нравственного выбора, поднимает К. Акулинин в своём произведении.\nПроблема нравственного выбора очень остро стоит в современном мире. Каждый делает выбор сам. От этого может зависеть не только судьба самого человека, но и окружающих. Но не всегда получается с первого раза выбрать правильный путь. Никитин, столкнувшись с халатностью врачей в районной больнице, большой очередью, состоящей из пожилых людей, инвалидов, старшеклассниц и женщин с маленькими детьми, также нуждающихся в помощи врача, подумал, что его интересы важнее, поэтому \"решил действовать\". Дав взятку медсестре, он хотел пройти без очереди, тем самым проявил себя эгоистично. Но маленький мальчик, уткнувшись в его ноги, пробудил в нём совесть. Он понял, что здесь все нуждаются в помощи, поэтому он не может ставить свои интересы выше других. Из-за этого он не пошел в кабинет, когда его вызвали, а стал ждать своей очереди.\nАвтор показал, что сделав неправильный выбор, никогда не поздно опомниться и изменить своё решение и что никогда нельзя ставить свои нужды выше других. Также Акулинин хотел сказать, что нравственный выбор - это серьезное решение, Поэтому перед тем как сделать свой выбор, нужно всё хорошенько обдумать. Нельзя не согласиться с автором текста в том, что нравственный выбор - это серьезный шаг в жизни каждого человека. Именно эту проблему неоднократно освещали в своих произведениях писатели классики. Вспомним романа Фёдора Михайловича Достоевского \"Преступления и наказания \". Через всё произведение проходит тонкая нить нравственного выбора главного героя. Он думал, что убийство \"никому не нужной\" старухи не понесет за собой муки совести. Но это было не так. Борьба между разумом и совестью закончилась победой совести. Поняв, что он совершил, Раскольников признается в содеянном и ничуть не жалеет об этом.\nВ собственной жизни я уже не раз сталкивалась с нравственным выбором. В качестве примера хочу привести такой случай. Когда я возвращалась из школы, меня остановила старушка и попросила помочь ей. Мне сильно хотелось домой, поэтому я думала отказать ей. Но посмотрев ей в глаза, я увидела полное доверие и искреннюю надежду. Поэтому я согласилась, сходила в магазин и помогла ей подняться наверх. Такой искренней благодарности я не видела давно. В этот день я поняла, что помогать людям действительно приятно и что порой нужно думать не только о своих потребностях, но и о нуждах окружающих.\nХочется верить, что читатель задумается над проблемой, затронутая в тексте, и всегда перед тем как что-либо сделать будет вспоминать Никулина и сразу делать правильный выбор. Но нужно помнить, что никогда не поздно поменять своё решение и поступить по совести.","fileName":"0002677.json"}