{"meta":{"uuid":"87289a0d-2b25-4dd8-9049-50fbe68dd8e9","id":"0002951","name":"0002951_ru_rus_problema_svobody_veroispovedaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема свободы вероисповедания (По тексту А. И. Солженицына)","taskText":"(1)Зоя Лещева сумела всю семью свою превзойти. (2)Это вот как было. (3)Ее отца, мать, дедушку с бабушкой и старших братьев-подростков — всех рассеяли по даль­ним лагерям за веру в Бога. (4)А Зое было всего десять лет. (5)Взяли ее в детский дом (Ивановская область). (6)Там она объявила, что никогда не снимет с шеи крес­та, который мать надела ей при расставании. (7)И за­вязала ниточку узлом туже, чтобы не сняли во время сна. (8)Борьба шла долго, Зоя озлоблялась: вы можете меня задушить, с мертвой снимете! (9)Тогда как не под­дающуюся воспитанию ее отослали в детдом для де­фективных! (10)Борьба за крест продолжалась. (11)Зоя устоя­ла: она и здесь не научилась ни воровать, ни сквернос­ловить. (12)«У такой святой женщины, как моя мать, дочь не может быть уголовницей. (13)Лучше буду поли­тической, как вся семья».\n(14)И она стала политической! (15)Чем больше воспита­тели и радио славили Сталина, тем верней угадала она в нем виновника всех несчастий. (16)И, не поддавшаяся уголовникам, она теперь увлекла за собою их. (17)Во дво­ре стояла стандартная гипсовая статуя Сталина. (18)На ней стали появляться издевательские и непри­личные надписи. (19)(Малолетки любят спорт! Важно только правильно их направить.) (20)Администрация под­крашивает статую, устанавливает слежку, сообща­ет и в МГБ. (21)А надписи все появляются, и ребята хо­хочут. (22)Наконец в одно утро голову статуи нашли отбитой, перевернутой и в пустоте ее — кал.\n(23)Террористический акт! (24)Приехали гебисты. (25)Нача­лись по всем их правилам допросы и угрозы: (26)«Выдай­те банду террористов, иначе всех расстреляем за террор!» (27)(А ничего дивного, подумаешь, полторы сот­ни детей расстрелять. Если б Сам узнал — он бы и сам распорядился.)\n(28)Неизвестно,\nустояли бы малолетки или дрогнули, но Зоя Лещева объявила:\n(29)— Это сделала все я одна!(30) А на что другое годит­ся голова папаши?\n(31)И ее судили. (32)И присудили к высшей мере, безо вся­кого смеха. (33)Но из-за недопустимой гуманности закона о возвращенной смертной казни расстрелять 14-лет­нюю вроде не полагалось. (34)И потому дали ей десятку (удивительно, что не двадцать пять). (35)До восемнадцати лет она была в обычных лагерях, с восемнадцати –\nв особых. (36)За прямоту и язык был у нее и второй лагерный срок, и, кажется, третий.\n(37)Освободились уже и родители Зои, и братья, а Зоя все сидела.\n(38)Да здравствует наша веротерпимость! (39)Да здравствуют дети — хозяева коммунизма! (40)Отзовись, та страна, которая так любила бы сво­их детей, как мы своих!\n"},"text":"Известный русский писатель А. И. Солженицын в своём художественно- историческом произведении \"Архипелаг Гулаг\" рассказывает о трагической судьбе Зои Лещёвой. Наряду с другими проблемами автор затрагивает здесь проблему свободы вероисповедания. Александр Исаевич размышляет над вопросом: \"Имеет ли право государство преследовать человека за его религиозные убеждения?\"\nПисатель неслучайно затрагивает эту тему. Дело в том, что в так называемые \"тридцатые\" годы прошлого столетия вера в Бога была запрещена. Беспощадно уничтожались церкви, устраивались гонения на служителей храмов и прихожан. Например, в моём городе до революции было 6 церквей, а после революции уцелела только одна. Но несмотря на старания государства убить в зародыше всё, что имеет отношение к церкви, вера в Бога жила где-то глубоко в человеческом подсознании, боясь заявить о себе. Но были и бесстрашные люди. К таким Солженицын относит Зою Лещёву. Десятилетняя девочка не побоялась защитить свою веру. Она сказала, что \" никогда не снимет с шеи креста, который мать надела ей при расставании.\" Ребёнок не смог предать память о своих родных, символом которой и является этот маленький крестик на ниточке, которую героиня завязала узлом, чтобы невозможно было снять во время сна.\nВ отстаивании своих убеждений девочка готова пойти на крайние меры: \"... вы можете меня задушить, с мёртвой снимите!\". Можно только удивляться, откуда в этой маленькой девочке столько мужества для противостояния безжалостной властной машине, перемалывающей всё на своём пути?!\nВсем ходом повествования А. И. Солженицын осуждает такое государственное устройство, где ломаются людские судьбы, где нельзя сказать лишнее слово критики в адрес правителей и где оказывается под запретом вера во что-либо. Его позиция прослеживается, например, в подборе лексики (\"борьба продолжалась\", \"Зоя устояла\" и др.), а также во множестве восклицательных предложений (Предложения №6,8,9) и в иронии в последних предложениях текста (\"Да здравствует наша веротерпимость! Да здравствуют дети — хозяева коммунизма!\").\nЯ полностью поддерживаю позицию автора. Невозможно без боли читать строки о всех несчастьях маленькой девочки, которая нравственно устояла в неравной борьбе. Александр Исаевич из всех членов семьи ставит Зою на самую высокую ступеньку за её физическую и нравственную стойкость.И это правильно. Ведь именно вера в Бога часто помогает людям в трудных жизненных ситуациях. Например, Родион Раскольников, герой романа Ф. М. Достоевского \" Преступление и наказание\", исцелился нравственно благодаря Евангелию.\nТаким образом, знакомясь на страницах художественных произведений с историческими фактами, приходишь к пониманию того, что мы, люди, должны быть свободными в своём вероисповедании и не должны допустить повторения страшных ситуаций, описанных выше.","fileName":"0002951.json"}