{"meta":{"uuid":"ce079543-facb-4203-b4fc-b64e2698c04c","id":"0002062","name":"0002062_ru_his_po_periodu_1825_1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1825-1855 гг.","taskText":""},"text":"Данный период относится к времени правления Николая 1, характеризуется проведением реформ внутри страны, военной политикой по отношению к другим странам и появлением и движением революционных и просветительских кружков. Одним из важных событий считается финансовая реформа. Причиной данного события стало то, что в стране нужно было поднимать уровень экономики, стабилизировать финансовую систему России. Главную роль в этом событии сыграл министр финансов Е.Ф.Канкрин. Именно он обсуждал этот проект, вносил предложения, поправки и, в конечном счете, ввел серебряный рубль в 1839-1843 гг, который обеспечил единую общегосударственную систему счета. Следствием данного события стало то, что появилась единая система денежного оборота, ассигнации можно было менять на монеты, стала стабилизироваться экономика. Еще одним важным событием считается Лондонская конвенция о проливах. Причина события заключается в том, что Ункяр-Искелесийский договор истекал по сроку, а так же многие государства хотели получить выход в проливы Босфор и Дарданелла, из-за этого между ними начинались различные войны, поэтому этот вопрос нужно было решить. Главную роль в этом событии сыграл сам Николай 1. Именно он в 1841 году отстаивал в интересы России на этой конвенции и подписывал ее наравне с другими странами. Так, следствием данного события стало то, что Россия утратила положение в проливах, возможность иметь свой флот, уравновесила свои силы с Англией, однако Николай 1 считал, что этот порядок был выгодным для России, так как проход для военных кораблей был так же закрыт. Данное событие создало предпосылки к Крымской войне. Еще одно важное событие - это постройка Николаевской железной дороги. Причина была в промышленном перевороте, строительстве и эксплуатации железных дорог, а так же необходимость в более удобном способе того, как добраться из Санкт-Петербурга в Москву и наоборот. Гланвую роль в этом сыграл будущий наследник престола, младший брат Николая - Александр Павлович 2. Этот человек собрал Особый межведомственный комитет, в состав которого вошли Бенкендорф, Толь, Клейнмихель, при этом же комитете была учреждена Строительная комиссия, и именно Александр контролировал действия данных органов, руководил ими, управлял. Так, благодаря нему, в 1851 году данная дорога была построена. Следствием события стало то, что было обеспечено железнодорожное сообщение между Санкт-Петербургом и Москвой, а так же Николаевская дорога положила начало созданию в государстве железнодорожной сети общегосударственного значения. Таким образом, данный период имел важное значение в развитии Российского государства. Принятие Лондонской конвеции дало толчок России, поставило перед ней цель получить выходы к проливам, что в 20 веке будет обусловлено рядом договоров и войн. Так же реформа Канкрина усовершенствовала рубль, обеспечила стабильность экономики, просуществовала вплоть до 20 века и на данный момент мы имеем такую меру исчисления денег, как рубли вместо ассигнаций. Благодаря тому, что была построена Николаевская железная дорога, мы до сих пор имеем связь с Санкт-Петербургом, а в 19-20 веках данная дорога лишь улучшалась, дополнялась и перестраивалась.","fileName":"0002062.json"}