{"meta":{"uuid":"63162f4a-b90f-4c33-98f4-c6e07314a373","id":"0002032","name":"0002032_ru_his_period_1054_1113_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Период 1054-1113 гг.","taskText":""},"text":"Период 1054-1113 является временем правления сыновей и внуков Ярослава Мудрого. Он характеризуется активной политикой князей, междоусобицами, совершенствованием законодательства и активной внешнеполитической борьбой. 1054 - 1073 года знаменуются правлением Триумвирата Ярославичей – в это время на Руси в центральных землях правят три брата, сыновья Ярослава Мудрого, - Изяслав, Святослав и Всеволод. Одним из основных событий данного периода стало восстание 1068 года в Киеве. Причиной его во многом стала неудачная битва Ярославичей с половцами на Альте того же года. Ярославичи не смогли снять угрозу в виде внешнего врага, и киевляне стали бояться нападения половцев. К тому же Ярославичи боялись, что из-за неудачно завершившейся битвы их могут свергнуть, поэтому они забрали у киевлян все оружие. Этим действием они только спровоцировали восстание. Под страхом разорения Киева, жители города устраивают восстание и обращаются за помощью к Всеславу Брячиславичу – полоцкому князю. Огромную роль в подавлении восстания в Киеве играет Изяслав Ярославович, который просит с помощи для прекращения волнений на польской стороне, собирает войско, возвращается в Киев и прекращает волнения. Более того, во избежание новых восстаний Изяслав при поддержке своих братьев издает Правду Ярославичей – дополнение к Русской Правде, в которой прописаны положения, защищающие вотчину и имущество феодала. В 1073 году Триумвират прекращает свое существование. Начинаются междоусобицы между тремя братьями, Всеволод и Святослав свергают Изяслава, который после своего недолгого двухлетнего правления Святослава и смерти в 1076 году, снова приходит к власти. Еще одним событием становится битва на Нежатиной Ниве в 1078 году. Причиной к битве послужили политические разногласия между потомками Ярослава Мудрого. Всеволод и Изяслав выигрывают это столкновение и побеждают своих родственников – Бориса и Олега. При этом Изяслав умирает и с 1078 по 1093 год правит Всеволод. В 1097 году происходит Любечский съезд. Причинами к его созыву являются междоусобицы между потомками Ярослава, которые появились из-за лестничной системы управления. Теперь усобицы не оканчивались единовластием одного из потомков Ярослава Мудрого (вследствие истребления одним братом других или бездетности последних), сыновья Ярослава оставляют много детей, которые продолжают усобицы отцов и в свою очередь передают их уже своим детям. Таким образом споры и борьба за захват лучших территорий только усиливалась. К тому же, князья, занятые внутренней борьбой друг с другом не могли дать по одиночке мощный отпор внешнему врагу – половцам, которые постоянно совершали набеги на русские земли, подрывали экономику Руси, сжигали поселения. Именно поэтому все князья собрались в Любече в 1097 году. Важнейшую роль в этом событии сыграл Владимир Всеволодович Мономах, который и настоял на его собрании. При содействии других князей он принял решение об объединении сил князей для борьбы с половцами, а так же закрепил правило «каждый да держит отчину свою», подразумевающее окончание вражды между князьями и установление права конкретного князя на определенную территорию, которая бы передавалась в дальнейшем его потомкам. Благодаря уже достаточно успешной консолидации сил в ходе борьбы с половцами в 1111 и в 1113 году Владимир Мономах собирает общерусское войско и успешно громит половцев. Также начало периода его правления (1113) год известен антиростовщическим восстанием, которое происходит в результате сильного обеднения народа из-за повышения процентов ростовщиками. Владимир Мономах приходит к власти и успокаивает это восстание, создает еще одно дополнение к Русской Правде – устав Владимира Всеволодовича, где регламентирует права ростовщиков и долговых слоев населения. Период является важной вехой в истории нашей страны и определил дальнейшие пути развития. Любечский съезд 1097 года фактически закрепляет тенденцию к формированию удельных княжеств, в дальнейшем это приведет к окончанию периода Киевской Русив 1132 году и к началу раздробленности. Окончательное формирование Русской Правды как единого сборника законов Древней Руси приводит к тому, что этот документ будет основным сборником законов еще несколько сотен лет, следующие законодательные акты будут созданы на его основе – (судебник 1497, 1550, Соборное уложение 1649). Победа над половцами убрала важную угрозу, но впоследствии на русских границах возникнет угроза крестоносцев и татаро-монголов.","fileName":"0002032.json"}