{"meta":{"uuid":"79e3fef8-f255-4c29-aabb-072c686d3df7","id":"0002404","name":"0002404_ru_rus_problema_vliyaniya_vzroslyh_na_stanovlenie_lichnosti_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема влияния взрослых на становление личности ребенка (По тексту А. Моруа)","taskText":"(1)Взрослые слишком часто живут рядом с миром детей, даже не пытаясь понять его. (2)А ребёнок между тем пристально наблюдает за миром своих родителей, он старается постичь и оценить его. (3)Фразы, неосторожно произнесённые в присутствии малыша, подхватываются им, по-своему истолковываются и создают определённую картину мира, которая надолго\nсохранится в его воображении.\n(4)Одна женщина говорит при своём восьмилетнем сыне: «Я скорее жена, нежели мать». (5)Этим, сама того не желая, она, быть может, наносит ему рану, которая будет кровоточить чуть ли не всю его жизнь.\n(6)Преувеличение? (7)Не думаю. (8)Пессимистическое представление о мире, сложившееся у ребёнка в детстве, возможно, в дальнейшем изменится к лучшему. (9)Но процесс этот будет протекать мучительно и медленно. (10)Напротив, если родителям удалось в ту пору, когда у ребёнка ещё только пробуждается сознание, внушить ему веру в людей, они тем самым помогли\nсвоим сыновьям или дочерям вырасти счастливыми. (11)Безусловно, различные события могут затем разочаровать тех, у кого было счастливое детство, и раньше или позже они столкнутся с трудностями бытия и жестокостью человеческой натуры. (12)Но, вопреки ожиданию, лучше перенесёт всевозможные невзгоды как раз тот, чьё детство было безмятежно, прошло в\nатмосфере любви и доверия к окружающим, было наполнено приятными эмоциями и беззаботным спокойствием.\n(13)Мы произносим при детях фразы, которым не придаём значения, но им-то они представляются полными скрытого смысла. (14)И взрослому человеку даже сложно представить, сколько невысказанных опасений, сколько невообразимых понятий начинает роиться в детских головках от этих, казалось бы, незначительных фраз! (15)Я вспоминаю, что, когда мне было лет пять или шесть, в наш городок приехала на гастроли театральная труппа и повсюду были расклеены афиши с названием спектакля «Сюрпризы развода». (16)Я не знал тогда значение слова «развод», но смутное предчувствие подсказывало мне, что\nэто одно из тех запретных, притягательных и опасных слов, что приоткрывают завесу над тайнами взрослых. (17)И вот в день приезда этой труппы городской парикмахер в приступе ревности несколько раз выстрелил из револьвера в свою жену, причём об этом преступлении, потрясшем весь город, рассказали при мне. (18)Каким образом возникла тогда в моём детском сознании связь между этими двумя фактами, столь далёкими друг от друга? (19)Честно признаться, точно уж не помню. (20)Но ещё очень долго я, несмотря на отсутствие взаимосвязи между этими событиями, думал, что развод − это такое преступление, когда муж убивает свою виновную жену прямо на сцене театра.\n(21)Разумеется, и самые чуткие родители не в силах помешать зарождению сверхъестественных представлений и наивных догадок в головах их детей. (22)Ведь давно известно, что жизненный опыт так просто не передаётся и каждый самостоятельно усваивает уроки жизни, какими бы простыми или сложными они ни были. (23)Но остерегайтесь, по крайней мере, сами давать\nребёнку опасную пищу для воображения. (24)Мы избавим своих детей от тяжёлых переживаний, если будем всё время помнить о том, что они обладают обострённым любопытством и гораздо впечатлительнее нас.\n"},"text":"Личность ребёнка – это ещё не окрепшая конструкция, которая формируется в детстве. Автор затрагивает проблему влияния взрослых на становление личности ребенка, так как именно за счёт их дети пытаются набрать жизненный опыт.\nЧтобы привлечь внимание читателя, писатель замечает, что небрежно брошенная фраза, которую услышал ребенок от матери, может обернуться психологической травмой на всю жизнь. (Предложения 4-5). Также, доказывая то, что для детей, фразы взрослых «представляются полными скрытого смысла», приводит пример из жизни, в котором, будучи ребенком, он совместил два абсолютно бессвязных факта.(предложения 15-20) Вернее это его детское сознание и воображение раскрутило и закрепило эту неверную аналогию. Но всё же, заканчивая рассуждения, А. Моруа делает вывод, что невозможно уберечь детей от таких мыслей, но можно попытаться не давать ребенку «острую пищу для воображения».\nМнение автора мне понятно, понятно, он считает, что необходимо уберегать ребенка от так называемых тяжёлых для сознания мыслей и тогда в дальнейшем у него не сложится пессимистическое представление о мире.\nЯ согласен с мнением автора и тоже считаю, что от того, каким было детство, зависит вся дальнейшая жизнь и эмоциональная составляющая личности, так как те, у кого было счастливое детство легче переносят все трудности взрослой жизни. Но важно не перестараться, а не то все усилия окажутся в вред.\nВ литературе есть немало примеров, доказывающих мою точку зрения, например вспомним произведение Л.Н.Толстого «Война и Мир» Наташа Ростова с детства была окружена любовью и заботой, в родительском доме царила атмосфера любви и доверия. Именно поэтому она стойко переносит такие потрясения, как смерть брата, обман Анатоля Курагина, смерь Андрея Болконского. Даже когда приходит война, она остается отзывчивым человеком и помогает раненым солдатам. Только благодаря родителям Наташа выросла такой личностью.\nТакже, размышляя над данной проблемой, вспоминается произведения Гончарова «Обломов». Да, его детство было абсолютно беззаботным, наполнено приятными эмоциями, о чем говорит сон Ильи Ильича, Но нельзя сказать, что от этого он лучше переносит невзгоды, такие как, например, разворовывание старостой родительской деревни или расставание с Ольгой. По моему мнению, он уже не способен к таким эмоциям, как разочарование, потому что произошла полная деградация личности. И на это повлияли взрослые- его родители.\nТаким образом, проанализировав два аргумента, можно сделать вывод, что взрослые, в частности родители, серьезно влияют на формирование личностных качеств ребёнка.","fileName":"0002404.json"}