{"meta":{"uuid":"5bf610fd-ee8c-4ce9-949d-330c3dce6d0e","id":"0002285","name":"0002285_ru_his_po_periodu_1812__1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1812- 1825 гг.","taskText":""},"text":"Период 1812-1825 гг. относится к ко второй половине периода правления Александра I, характеризующийся сменой внутриполитического курса с либерального на более консервативный, реакционный. Это период, когда в России активизировалось революционное\nдвижение, когда впервые были предприняты шаги к Конституции. Удачная внешняя политика на фоне внутренних нарастающих конфликтов. Теперь давайте обратимся к наиболее примечательным событиям данного периода.\nВо-первых, обратим внимание на такое событие во внутренней политике государства как учреждение системы военных поселений. Причинами к последующим событиям стал сам послевоенный период, во время которого необходимо было восстановить состояние армии и уменьшить расходы на неё так, чтобы при этом не снизилась её боеспособность и уровень подготовки служащих. С такими целями Александр Павлович поручил разработку проекта А. Аракчееву. Военный министр Аракчеев первоначально не поддержал идею императора, однако согласился организовать подготовку нововведения. По окончании Аракчеев передал документы Александру I на рассмотрение, получил одобрение верхов и наконец превратил проект в жизнь. Однако достаточно скоро стало понятно: военные поселения не только не выполняли своей предполагаемой функции, но даже приводили к большим затратам. Строгость и царящая дисциплина распространялась не только на солдат, но на их семей. Всё это (суровый устав, надзор за соблюдением предписаний, жестокие наказания и проч.) привело к местным восстаниям в поселениях. Тем не менее, система продолжила свое дальнейшее существование.\nВторое определённо заслуживающее упоминания событие - это восстание декабристов на Сенатской площади. Главной причиной к возникновению тайных обществ стали заграничные походы русской армии. За время походов солдаты познакомились с жизнью в европейских держава, где уже не существовало крепостническая системы, где был заветный парламент. Так, в России формируются тайные общества, в состав которых входили представители интеллигенции. К - 25-му году существовали группы Северного, во главе с Н. Муравьевым, и Южного, П. Пестелем, обществ. Восстание имело место в декабре 25 года, в день присяги Николаю Павловичу. Когда мятежные войска уже были собраны на площади,\nНиколай предпринимает попытки остановить восставших. Он посылает на площадь представителей духовенства, дабы установить переговоры, но тщетно. Затем, уже после смертельной раны Милорадовича, Николай, видя, что попытки мирных переговоров не имеют смысла, приказал вывезти на площадь артиллерию. Восстание закончилось неудачей восставших. Сам император уже в ходе дела о декабристах смягчил приговор всем участникам, но всё же не заменил пятерым из них смертной казни: С. Муравьёву-Апостолу, П. Каховскому, П. Пестелю, А. Рылееву и М. Бестужеву-Рюмину. Результатом восстания стало усиление цензуры, политического сыска, дабы не допустить революции, опасность которой казалась тогда совсем близкой.\nУказанные события оказали большое влияние дальнейшую отечественную историю. Военные поселения Аракчеева продолжат своё существование на долгое время, но все же будут ликвидированы за неэффективностью. Последователей декабристов мы сможем встретить в кружках второй половины 19 века, в общественной мысли. В целом, идеи восставших найдут свое отражение во многих последующих бунтов в стране и даже революции 1917 года.","fileName":"0002285.json"}