{"meta":{"uuid":"351e898d-2aa9-4345-bb7c-7022ab13b613","id":"0002713","name":"0002713_ru_rus_problema_stoykosti_cheloveka_pered_jiznennymi_trudnostyami_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема стойкости человека перед жизненными трудностями (По тексту И. Грекова)","taskText":"(1)Я стояла в ординаторской, смотрела на фикус и думала о своих пациентах.\n– (2)Кира Петровна! (3)О чём вы так задумались?\n(4)Обернулась. (5)Рядом стоял доктор Чагин – низенький, массивный человек, зав. отделением травматологии и ортопедии.(6)Тяжёлое, крупное, волевое лицо с янтарными, пронзительными, немигающими глазами. (7)Железно-седые, густые волосы враскидку каким-то острым клювом сходятся на лбу. (8)Общее впечатление – недоброй, умной, насупленной птицы.\n(9)Он стоял, опершись на палку, кряжистую, витую, с загнутой ручкой. (10)Говорили, что потерял ногу на войне. (11)И, что ещё страшнее, – семью. (12)В больнице Чагин держался особняком, дружбы, даже приятельства ни с кем не заводил. (13)Всех тут звали по имени-отчеству, а его почему-то не Глеб Евгеньевич, а доктор Чагин. (14)Замкнут, ироничен, опрятно одет...\n(15)Стояли мы с ним у кадки с фикусом. (16)Этот фикус был особенный. (17)На его верхушке красовался свежий зелёный побег – третий за зиму.\n– (18)Что это вы так пристально разглядываете? – спросил Чагин.\n– (19)Да вот на фикус смотрю.\n– (20)Что же вы в нём усмотрели?\n– (21)Упрямый субъект. (22)В книге «Комнатные растения» сказано: если срезать побег у верхушки, фикус начинает ветвиться. (23)А этот – ни в какую. (24)Стрижём его, стрижём. (25)А он всё растёт в одном направлении\n– вверх.\n– (26)Черта, достойная уважения, – серьёзно ответил Чагин. – (27)Его урезали, его искалечили, а он всё остаётся собой.\n(28)С того нашего разговора прошло много времени. (29)И я, врач, после сложного перелома бедра оказалась пациентом. (30)Несколько операций, много боли, вытяжение, костыли. (31)Сначала лежала в больнице в Москве, потом отправили в родной город. (32)Доктор Чагин – именно ему предстояло заниматься моим дальнейшим лечением.\n(33)Снова рентгены, анализы, опять рентгены. (34)Снова гимнастика, физиотерапия. (35)Снова костыли, от которых невыносимо болели плечи...\n(36)Примерно месяц я пробыла в родной больнице. (37)И вот Чагин пригласил меня в свой кабинет – поговорить. (38)Мне показалось, что сердце моё остановилось. (39)Кабинетик крохотный, совсем игрушечный, всё впритык: стол, топчан, кресло.(40)Сели.\n– (41)Помните, – начал он, – наш разговор в коридоре у фикуса?\n– (42)Не помню. (43)Какой фикус? (44)Какой разговор?\n– (45)А я помню. (46)Фикус – упрямый, стойкий. (47)Его стригут, укрощают, калечат, а он растёт всё в том же направлении –\nвверх, вверх и вверх.\n(48)Я вспомнила всё это. (49)И поняла, зачем Чагин позвал меня.\n– (50)Сращения нет? – всё же спросила я с крупицей надежды.\n– (51)Сращения нет. (52)И новая операция вряд ли что-нибудь даст.\n– (53)А перспективы?\n– (54)Полной реабилитации ждать нельзя. (55)Частичная возможна.\n(56)Всё это зависит от Вас.\n– (57)Значит, до конца – на этих костылях?\n– (58)Может быть, без них, с палкой. (59)Хожу же я с ней. (60)С работой справляюсь. (61)Значит, справитесь и вы.\n(62)Я закрыла лицо руками.\n– (63)Испугались?\n– (64)Нет. (65)Осмысливаю.\n– (66)Самое главное – не впадать в отчаяние, не жалеть себя. (67)Не замыкаться в собственных бедах. (68)Не обижаться на весь мир, а продолжать жить. (69)Человек, если он стоит этого имени, – хозяин своих настроений. (70)Это я вам говорю как врач врачу. (71)И как калека калеке.\n(72)Вот оно, это страшное слово – калека. (73)Сколько раз говорила его сама себе. (74)Всё ещё надеясь, не веря, что навсегда. (75)Впервые услышала его от другого человека. (76)Пошатнуло, но не сбило с ног.\n(77)Отняла руки от лица. (78)Взглянула прямо в глаза Чагину. (79)Даже улыбнулась.\n– (80)Молодец, – сказал он. – (81)Фикус.\n"},"text":"В данном для анализа тексте русский прозаик И.Грекова размышляет над проблемой стойкости человека перед жизненными трудностями.\nВ начале текста рассказчица повествует о необычном фикусе, росшем в больнице. Согласно книге “комнатные растения”, когда срезают побег у верхушки, растение должно начать ветвиться. Однако данный фокус не подчинился этому правилу. Несмотря на срезу, он рос только в одном направлении. Именно за это рассказчица наделяет его такими человеческими качествами как упорство и стойкость.\nВпоследствии, когда девушка проходит курс лечения после перелома бедра, доктор Чагин ставит ей в пример этот фикус. Он призвает ее быть такой же стойкой и упорной, как растение. Прибегая к данному сравнению, Глеб Евгеньевич хочет убедить девушку, что нужно всегда стремиться вперед, не отчаиваясь.\nАвтор считает, что человек - “хозяин своих настроений”. Он не должен замыкаться в себе и обижаться на жизнь, он должен продолжать жить.\nЯ согласна с позицией автора. Действительно, только от самого человека зависит его судьба. Люди всегда должны стремиться вперед, преодолевая преграды.\nКакое бы сложное испытание ни выпало на нашу долю, мы не имеем права сдаваться. Пример этого я нашла в произведении В.Закруткина “Матерь Человеческая”. Несмотря на то что Мария осталась абсолютно одна и без каких-либо средств к существованию, она нашла в себе силы преодолеть страх и жить дальше. Молодая женщина устраивает себе жилище на зиму, ухаживает за выжившим скотом и заботиться об осиротевших детях. Будучи беременной, Мария усердно работает каждый день на поле, чтобы сохранить урожай. Эта женщина становится матерью для окружающей земли. Столкнувшись с испытанием судьбы, она не опустила руки и не начала жалеть себя. Мария настроилась на борьбу и победила.\nТолько от самого человека зависит, какая у него будет жизнь. Если он не хочет бороться за счастье, его никто не заставит. Пример этого я нашла в произведении И.А Гончарова “Обломов”. Илья Ильич - апатичный и мечтательный мужчина. Для него любая, даже самая легкая задача, становится проблемой. Обломов не знает, что такое самостоятельность, ибо всю жизнь у него были слуги. Они “боролись” за его счастье, а не он сам. Именно поэтому неудивительно, что желание Ольги изменить Обломова ни к чему не привело. Ведь никто, кроме самого человека, не может его изменить, не может его заставить жить.\nТаким образом, человек - “хозяин своих настроений”. Люди не должны отчаиваться при возникновении трудностей. Нам следует собрать все свои силы и упорно, упрямо двигаться вперед.\\","fileName":"0002713.json"}