{"meta":{"uuid":"87866ae1-a926-4072-9007-811fe1e03985","id":"0002124","name":"0002124_ru_his_po_periodu_1613___1645_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду 1613 - 1645 гг.","taskText":""},"text":"Этот период является временем правления Михаила Фёдоровича, первого русского царя из династии Романовых.\nМихаил Романов вступил на престол в 1613 году по решению Земского Собора. В этот период в России ещё не закончилось Смутное время, Россия ещё вела войну с Польшей и Швецией. Поэтому важнейшей задачей Михаил Фёдорович определил прекращение войн и заключение мирных договоров, завершивших Смутное время. В результате в 1617 году был заключён Столбовский мир со Швецией, вследствие которого Россия потеряла выход к Балтийскому морю, но вернула Новгород. А в 1618 году было заключено Деулинское перемирие с Польшей, вследствие которого Россия сохраняла свою независимость, но отдавала Смоленские земли Польше. Также благодаря Деулинскому перемирию в Россию вернулся отец царя Филарет, ставший российским патриархом, соправителем Михаила Фёдоровича и фактически руководивший всей московской политикой до 1933 года.\nВ 1632 году закончился срок перемирия с Польшей, также в Польше умер король Сигизмунд 3, что привело к ослаблению Польши. По этим причинам Михаил Фёдорович принял решение о вступлении в войну с Польшей, стремясь вернуть утраченные земли. Подготовкой к началу войны руководил Патриарх Филарет. Русские войска дошли до Смоленска и осадили его. Осадой города руководил Шеин. Однако, осада оказалась неудачной и Русские войска капитулировали.Неудача войны была результатом неграмотной военной тактики воеводы Шеина. В результате был подписан Поляновский мир, по которому России не удалось вернуть Смоленские земли, но польский королевич Владислав отказался от притязаний на русский престол и признал царя Михаила Фёдоровича.\nЕщё одним важным событием внешней политики стало Азовское сидение. В 1637 году казаки захватили крепость Азов и просили царя принять ее под свою власть. Михаил Фёдорович был согласен на этот шаг, однако созвал Земский собор для принятия окончательного решения. Земский собор не поддержал царя и был против принятия Азова. Причиной такого решения была боязнь вступления в войну с Турцией, к которой Россия, по мнению Собора, была ещё не готова. Царю пришлось согласиться с мнением Земского Собора, крепость Азов была возвращена Турции.\nТаким образом, в этот период в России установилась новая династия, правление которой будет длиться более 300 лет. Михаилу Фёдоровичу и патриарху Филарету удалось ликвидировать некоторые негативные последствия Смуты. Однако Россия не смогла вернуть Балтийское побережье. С этой задачей справиться внук Михаила Фёдоровича Петр 1, в ходе Северной войны 1700-1721 годов.","fileName":"0002124.json"}