{"meta":{"uuid":"41c03077-7743-483e-98ed-50bf69d7f150","id":"0002965","name":"0002965_ru_rus_problema_proyavleniya_istiny_v_spore_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема проявления истины в споре (По тексту В. Почуева)","taskText":"(1)Однажды на уроке биологии учительница, рассказывая о селекции, обмолвилась, что во время Великой Отечественной войны работники одной из лабораторий, умирая от голода, сберегли выведенные в ходе долгих экспериментов новые сорта пшеницы.\n  (2)Когда урок кончился, Димка Демьяненко, не без тайного желания покрасоваться перед миловидной учительницей, громогласно заявил:\n  –(3)Нет, ну это каким же чудовищем нужно быть, чтобы вот так видеть, как родные с голоду пухнут, и беречь это элитное зерно! (4)Оно что, дороже человеческой жизни?!\n  (5)И он торжествующе посмотрел на смутившуюся учительницу. (6)Наталья Евгеньевна вопросительно взглянула на Димку, не понимая: это вопрос, обращённый к ней, или реплика в никуда?\n  –(7)Это же было во время войны! – тихо сказала она.\n  (8)Димка надменно хмыкнул, показывая хлипкость этого аргумента перед его несокрушимой правотой. (9)Но победное самодовольство Димки задело самолюбие Вовки Нестерова, который никогда не упускал случая противопоставить свой живой ум книжному умствованию Демьяненко.\n  –(10)А ты бы, Демьян, что сделал с этим зерном? (11)Нажарил бы блинчиков для своей родни?!\n  (12)Димка с холодным высокомерием посмотрел на него. (13)Он умел в нужные минуты перевоплощаться в непреклонного и самоотверженного поборника справедливости, готового ради принципов пойти хоть в огонь.\n  –(14)Я бы, Вовчик, это зерно честно раздал людям, и думаю, что это спасло бы кого-то от смерти! (15)И знаешь, смеяться тут нечему!\n  (16)Вовка сразу посуровел, с его лица слетела улыбка, и он строго, как боец, задетый неспортивной выходкой противника, зловеще кивнул.\n  –(17)Честно – это как? – спросил он, хищно прищурив глаза. – (18)Вот, Демьян, у тебя центнер зерна. (19)Нас тут – двадцать четыре человека. (20)Подели! (21)И чтоб честно!\n  (22)Димка передёрнул плечами, показывая, сколь унизительно простой является эта задачка для его интеллекта. (23)Быстро произведя какие-то расчёты, он произнес:\n  –(24)Это будет примерно по четыре килограмма…\n  –(25)Вот как! – усмехнулся Нестеров. – (26)У меня есть брат и сестра – нам четыре килограмма. (27)А ты, Демьян, в семье один – тебе тоже четыре килограмма. (28)И это честно?! (29)Ты делишь чужое, честный ты наш! (30)Это, выходит, так: я работаю сторожем при складе с продовольствием, у меня семья голодает, я раз – и уволок пару ящиков тушёнки. (31)Другой патронами на войне торгует, чтобы семью прокормить, третий военную тайну врагу загнал…\n  –(32)Я разве предлагал военной тайной торговать? (33)Чего ты передёргиваешь?\n  –(34)А, вон ты как? (35)Значит, тебе брать чужое можно! (36)А другим нельзя? (37)У тебя всегда, Демьян, так: себе – чтоб хорошо, а для других – чтоб честно! (38)А ты слышал слово долг? (39)И оно…\n  –(40)А есть ещё такое слово, как любовь к людям! (41)И эта любовь превыше всякого там долга!.. – перебил его Димка.\n  –(42)Друг мой Демьян, не говори красиво! (43)Зачем тогда воевать против врага, на войне же людей убивают! (44)Сдаться – и всё! (45)Зачем тогда работать – это трудно, негуманно. (46)Пусть все лежат на печи и жалеют друг друга! (47)Люди, которые сберегли это зерно, как раз и думали о других, а вот если бы они это зерно по домам растащили, то стали бы предателями и воришками… (48)И нечего тут своей философией голову людям морочить. (49)Пойдёмте лучше в столовую, пока наш суп вот такие гуманисты не съели…\n  (50)Я шёл вслед за другими и думал, что очень часто одни и те же явления могут оцениваться совершенно по-разному. (51)В чём-то правым мне казался Димка, убедительными мне казались и доводы Нестерова… (52)Но я чувствовал, что за их словами не было внутренней силы, как будто бы каждому из них захотелось порисоваться перед окружающими, они надели яркие мушкетёрские костюмы, помахали перед нами бутафорскими шпагами и сошли со сцены, довольные произведённым эффектом. (53)А мне вдруг захотелось понять: так кто же прав на самом деле? (54)Ведь не может быть, чтобы правда двоилась, чтобы она зависела от остроумия и яркости своих случайных попутчиков, которые решили поупражняться в красноречии, нисколько не заботясь о том, насколько утверждаемая ими точка зрения согласуется с голосом их сердца, с их верой.\n"},"text":"Что может помешать обрести в споре истину? Это одна из проблем, которую подчёркивает Почуев Василий Андреевич.\nОн наглядно показывает произошедший случай в школе. Когда урок биологии кончился, между мальчиками возник спор о чувстве долга и самопожертвовании человека при сложных жизненных обстоятельствах в Великую Отечественную войну. \"... каким чудовищем нужно быть, чтобы вот так видеть, как родные с голоду пухнут, и беречь это элитное зерно!\" — восклицал Демьяненко Димка. \"Люди, которые сберегли это зерно, как раз и думают о других\", — не соглашался с ним Вовка Нестеров.\nМальчики настаивали на разных точках зрения по вопросу возникающих конфликтов между личными и общественными интересами. Пожертвовать жизнью человека во имя общего или помочь сохранить жизнь своим родным и близким? Для каждого есть своя истина, своя правда. Что же может помешать обрести в споре истину, если каждый по-своему прав?\nАктуальность поднятого вопроса не вызывает сомнений, так как ежедневно каждый человек должен сделать выбор в разных жизненных ситуациях, где на чаше весов фактически могут оказаться как личные чувства, так и понятия чести и долга.\nСогласно мнению автора, долг должен быть главным мотивом любого глубоко уважаемого и достойного поступка. Развивая эту мысль, можно понять работников лаборатории, о которых говорится в начале предложенного текста. Как мне кажется, самопожертвование становится следствием осознания своей роли в обществе и долга перед ним.\nРазмышляя о долге и чести, нельзя пренебречь тем, что эти понятия прежде всего применимы по отношению к государству, к своей Родине. Долг высшая ценность в душе каждого, который и заставляет пренебрегать своими интересами ради чужих. Автор пишет далее, конечно же, от остроумия и красноречия человека будет зависеть, сколько одноклассников примет ту или иную сторону при споре. Однако этого недостаточно для обретения истины, если он при этом хочет лишь покрасоваться и доказать своё превосходство над соперником. И если доводы личности противоречат общепринятой морали, истину будет найти сложнее. Правда, как и истина просто будет потеряна в споре и спор может привести только к заблуждению.\nВспомним Аркадия Кирсанова, одного из персонажей в романе И. С. Тургенева \"Отцы и дети\". Он поддерживал теорию нигилизма только для того, что у молодёжи того времени это считалось модно, а не прочувствовано, что доказывает поверхностность и несерьёзность. Поэтому в возникающих с Аркадием Базаровым спорах, Кирсанов всегда проигрывал, хотя и говорил очень красноречиво и дольше своего оппонента.\nИтак, раскрывая проблему, что может помешать обрести в споре истину, хочется согласиться с утверждением автора Василия Андреевича Почуева, что часто мешает желание покрасоваться и показать своё превосходство перед соперником, а не достичь истины. В таких условиях сами спорящие не преследуют цели выяснить истину, поэтому сделать это будет невозможно. В любом споре умение признать противоположную точку зрения очень трудно, но можно, и чтобы не помешать обрести истину лучше не следует поддаваться своим эмоциям.","fileName":"0002965.json"}