{"meta":{"uuid":"9c9079f5-d50b-4e03-a4b4-35e114e03273","id":"0002243","name":"0002243_ru_his_period_s_1928_po_1941_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период с 1928 по 1941 гг.","taskText":""},"text":"Период с 1928 по 1941 в истории России относится к периоду правления И. В. Сталина. Важными событиями данного времени является: индустриализация, подписание пакта о ненападении между Германией и СССР, принятие конституции, и советско-финская война.\nОдним из значимых событий данного периода является индустриализация 1930-х годов. Она предполагала превращение крупной промышленности в главный производящий сектор экономики. Государство ставило следующие задачи: развитие новых отраслей промышленности, укрепление оборонного потенциала страны, ликвидация технико-экономической отсталости страны. Для осуществления поставленных задач государство использовало множество источников средств на индустриализацию: доходы, получаемые от сельского хозяйства, доходы от легкой промышленности, налоги от нэпманов, займы государства у населения. В результате индустриализации произошло развитие новых отраслей промышленности, строительство новых заводов и фабрик, превращение СССР в мощную индустриальную державу, улучшение технического оснащения сельского хозяйства и создание военно-промышленного комплекса.\nТакже значимым событием этого времени было подписание пакта о ненападении между Германией и СССР. 23 августа 1931 года в Москве руководителями внешнеполитических ведомств СССР и Германии был подписан пакт о ненападении на 10 лет и секретного протокола о разделе сфер интересов в восточной Европе.Пакт позволил СССР получить время для укрепления обороноспособности, Германия обеспечила себе тыл на Востоке и свободу на западе, разлад в отношениях Германии и Японии, падение коммунистических партий в Европе.\nЯркой личностью данного периода является В. М. Молотов. Он возглавлял СНК СССР, а так же с 3 марта 1939 занимал пост наркома иностранных дел СССР. На посту председателя СНК Молотов принимал участие в руководстве процессами индустриализации, участвовал в организации массовых репрессий. Провел кадровые перестановки в наркоме. Так же молотов сыграл важную роль в переговорах с Германией и подписанием с ней акта о ненападении.\nТак же яркой личностью является И. В. Сталин, который управлял государством в данный период, возглавлял партию большевиков и являлся лидером советского союза. Благодаря его политике в стране была сформирована командно-административная система. В 1929 году Сталин принимает первую Сталинградскую пятилетку и участвует в принятии решения о проведении коллективизации в стране. Благодаря Сталину произошла ускоренная модернизация всей хозяйственной системы страны. Политика модернизации сопровождалась репрессивной политикой по отношению к населению страны.\nТаким образом, период с 1928 по 1941 гг. в истории России принес много положительных моментов. Была создана мощная оборонная промышленность, что в будущем помогло Советскому союзу в годы Великой Отечественной войны.","fileName":"0002243.json"}