{"meta":{"uuid":"d6268760-1092-49c5-8205-6d8e19c9cad0","id":"0002388","name":"0002388_ru_rus_problema_prazdnosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема праздности (По тексту В. Солоухина)","taskText":"(1) Один раз в жизни мне довелось оказаться настоящим мошенником.\n(2) Мы были на практике в чужом городе, на большом авиационном заводе. (З)Шла вторая весна войны, и, надо полагать, авиационному заводу хватало забот помимо того, чтобы уделять время обучению желторотых практикантов.\n(4)И тут подтвердилась древняя мудрость: праздность — мать всех пороков. (5)Если бы мы, отстояв свою смену, усталые, пусть даже трижды голодные, приходили в заводскую столовую вместе с рабочими, обедали, разговаривая о нашей же работе и чувствуя себя с ними на равной ноге, нам, я уверен, и в голову не пришло бы сделать то, что мы сделали однажды.\n(б)Известно, что подростки, юноши — самый прожорливый народ. (7)С завтраком и обедом мы справлялись очень быстро, а ужинать нам, увы, не приходилось вовсе.\n(8)И вот как-то после обеда Яшка Звонарев вынул из кармана измятый талончик — такой же, по каким нам выдавали хлеб.\n— (9)На полу подобрал. (Ю)Таких из одного листа сотню нарезать можно. (И)Однако в этой бумажке двести граммов хлеба! (12)И знаете что... (13)У нас будет куча хлеба, братцы! — (14)С этими словами Яшка нарисовал на ладони чернилами: «13 июня 1942 года» — и приложил к бумаге. (15)На бумаге обозначились цифры и буквы. (16)Но были они бледные, а кроме того, читались наоборот.\n(17)И тут Генка Серов, ничего не говоря, вышел и пропадал около двух часов. (18)Появился он загадочно сияющий и положил на стол приспособление, которым в кинотеатрах ставят на билеты число, месяц и год. (19)С помощью этого приспособления мы напечатали целую гору талончиков, неотличимых от тех, которые нам выдавали в заводской столовой.\n(20)Когда мы пришли в столовую, Яшка обвёл нас тревожным взглядом.\n— (21)Рискуем? (22)Потом не жалеть.\n— (23)Клади, — ответил за всех Генка Серов.\n(24)Подавалыцица — черноглазая, бледная, худая девушка — смахнула все наши талончики к себе на поднос и исчезла. (25)Мы переглянулись, и каждый, наверное, в лице другого прочитал тревогу. (26)Нет, мы не думали о том, с кого спросится за четыре килограмма хлеба, которые мы сейчас получим: с этой черноглазой полупрозрачной девушки или с раздатчицы, пожилой женщины с какой-то устойчивой усталостью в глазах. (27)Не думали мы и о том, что, может быть, этого хлеба не хватит рабочим, отстоявшим у станка по двенадцать часов. (28)Но зато впервые мы задумались о том, что будет с нами самими, если нас неожиданно разоблачат.\n(29)Я вдруг явственно увидел, что нас немедленно исключат из техникума. (ЗО)Мало того, нас, конечно, по законам военного времени, будут судить. (31)Много не дадут, но даже одного года в лагерях достаточно для того, чтобы поломалась и на десятки лет вперёд вылетела из колеи вся жизнь.\n(32)Вот движения девушки замедлились. (ЗЗ)Она снова начала перебирать все бумажки. (34)Раздатчица, пожилая, усталая женщина, вместе с ней наклонилась над бумажками. (Зб)Девушка кивнула головой в нашу сторону, и раздатчица нашла нас глазами и долго смотрела на нас, как бы что-то обдумывая. (Зб)Женщины на раздаче о чём-то поговорили и перестали глядеть в нашу сторону.\n(37)Как теперь всё будет дальше? (38)Наверное, раздатчица сейчас уйдёт куда-нибудь в задние комнаты и позвонит по телефону. (39)Ну точно! (40)Раздатчица вытерла руки полотенцем и ушла. (41)Вместо неё на раздаче появляется подмена — другая, тоже пожилая и тоже усталая женщина. (42)А черноглазая как ни в чём не бывало ставит на большой деревянный поднос тарелки с супами и кашами, а также тарелку с хлебом. (43)Хлеба на тарелке восемьсот граммов. (44)А на дне, под аккуратными чёрными ломтиками, лежат наши талончики.\n(45)Прежняя раздатчица снова появилась в окне. (46)Но мы не смотрим в её сторону. (47)Нам стыдно. (48)Мы, обжигаясь, не разбирая вкуса, съедаем гороховый суп, обжигаясь, глотаем безвкусную саговую кашу...\n(49)Только сейчас, спустя много лет, я подумал о том, что мы ушли тогда из столовой, не сказав спасибо ни черноглазой девушке-подавальщице, ни пожилой женщине на раздаче, с безнадёжно усталыми, военного времени глазами.\n"},"text":"Всем известно, что праздность является одним из отрицательных качеств человека. Об этом написаны многие книги и сняты фильмы. Также большое количество литературных деятелей в своих произведениях размышляло над этим вопросом. Вот и русским писатель и поэт Владимир Алексеевич Солоухин в предложенном для анализа тексте поднимает актуальную проблему праздности.\nАвтор раскрывает данную проблему на примере поступка трёх студентов, которые были во время войны \"на практике в чужом городе, на большом авиационном заводе\". В то время на заводе было очень тяжёлое положение, так как шла вторая весна войны, и ни у кого не было времени, чтобы обучать \"желторотых практикантов\". Именно поэтому у ребят было много свободного времени, что и привело их к мошенничеству. Солоухин обращает внимание читателя на размышления одного из героев, который анализирует бесчестный поступок и говорит, что \"праздность - мать всех пороков\". Ведь если бы юноши стояли за станками вместе с остальными рабочими, вместе разговаривали, уставали, а после смены приходили с ними в столовую, то им и в голову бы не пришло совершать поступок, который мог бы лишить их товарищей хлеба.\nПозиция автора ясна: он считает, что все человеческие пороки порождаются праздностью. Я совершенно согласна с таким мнением, так как если у человека есть какое-то дело или обязанность, то он никогда не будет идти на какие-либо авантюры, не имея для этого причин.\nКак тут ни вспомнить роман Гончарова \"Обломов\", в котором автор также поднимает проблему праздности. Главный герой этого произведения Илья Ильич Обломов - человек, имеющий множество пороков. Одними из них являются лень, чревоугодие и безразличие ко всему, происходящему вокруг. Однако можно сказать, что Илья Ильич стал таким не по своей вине, а по вине своих родителей. Герой родился в деревне Обломовка, где всегда царила атмосфера лени и неподвижности, а самыми главными заботами обломовцев были еда и послеобеденный сон. Также жители этой деревни не любили работать и воспринимали труд как наказание. таким образом, из-за того, что Обломов воспитывался в праздности, в будущем он стал морально разлагающимся и имеющим множество пороков человеком.\nК проблеме праздности также обращался А.С. Пушкин в своем стихотворном романе \"Евгений Онегин\". Главный герой Евгений Онегин - талантливый молодой человек, обладающий незаурядным умом. Однако он, как и герой Гончарова, вырос в праздности. Онегин не умеет упорно трудиться и не ставит перед собой трудных задач. Именно поэтому он эгоистичен и ведет скучное существование \"без слез, без жизни, без любви\".\nОпираясь на приведенные мною аргументы, можно сделать вывод, что, действительно, праздный образ жизни порождает множество человеческих пороков и даже ведет к нравственному разложению личности.","fileName":"0002388.json"}