{"meta":{"uuid":"f1643331-9042-4074-ad9e-7400a21e9ca7","id":"0002267","name":"0002267_ru_his_po_periodu_1894_1914_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1894-1914 гг","taskText":""},"text":"1894-1914 — период, в который правил император Николай 2. За это время Россия приняла участие в русско-японской войне, пережила первую революцию, а также перенесла несколько значительных экономических и социально-экономических реформ. Без сомнения, в данный период произошло множество важных событий, в значительной мере повлиявших на ход российской истории.\nПосле консервативного правления Александра 3, отца Николая 2, общественность ожидала от нового императора реформ, подобных великим преобразованиям его деда, Александра 2. Однако Николай 2 заявил, что полностью поддерживает взгляды своего отца и намерен продолжить консервативную политику. Это вызвало недовольство всех слоёв населения. К началу 20 века ситуация в стране обострилась, быстро распространялись революционные идеи. Ввиду того, что России следовало укрепить своё влияние на Востоке, министр внутренних дел Плеве высказался так: «Чтобы удержать революцию, нам нужна маленькая победоносная война». Председатель Кабинета министров С. Ю. Витте выступал против, пытался убедить всех в том, что Россия не готова к войне. Тем не менее, Николай2 поддержал Плеве, война с Японией стала неизбежной. Причинами русско-японской войны (1904-1905) являются, во-первых, столкновение интересов этих двух стран на Дальнем Востоке (каждая хотела распространить своё влияние на Китай и Корею), во-вторых, Великобритания и США всячески подталкивали Японию к войне (так как их беспокоило усиление России на её восточных рубежах), в-третьих, амбиции Японии и её желание стать великой. Агрессором в данной ситуации выступила Япония, она без объявления войны 27 января обстреляла русские корабли у крепости Порт-Артур. В то же время вблизи порта Чемульпо японский флот одержал победу, русское командование затопило крейсер \"Варяг\" и канонерскую лодку \"Кореец\". В марте 1904 на японской мине подорвался броненосец \"Петропавловск\", на котором находились адмирал Макаров и другие члены командного состава. Долгие месяцы шла оборона Порт-Артура под командованием Кордратенко, однако после его смерти новый командующий Стессель сдал крепость. В августе шли бои под Ляояном, в которых русская армия также потерпела поражение. В октябре 1904 из Балтийского моря на помощь Порт-Артуру была отправлена вторая Тихоокеанская эскадра под командованием Рожественского. Помочь обороне крепости они не смогли, но успели принять участие в морском сражении 14-15 мая 1905, которое получило название \"Цусимская катастрофа\". Русский флот был разгромлен, численность русской армии резко сократилась, продолжать войну было невозможно. Тем не менее, патриотически настроенные силы в России были против заключения мира. Несмотря на это, 23 августа 1905 года между Россией и Японией был заключён Портсмутский мир. Следствиями русско-японской войны можно считать следующие положения мирного договора: Корея стала сферой влияния Японии, Ляодунский полуостров с крепостью Порт-Артур переходил в аренду Японии. Всё это подняло авторитет Японии в мире. Однако России удалось сохранить часть острова Сахалин благодаря дипломатическому таланту Витте. Он смог добиться наилучших условий мира, но его недоброжелатели всё равно дали ему обидное прозвище \"полусахалинский\". Сергей Юльевич многое сделал для страны, не только во внешней политике, но и во внутренней. Ему удалось на время улучшить экономическую ситуацию в государстве за счёт привлечения иностранного капитала, проведения денежной реформы.\nНе менее важную роль в период правления Николая 2 играл П. А. Столыпин. Он занял пост министра внутренних дел в сложное для страны время, в период Первой русской революции (1905-1907). \"Сначала успокоение, потом реформы\" — идея, которой придерживался Столыпин. Она заключалась в следующем: перед тем как начать масштабные преобразования, необходимо было навести порядок в стране. Таким образом, необходимость закончить революцию и подавить народные недовольства можно отнести к причинам введения военно- полевых судов в 1906 году. Военно- полевые суды боролись с грабежами, убийствами. Их особенность заключалась в том, что они действовали в случаях, когда вина преступника была неоспорима. Военно-полевой суд должен был вынести приговор в течение 48 часов, при этом подсудимый фактически не имел права на защиту, всё решал судья. Преступников чаще всего вешали, реже — расстреливали. Следствием данной реформы можно считать то, что народные волнения прекратились, в 1907 году завершилась революция. Многие люди не могли простить Столыпина за подобные меры, в историю он вошёл как \"вешатель\", а виселицу стали назвать \"столыпинским галстуком\". Далее Столыпин приступил к осуществлению аграрной реформы. Причинами данной реформы являлась в первую очередь необходимость вывести страну из экономического кризиса, а также развитие рыночных отношений в деревне. Начиная с 1906 года началось разрушение общины, существование которой сильно тормозило развитие сельского хозяйства. Крестьяне, вышедшие из общины, становились собственниками отруба или хутора. Частью аграрной реформы также являлась переселенческая политика. Крестьян добровольно переселили в Сибирь, где они получали участок земли и некоторые привилегии. Переселение проводилось с целью освоения восточных территорий и решения проблемы густонаселённости европейской части империи. Следствием столыпинской аграрной реформы является экономический рост за счёт развития сельского хозяйства, увеличения экспорта зерна и создания частных фермерских хозяйств. По мнению специалистов, в долгосрочной перспективе данная реформа оказалась бы довольно успешной и эффективной. Однако политические потрясения, постигнувшие Россию в последующий исторический период, не позволили реализовать реформу в полной мере.\nТаким образом, события 1894-1914 гг. оставили неизгладимый след в русской истории. Следует отметить, что Николая 2 окружали умные и талантливые люди, такие как Витте и Столыпин, которые много сделали для своей страны. Тем не менее, по мнению многих историков, сам император не обладал способностями к управлению государством, плохо ориентировался в окружающей действительности, что в последствии стоило ему жизни.","fileName":"0002267.json"}