{"meta":{"uuid":"a52600bb-39ad-4c85-98af-7de23e9522c1","id":"0002332","name":"0002332_ru_his_po_periodu_1881_1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1881-1894 гг.","taskText":""},"text":"Данный период ознаменован правлением Александра 3, получившего имя в народе — Миротворец. В это время перед императором и его сподвижниками стояло 2 задачи: во-первых, необходимость стабилизации внутреннего состояния империи, во-вторых, укрепление российской государственности. Именно эти причины послужили началу нового периода — контрреформ.\n2 марта 1881 г. погибает Александр 2 от рук народовольцев. Александр 3, его брат, становится императором. Одной из основных задач было вернуть России былое звание — «Великой мировой державы». После разорительных реформ Ал2 необходимо было делать все возможное, чтобы сохранить самодержавную власть. Так в 1881 г. император издает манифест «О незыблемости самодержавия»(в народе прозван «Ананасовый закон») по которому высшей властью является монарх. Ал3 изменил политический курс Российской империи с либерального на консервативный. Более того, несмотря на ужесточения в некоторых сферах Ал3 отменил обязательные выкупные платежи для крестьян, что облегчало финансовое положение большей части населения, а также способствовало укреплению общины. При Ал3 активно развивается строительство железных дорог. Таким образом при Ал3 Россия вышла в международные лидеры, внешний долг Российской империи сократился, а внутренний запас золота увеличился. Именно при Ал3 Россия не вела ни одной войны, но расширяла территории(окончание присоединения Средней Азии) и помогла православным на Балканах.\nСподвижником и инициатором новых реформ был Победоносцев. Ещё работая при Ал2, он показал себя как мудрого и верного политика, готового на всё ради процветания государства. Именно Победоносцев проводил политику русификации жизни общества. Например, в образовании: этно-народам, привыкшим разговаривать на своём родном языке, приходилось переобучаться на русский. Данная реформа положила начало единого общего образования. По инициативе Победоносцева был принят «Циркуляр о кухаркиных детях». Политики осознавали необходимость проведения консервативной политики, потому что только таким образом можно было достичь процветания страны.\nОднако, историки считают, что именно правление А3 создало предпосылки для революции, по их мнению политика ужесточения контроля над общественной жизнью усилила недовольство народа самодержавием. С другой стороны, продолжение реформ своего отца А2 привело бы к свержению самодержавия и воцарению анархии в стране.\nПодводя итог, можно сделать вывод, что как настоящий военный он смог стабилизировать страну после ужасных потрясений и сделать из неё чётко функционирующее государство. Проводимая А3 политика в данный период положила начало экономическому и политическому процветанию при Николаем 2.","fileName":"0002332.json"}