{"meta":{"uuid":"4f9fe424-81b9-4625-b979-e6f6eaf65b58","id":"0002983","name":"0002983_ru_rus_problema_roli_iskusstva_dlya_tvorca_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема роли искусства для творца (По тексту Л. Тишковой)","taskText":"(1)Художественное творчество, с моей точки зрения, не просто способ самовыражения. (2)Порой оно может стать спасительной соломинкой, уцепившись за которую человек может пройти через многие тяжёлые испытания и выжить. (3)И вот один из поразительных примеров.\n(4) Удивительная женщина, художник-любитель Евфросинья Антоновна Керсновская много лет провела в сталинском лагере, после чего начала зарисовывать всю свою жизнь с самого начала: детство в Бессарабии, как была арестована в Румынии, как её в Сибирь сослали. (5)Много лет она изображала быт, детали и комментировала свои рисунки.\n(6) Вот что она пишет маме:\n(7) «Я их рисовала для тебя, думая о тебе... (8)Я начала рисовать там, в Норильске, сразу после того, как вышла из лагеря. (9)Не было ещё ни тюфяка, ни простыни, не было даже своего угла. (10)Но я уже мечтала нарисовать что-то красивое, напоминающее прошлое — то прошлое, которое\nнеразрывно было связано с тобой, моя родная! (11)И единственное, что я могла придумать, это — рисовать...»\n(12) И вот Евфросинья в картинках создаёт историю своей жизни, всех своих злоключений, чтобы освободиться от тех тяжёлых воспоминаний, что окружали её после выхода из двенадцатилетнего ада. (13)Она рисовала чем придётся: цветными карандашами, ручкой, иногда подкрашивала акварелью.\n(14) И эти незамысловатые, но такие подробные, правдивые рисунки поражают своей убедительностью и внутренней свободой. (15)Целых двенадцать общих тетрадей были сочинены-нарисованы ею в 60-х годах прошлого века. (16)В 1991 году они вышли отдельной книгой, названной «Наскальная живопись». (17)И по сей день я, глядя на эти рисунки, которые появились на свет так давно, где-то глубоко внутри ощущаю, насколько сильно искусство помогло этому потрясающему художнику и просто благородной женщине выжить.\n(18)Вот ещё одна история. (19)Художник Борис Свешников также долгое время находился в заточении. (20)Альбомы его были нарисованы непосредственно там, в неволе, но они были не о лагере, не о той жизни, которой он жил тогда, — они были фантастическими. (21)Он изображал какую-то вымышленную реальность и необыкновенные города. (22)Тоненьким пёрышком, тончайшим, почти прозрачным серебряным штрихом он создавал в своих альбомах параллельную, невероятно загадочную, волнующую жизнь. (23)И впоследствии эти альбомы стали свидетельством того, что его внутренний мир, фантазирование, творчество спасли ему жизнь в этом лагере. (24)Он выжил благодаря творчеству.\n(25) Другой необыкновенный художник, Михаил Соколов, современник Свешникова, будучи посаженным в тюрьму за экстравагантный вид, тоже пытался искать свободы и спасения в творчестве. (26)Он рисовал цветными карандашами, а порой и огрызками карандашей маленькие картиночки три на три сантиметра или пять на пять сантиметров и прятал себе под подушку.\n(27) И эти маленькие фантастические рисунки Соколова, по-моему, в каком-то смысле грандиозней, чем некоторые огромные картины, написанные иным художником в светлой и комфортной мастерской.\n(28) Как видите, можно изображать реальность, а можно изображать фантазии. (29)И в том и в другом случае то, что ты переносишь из своей головы, из души, из сердца, из памяти на бумагу, освобождает тебя, выпускает на волю, даже если вокруг — тюремные решётки. (30)Поэтому роль искусства поистине велика. (31)И неважно, чем и как ты это делаешь: творчество не знает границ, не требует особых инструментов. (32)Оно, искреннее и правдивое, просто живёт в человеке, ищет выхода и всегда готово бескорыстно помочь ему.\n"},"text":"Какова роль искусства для творца? Способно ли оно помочь выжить и освободиться? Именно эти проблемы поднимает Л. Тишкова в своём тексте.\nРаскрывая данную проблему, автор рассказывает о художниках, которые находили спасение в создании картин. Она подробно описывает историю Ефросиньи Антоновны Керсновской — женщины, которая много лет провела в сталинском лагере. После освобождения, Ефросинья начала рисовать, и в этих рисунках она находила утешение. Художница рисовала свое прошлое, которое неразрывно было связано с её матерью, она в картинках создавала историю своей жизни, всех злоключений, чтобы наконец смочь освободиться от тех тяжёлых воспоминаний. Автор замечает, что даже сейчас, глядя на эти рисунки, которые появились на свет так давно, она где-то глубоко внутри ощущает, «насколько сильно искусство помогло потрясающему художнику и просто благородной женщине выжить». Этим примером автор показывает, что искусство помогает спастись, превратить ужасные воспоминания в стимул для создания чего-то прекрасного. И это не одна история.\nАвтор так же приводит в пример таких необыкновенных художников, как Борис Свешников и Михаил Соколов, которые так же долгое время находились в заточении. Их рисунки были нарисованы непосредственно там, в неволе. Борис Свешников рисовал совсем не о лагере, не о той жизни, которой он жил тогда, — он создавал в своих альбомах фантастические картины: «параллельную, невероятно загадочную, волнующую жизнь». Автор замечает, что «впоследствии эти альбомы стали свидетельством того, как его внутренний мир, фантазирование, творчество спасли ему жизнь в этом лагере». А Михаил Соколов рисовал совсем маленькие картинки, три на три сантиметра, но по мнению автора эти небольшие фантастические рисунки «в каком-то смысле грандиозней, чем некоторые огромные картины, написанные иным художником в светлой и комфортной мастерской». Этим примером автор показывает, что человек искусства в неволе погружается в свой фантастический мир и передает эти фантазии через творчество. Так эти необыкновенные художники спаслись от суровой реальности, поэтому их рисунки были настолько грандиозными.\nОба примера, дополняя друг друга, помогают понять, что искусство действительно обладает «спасительной силой» для художника и неважно, изображает он реальность или свои фантазии.\nПозиция автора совершенна ясна: она считает, что художник переносит из своей головы, своей души, памяти на бумагу себя самого, что и освобождает его на волю, даже если вокруг — тюремные решётки. Это определяет поистине великую роль искусства, которое не знает границ и живет в человеке, готовое всегда помочь ему.\nЯ абсолютно согласна с автором и считаю, что искусство никогда не покидает творца, оно рвется наружу, и как только выходит на свет, меняет человека, делает его счастливым. Доказательством моей точки зрения может стать история Анны Марии Мозес, которая подарила миру свой талант только к 78 годам. Анна Мария с детства любили рисовать и мечтала получить художественное образование. Но её мать не поддержала её увлечение, сказав, что в жизни нужно заниматься конкретным делом. Талант Анны Марии словно спал, пока сама девушка занималась нелюбимой работой и заботилась о детях. Только после смерти мужа, когда здоровье Анны сильно ухудшилось, она вернулась к рисованию. В возрасте 78 лет её картины заметили, слава обрушилась на нее мгновенно. Из-за возраста её стали называть Бабушка Мозес. Она наконец балы по-настоящему счастлива и создавала свои живописные работы еще 20 лет. Так тяга к искусству и талант никогда не оставляли Бабушку Мозес, в итоге сделав её счастливой. Искусство действительно обладает спасительной силой.\nСуществует много историй о том, как музыка спасали слушателей, картины вдохновляли зрителей, а книги наставляли на верный путь читателей. Но искусство так же способно помочь творцу, ведь самовыражение — самое главная его задача. Талант никогда не оставляет людей творчества, он следует за ними, спасает в трудный момент, придаёт смысл жизни и помогает освободиться от оков сурой реальности.","fileName":"0002983.json"}