{"meta":{"uuid":"abdb25f3-f222-4619-8bba-ebffcc206253","id":"0002864","name":"0002864_ru_rus_problema_vliyaniya_progressa_v_oblasti_nauki_i_tehniki_vliyaet_na_nravstvennyy_oblik_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема влияния прогресса в области науки и техники влияет на нравственный облик человека (По тексту Л.М. Леонова)","taskText":"(1)В те отдалённые прежние времена приблизительно на том же уровне распада цивилизаций, какой мы наблюдаем сейчас, суровые обличающие пророки зарождались в народах, и потом босые, простоволосые идеи разгневанно, с мечом и факелом в руках, врывались в действительность, чтобы произвести необходимую санитарную чистку. (2)Природа слишком много потратила надежд и усилий на человека, чтобы дать ему умереть так запросто и по-собачьи. (3)Последний век машина цивилизации работала на критических скоростях с риском смертельной перегрузки. (4)Всё сильнее обжигала дыхание взвешенная в воздухе пыль нравственного износа.\n(5)Казалось бы, у наших современников нет оснований для особого пессимизма. (6)Ведь всё так планомерно движется вокруг. (7)Прогресс находится в добром здравии и рвётся вперёд на всём скаку. (8)Сверкают переполненные товарами витрины, по улицам движутся потоки прохожих, туристов, всяких наисовременнейших автомобилей. (9)Воздушные лайнеры за сутки преодолевают расстояния, на которые Марко Поло и Афанасию Никитину потребовалось по три года. (10)Весь мир оклеен увлекательными афишами, призывающими с помощью разных средств незаметно скоротать скуку жизни. (11)Музеев уже не хватает для передовых произведений искусства, а пытливые науки с чрезвычайным коэффициентом полезного действия прощупывают окружающую неизвестность, дабы извлечь оттуда пользу для дальнейших удовольствий. (12)У каждого в руках диковинные приборы, позволяющие общаться чуть ли не с Северным полюсом, которые навели бы ужас на наших ничего не смысливших в технике предков.\n(13)Но посмотрите, как дрожат стрелки манометров, определяющих духовное благополучие в мире, как стелется горелый чад от перегретых под ногами, перенапряжённых проводов, как обжигает лицо не в меру раскалённый воздух, какие подозрительные гулы ползут по земле не только от пробуждения материков или зарождения новаторских идей, но и ещё от чего-то... (14)Нечто подобное испытываешь во сне, когда, подкравшись к двери, слышишь за нею скрытое, затаившееся дыхание какого-то неописуемого существа, которое только и ждёт момента вставить колено, чуть приоткроется малая щёлка, и ворваться к тебе в тёплое, обжитое жильё.\n(15)Такое впечатление, что человечество приблизилось к финалу отпущенной ему скромной вечности. (16)А наука, с разбегу пробившись сквозь нулевую фазУ времени и физического бытия, ворвётся в иное, ещё не освоенное математическое пространство с переносом туда интеллектуальной столицы мироздания. (17)Очевидный теперь крах вчерашней эры завершится неминуемым пересмотром печально не оправдавшей себя парности Добра и Зла.\n(18)3нание помогает заглянуть в бездну, но не содержит указаний, как не сорваться в неё. (19)Самый же прогресс следует уподобить горению бикфордова шнура: счастье наше в том и состоит, что не видно, как мало осталось до заряда.\n"},"text":"Современный процесс цивилизации ускоренно рвётся вперёд, захватывая всё больше и больше сфер жизни общества, а научно-технический прогресс делает его чрезвычайно динамичным. Именно сегодня перспективы цивилизации приобретают особый смысл вследствие противоречий глобального порядка, приобретающих всё более острый характер. А как прогресс в области науки и техники влияет на нравственный облик человека? Именно над этой проблемой предлагает задуматься текст Л.М. Леонова.\nСвои рассуждения автор начинает с размышлений о противоречивости и последствиях научно-технического прогресса, создавшего удобства и условия для комфортного существования человеческого общества. По мнению писателя, из-за всей этой гонки за неизвестностью и созданием чего-то нового, не существовавшего ранее в природе, «обжигала дыхание взвешенная в воздухе пыль нравственного износа». Автор, как мне кажется, не случайно затрагивает эту проблему, к которой он не может быть равнодушен, ведь дрожащие «стрелки манометров» показывают, как моральные принципы и «духовное благополучие» людей постепенно истощаются и исчерпываются, сменяясь стремлениями к пользе «диковинных приборов».\nОсобого внимания заслуживают размышления Л.М. Леонова о том, что освоение неизвестных пространств и последующий перенос туда «интеллектуальной столицы мироздания» может привести к трагичному и неизбежному краху, способному разрушить всё на своём пути, и оно «завершится неминуемым пересмотром печально не оправдавшей себя парности Добра и Зла». Мне кажется, эти опасения Л.М. Леонова позволяют понять, что будущим поколениям, в том числе и нам нынешним, потребуется заново развивать и воспитывать в себе нравственные качества и изучать понятие морали и её составляющих, ведь гонка за знаниями может привести к риску сорваться в бездну, в которую человечество стремится заглянуть.\nОба приведённых примера, дополняя друг друга, позволяют увидеть негативные последствия влияния цивилизации на духовный мир человечества и его нравственный облик.\nТаким образом, Л.М. Леонов подводит нас к мысли о том, что научно-технический прогресс, который привёл человечество к великим достижениям и открытиям, намного облегчившим его жизнь и создавшим огромное количество возможностей, имел для него же очень много негативных последствий, обретших острый глобальный характер. И одним из этих последствий явилось истощение внутреннего мира людей.\nТрудно не согласиться с мнением автора. Действительно, во Вселенной всё устроено так, что если что-то одно меняется, то что-то другое обязательно остаётся неизменным. Однако даже это «неизменное» может подвергнуться износу, вызванному «смертельной перегрузкой» цивилизации и бешеного ритма научно-технического прогресса. Духовный мир общества, став некой жертвой бесконечных попыток заглянуть за грани бытия, постепенно истощается и теряет все свои краски в виде моральных принципов и нравственных норм и, возможно, постепенно несёт всё человечество к неизбежной кончине.\nТаким образом, можно сделать вывод о том, что современная цивилизация и научно-технический прогресс, с бешеной скоростью рвущиеся вперёд, могут затянуть человечество в бездну нравственного бытия, разрушая все моральные принципы, подвергая их износу.","fileName":"0002864.json"}