{"meta":{"uuid":"30d7bea9-a25c-47cb-9f2b-db0d96b1ddec","id":"0002704","name":"0002704_ru_rus_problema_otnosheniya_k_pravde_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема отношения к правде (По тексту В. Почуева)","taskText":"(1)Однажды на уроке биологии учительница, рассказывая о селекции, обмолвилась, что во время Великой Отечественной войны работники одной из лабораторий, умирая от голода, сберегли выведенные в ходе долгих экспериментов новые сорта пшеницы.\n  (2)Когда урок кончился, Димка Демьяненко, не без тайного желания покрасоваться перед миловидной учительницей, громогласно заявил:\n  –(3)Нет, ну это каким же чудовищем нужно быть, чтобы вот так видеть, как родные с голоду пухнут, и беречь это элитное зерно! (4)Оно что, дороже человеческой жизни?!\n  (5)И он торжествующе посмотрел на смутившуюся учительницу. (6)Наталья Евгеньевна вопросительно взглянула на Димку, не понимая: это вопрос, обращённый к ней, или реплика в никуда?\n  –(7)Это же было во время войны! – тихо сказала она.\n  (8)Димка надменно хмыкнул, показывая хлипкость этого аргумента перед его несокрушимой правотой. (9)Но победное самодовольство Димки задело самолюбие Вовки Нестерова, который никогда не упускал случая противопоставить свой живой ум книжному умствованию Демьяненко.\n  –(10)А ты бы, Демьян, что сделал с этим зерном? (11)Нажарил бы блинчиков для своей родни?!\n  (12)Димка с холодным высокомерием посмотрел на него. (13)Он умел в нужные минуты перевоплощаться в непреклонного и самоотверженного поборника справедливости, готового ради принципов пойти хоть в огонь.\n  –(14)Я бы, Вовчик, это зерно честно раздал людям, и думаю, что это спасло бы кого-то от смерти! (15)И знаешь, смеяться тут нечему!\n  (16)Вовка сразу посуровел, с его лица слетела улыбка, и он строго, как боец, задетый неспортивной выходкой противника, зловеще кивнул.\n  –(17)Честно – это как? – спросил он, хищно прищурив глаза. – (18)Вот, Демьян, у тебя центнер зерна. (19)Нас тут – двадцать четыре человека. (20)Подели! (21)И чтоб честно!\n  (22)Димка передёрнул плечами, показывая, сколь унизительно простой является эта задачка для его интеллекта. (23)Быстро произведя какие-то расчёты, он произнес:\n  –(24)Это будет примерно по четыре килограмма…\n  –(25)Вот как! – усмехнулся Нестеров. – (26)У меня есть брат и сестра – нам четыре килограмма. (27)А ты, Демьян, в семье один – тебе тоже четыре килограмма. (28)И это честно?! (29)Ты делишь чужое, честный ты наш! (30)Это, выходит, так: я работаю сторожем при складе с продовольствием, у меня семья голодает, я раз – и уволок пару ящиков тушёнки. (31)Другой патронами на войне торгует, чтобы семью прокормить, третий военную тайну врагу загнал…\n  –(32)Я разве предлагал военной тайной торговать? (33)Чего ты передёргиваешь?\n  –(34)А, вон ты как? (35)Значит, тебе брать чужое можно! (36)А другим нельзя? (37)У тебя всегда, Демьян, так: себе – чтоб хорошо, а для других – чтоб честно! (38)А ты слышал слово долг? (39)И оно…\n  –(40)А есть ещё такое слово, как любовь к людям! (41)И эта любовь превыше всякого там долга!.. – перебил его Димка.\n  –(42)Друг мой Демьян, не говори красиво! (43)Зачем тогда воевать против врага, на войне же людей убивают! (44)Сдаться – и всё! (45)Зачем тогда работать – это трудно, негуманно. (46)Пусть все лежат на печи и жалеют друг друга! (47)Люди, которые сберегли это зерно, как раз и думали о других, а вот если бы они это зерно по домам растащили, то стали бы предателями и воришками… (48)И нечего тут своей философией голову людям морочить. (49)Пойдёмте лучше в столовую, пока наш суп вот такие гуманисты не съели…\n  (50)Я шёл вслед за другими и думал, что очень часто одни и те же явления могут оцениваться совершенно по-разному. (51)В чём-то правым мне казался Димка, убедительными мне казались и доводы Нестерова… (52)Но я чувствовал, что за их словами не было внутренней силы, как будто бы каждому из них захотелось порисоваться перед окружающими, они надели яркие мушкетёрские костюмы, помахали перед нами бутафорскими шпагами и сошли со сцены, довольные произведённым эффектом. (53)А мне вдруг захотелось понять: так кто же прав на самом деле? (54)Ведь не может быть, чтобы правда двоилась, чтобы она зависела от остроумия и яркости своих случайных попутчиков, которые решили поупражняться в красноречии, нисколько не заботясь о том, насколько утверждаемая ими точка зрения согласуется с голосом их сердца, с их верой.\n"},"text":"Правда является одним из важных составляющих жизни людей: только благодаря ей можно достичь гармонии в любых взаимоотношениях. Однако она может быть у каждого человека своя, и порой даже по одному и тому же вопросу люди имеют различные истины.\nТак как же люди воспринимают правду? Именно этот вопрос поднимает в своем тексте В. Почуев. Автора волнует проблема отношения к правде, поэтому он и нас стремится привлечь к совместным рассуждениям.\nВ. Почуев повествует о споре двух одноклассников. На уроке биологии учительница рассказала про спасенный во время Великой Отечественной войны элитный сорт пшеницы. Ученика, Димку Демьяненко, очень возмутил этот факт. «Нет, ну это каким же чудовищем нужно быть, чтобы вот так видеть, как родные с голоду пухнут, и беречь это элитное зерно!»-отмечает герой. В то время как его одноклассник был противоположного мнения и считал, что ученые правильно поступили: «Люди, которые сберегли это зерно, как раз и думали о других, а вот если бы они это зерно по домам растащили, то стали бы предателями и воришками…». Мальчики оживленно пытались доказать друг другу свою правоту и не принимали во внимание чужую истину. Однако, несмотря на убедительные аргументы каждого из одноклассников, рассказчик так и не смог понять, чьи суждения действительно верны.\nАвтор считает, что порой люди настолько сильно хотят выиграть в каком-либо споре, что забывают о том, что такое правда. «Но я чувствовал, что за их словами не было внутренней силы, как будто бы каждому из них захотелось порисоваться перед окружающими…»,- подчеркивает В. Почуев. Когда людьми движет желание доказать всем своё превосходство над соперником, основная цель спора - обретение истины - не будет достигнута.\nИ действительно, с автором сложно не согласиться. Порой люди, невзирая на то что не совсем разбираются в каком-либо вопросе, рвутся доказывать свою правоту. Они не хотят воспринимать настоящее положение вещей: им главное победить собеседника в споре.\nСоглашаясь с такой точкой зрения автора, хочу вспомнить роман И.С. Тургенева «Отцы и дети». Главный герой, Евгений Базаров, постоянно спорил с дядей своего друга, Павлом Петровичем Кирсановым. Одной из главных тем, которая вызывала разногласия у представителей разных поколений, является сущность крестьянского народа. Павел Петрович прославляет патриархальность русского мужика. А Базаров утверждает, что крестьяне не понимают собственных интересов, темны и невежественны. Однако победу в этом бессмысленном споре никто не одерживает, ведь оба героя довольно далеки от простого народа, а мнения их слишком категоричны.\nТакже, рассуждая о проблеме, представленной в данном тексте, можно привести в пример произведение В.В. Быкова «Обелиск». Бывший учитель Ткачук, постоянно ведет споры с местными жителями по поводу героического поступка Алеся Мороза. Люди не признают подвиг директора, ведь они не знают настоящей правды. Жители полагают, чтобы человек считался героем, ему нужно убить хотя бы одного врага, а Мороз этого не сделал и к тому же добровольно сдался в плен. Ткачука поражают такие суждения окружающих, ведь он знает истинное положение вещей, но его никто не слушает.\nПредложенный для анализа текст натолкнул меня на размышления о том, что люди зачастую в спорах забывают о настоящем значении правды, они не стараются ее понять, ведь истина становится для них не так важна, как желание выиграть спор.","fileName":"0002704.json"}