{"meta":{"uuid":"84483678-8e16-4ee8-aede-51ef5a371d11","id":"0002541","name":"0002541_ru_rus_problema_vliyaniya_vydayushchihsya_lichnostey_na_jizni_drugih_lyudey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема влияния выдающихся личностей на жизни других людей (По тексту А.И. Куприна)","taskText":"Не так давно я имел счастье говорить с человеком, который в раннем детстве видел Пушкина. У него в памяти не осталось ничего, кроме того, что это был блондин, маленького роста, некрасивый, вертлявый и очень смущённый тем вниманием, которое ему оказывало общество. Уверяю вас, что на этого человека я глядел как на чудо. Пройдёт лет пятьдесят-шестьдесят, и на тех людей, которые видели Толстого при его жизни (да продлит Бог его дни!), будут также глядеть как на чудо. И потому я считаю нелишним рассказать о том, как весной тысяча девятьсот пятого года я видел Толстого. Меня предупредили, что завтра утром Толстой уезжает из Ялты. Ясно помню чудесное утро, весёлый ветер, море — беспокойное, сверкающее — и пароход «Святой Николай», куда я забрался за час до приезда Льва Николаевича. Он прибыл в двуконном экипаже с поднятым верхом. Коляска остановилась, и вот из неё показалась старческая нога в высоком болотном сапоге, ища подножки, потом медленно, по-старчески, вышел Толстой. На нём было коротковатое драповое пальто, высокие сапоги, подержанная шляпа котелком. И этот костюм, вместе с седыми иззелена волосами и длинной струящейся бородой, производил смешное и трогательное впечатление. Меня ему представили. Я не могу сказать, какого цвета у него глаза, потому что я был очень растерян в эту минуту, да и потому, что цвету глаз я не придаю почти никакого значения. Помню пожатие его большой, холодной, негнущейся старческой руки. Помню поразившую меня неожиданность: вместо громадного маститого старца, вроде микеланджеловского Моисея, я увидел среднего роста старика, осторожного и точного в движениях. Помню его утомлённый, старческий, тонкий голос. И вообще он производил впечатление очень старого и больного человека. Но я уже видел, как эти выцветшие от времени, спокойные глаза с маленькими острыми зрачками бессознательно, по привычке, вбирали в себя и ловкую беготню матросов, и подъём лебёдки, и толпу на пристани, и небо, и солнце, и море, и, кажется, души всех нас, бывших в это время на пароходе. 3десь был очень интересный момент: доктора Волкова, приехавшего вместе с Толстым, приняли благодаря его косматой и плоской причёске за Максима Горького, и вся пароходная толпа хлынула за ним. В это время Толстой, как будто даже обрадовавшись минутной свободе, прошёл на нос корабля, туда, где ютятся переселенцы, армяне, татары, беременные женщины, рабочие, потёртые дьяконы, и я видел чудесное зрелище: перед ним с почтением расступались люди, не имевшие о нём никакого представления. Он шёл, как истинный царь, который знает, что ему нельзя не дать дороги. В эту минуту я вспомнил отрывок церковной песни: «Се бо идет Царь славы». И не мог я также не припомнить милого рассказа моей матери о том, как Толстой идёт где-то по одному из московских переулков зимним погожим вечером и как все идущие навстречу снимают перед ним шляпы и шапки в знак добровольного преклонения. И я понял с изумительной наглядностью, что единственная форма власти, допустимая для человека, — это власть творческого гения, добровольно принятая, сладкая, волшебная власть. Потом прошло ещё пять минут, приехали новые знакомые Льва Николаевича. И я увидел нового Толстого — Толстого, которому вдруг сделалось тридцать лет: твёрдый голос, ясный взгляд, светские манеры. С большим вкусом и очень выдержанно рассказывал он следующий анекдот: — Вы знаете, я на днях был болен. Приехала какая-то депутация, кажется, из Тамбовской губернии, но я не мог их принять у себя в комнате, и они представлялись мне, проходя пред окном... и вот... Может, вы помните у меня в «Плодах просвещения» толстую барыню? Может быть, читали? Так вот, одна такая барыня подходит и говорит: «Многоуважаемый Лев Николаевич, позвольте принести вам благодарность за те бессмертные произведения, которыми вы порадовали русскую литературу...» Я уже вижу по её глазам, что она ничего не читала моего. Я спрашиваю: «Что же вам особенно понравилось?» Молчит. Кто-то ей шепчет сзади: «Война и мир», «Детство и отрочество»... Она краснеет, растерянно бегает глазами и, наконец, лепечет в совершенном смущении: «Ах да... детство отрока... военный мир... и другие...» В это время пришли какие-то англичане, и вот я опять увидал нового Толстого, выдержанного, корректного, европейского аристократа, очень спокойного, щеголявшего безукоризненным английским произношением. Вот впечатление, которое вынес я от этого человека в течение десяти-пятнадцати минут. Мне кажется, что, если бы я следил за ним в продолжение нескольких лет, он так же был бы неуловим. Но я понял в эти несколько минут, что одна из самых радостных и светлых мыслей — это жить в то время, когда живёт этот удивительный человек. Что высоко и ценно чувствовать и себя также человеком. Что можно гордиться тем, что мы мыслим и чувствуем с ним на одном и том же прекрасном русском языке. Что человек, создавший прелестную девушку Наташу, и курчавого Ваську Денисова, и старого мерина Холстомера, и Фру-Фру, и холодно-дерзкого Долохова, и «круглого» Платона Каратаева, воскресивший нам вновь Наполеона, с его подрагивающей ляжкой, и масонов, и солдат, и казаков вместе с очаровательным дядей Брошкой, от которого так уютно пахло немножко кровью, немножко табаком, — что этот многообразный человек, таинственною властью заставляющий нас и плакать, и радоваться, и умиляться, — есть истинный, радостно признанный властитель. И что власть его — подобная творческой власти Бога — останется навеки, останется даже тогда, когда ни нас, ни наших детей, ни внуков не будет на свете. Вспоминаю ещё одну маленькую, смешную и трогательную подробность. Когда я сбегал со сходен, мне встретился капитан парохода, совсем незнакомый мне человек.Я спросил: А вы знаете, кого вы везёте? И вот я увидел, как сразу просияло его лицо в крепкой радостной улыбке, и, быстро пожав мою руку (так как ему было некогда), он крикнул: Конечно, Толстого! И это имя было как будто какое-то магическое объединяющее слово, одинаково понятное на всех долготах и широтах земного шара. Конечно, Льва Толстого!\n"},"text":"Особенностью выдающихся, талантливых личностей является то, что они способны оказывать влияние не только на культуру и поколение в целом, но и на каждого отдельно взятого человека. Подобные люди зачастую становятся не просто предметом восхищения, но и примером для подражания. Иногда такое влияние кумиров оказывается благотворным, иногда оно пробуждает в человек только самое худшее. Именно об этой проблеме, о влиянии выдающихся личностей на жизни других людей, размышляет А. И. Куприн в предложенном тексте.\nНапример, автор признаёт, что Л. Н. Толстой обладал \"таинственной властью\", с помощью которой он мог заставить людей и плакать, и смеяться. Этой властью является настолько творчество писателя, но и сама личность Л. Н. Толстого, личность человека, который одним своим видом мог каждого заставить трепетать. По мнению автора, Л. Н. Толстой был способен вызвать в людях чувство душевного подъёма и гордости за своё поколение, за период, в который одновременно с ними жил великий писатель.\nНо кроме того, А. И. Куприн приводит например совсем другие результаты влияния кумира на общество. Некоторые люди, как, например, барыня из анекдота Л. Н. Толстого, \"восхищаются\" выдающимися личностями только потому, что это \"модно\", и так поступают все остальные. Подобное \"мнимое поклонение\" таланту закладывает в людях ложные ценности и даже может послужить причиной дальнейшей \"бездуховности\" общества.\nВпрочем, А. И. Куприн уверен в том, что влияние талантливых людей сказывается на каждом человеке, и его след остается навсегда.\nЯ полностью согласна с мнением автора, поскольку, действительно, роль выдающихся личностей в жизни общества велика. Во многом кумиры людей определяют направление их духовного развития и выбор жизненных ориентиров.\nПримеры подобного влияния нередко встречаются на страницах русской литературы. Так, большую роль в жизни Родиона Раскольникова из романа Ф. М. Достоевского \"Преступление и наказание\" сыграло его восхищение личностью Наполеона. Раскольников высоко ценил этого человека, его силу духа и то, каких успехов он смог добиться. Наполеон стал для Раскольникова примером для подражания, и это слепое поклонение в итоге довело Родиона Романовича до ужасного преступления. Раскольников мечтал достичь тех же высот, что достиг Наполеон, но при этом он совсем забыл о нравственной стороне вопроса, и это его погубило. Таким образом, на примере данного героя можно увидеть негативное влияние выдающейся личности на человека.\nС другой стороны, в произведении Т. Толстой \"Река Оккервиль\" проявляются и положительные результаты подобного влияния. Главный герой Симеонов живёт скучной и серой жизнью, и единственное, что скрашивает его безрадостные будни — это песни некой Веры Васильевны. В этой женщине Симеонов нашёл своего кумира и свой идеал. Под песни Веры Васильевны мужчина представлял себе другую жизнь и мечтал о таинственных берегах реки Оккервиль. В подобном влиянии таланта нет ничего дурного, напротив: жизнь Симеонова не казалась ему такой уж безрадостной, когда он слушал пластинки Веры Васильевны, которые вселяли в него чувство душевного покоя и удовлетворения.\nТаким образом, можно сказать, что влияние талантливых людей может в корне изменить жизнь и мировоззрение каждого человека. Поэтому выдающиеся личности были ценны во все времена, и по сей день остаются таковыми.","fileName":"0002541.json"}