{"meta":{"uuid":"fd2a2075-a0cd-4b01-bfba-35b72debf11e","id":"0002842","name":"0002842_ru_rus_problema_nacionalnoy_gordosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема национальной гордости (По тексту К.Г. Паустовского)","taskText":"(1)Жизнь человеческая делится на огромные промежутки времени, на соединения многих эпох. (2)Но внезапно среди этого течения земного времени возникает нечто потрясающе новое, рождается то великое событие, с которого люди начинают счёт нового времени на своей старой и всё же доброй Земле.\n(3)Двенадцатого апреля 1961 года началась новая эра в жизни человечества. (4)Простой русский человек с прекрасной фамилией Гагарин вернулся из космоса.(5)Двенадцатое апреля 1961 года — день не только нашей чистой и благородной национальной гордости, но и гордости всего мыслящего человечества.\n(6)Нам не свойственно хвастовство, но очень свойственна сдержанная вера в своих людей, в гений русского народа и ещё больше — в гений человечества. (7)Эта вера теперь оправдана до конца, какие бы трудности ещё ни ожидали нас на жизненном нашем пути. (8)Миллиарды сердец бились напряжённо и взволнованно. (9)Все мысли были прикованы к судьбе мужественного человека, о котором до исторического полёта почти никто не знал.\n(10)Если простая поэзия мифа об Икаре, взлетевшем к солнцу на восковых крыльях и погибшего в сияющей небесной синеве, прошла через все века и дожила до наших дней во всей своей простодушной прелести и наивности, то полёт Гагарина будет волновать людей, пока будет существовать наша Земля. (11)Сейчас я невольно вспомнил, как ещё гимназистом бежал ранним утром под прохладными цветущими каштанами на ипподром за городом, где был назначен первый в нашем сухопутном мире полёт авиатора Уточкина. (12)Я помню всё: солнце, яркое, словно омытое росой, доброе и спокойное лицо Уточкина в десяти метрах надо мной, и слёзы, внезапно брызнувшие из глаз стоявшей вблизи меня молоденькой и красивой женщины. (13)Это была очень любимая киевской молодёжью актриса Пасхалова. (14)Военный оркестр играл почему-то под сурдинку вальс «Дунайские волны». (15)И вот — невиданный скачок от этого идиллического андерсеновского полёта до могучих воздушных кораблей и, наконец, порыв, полёт, уход в космос, в те пространства Вселенной, где человек соприкасается с вечностью. (16)Наше поколение счастливое. (17)Оно перенесло великие муки и победы и дожило до наступления новой, величайшей эры. (18)Оно счастливо этим и счастливо ещё и тем, что к его представлению о великолепии мира прибавилась ещё одна черта — бесстрашный, спокойный, уверенный полёт советского человека в космос. (19)Это величайшая мирная победа в истории Земли!\n"},"text":"Константин Георгиевич Паустовский очень интересный писатель, известный нас по таким произведениям, как «Телеграмма», «Старый повар», «Теплый хлеб». В своем тексте он поднимает проблему национальной гордости.\nАвтор рассуждает о том, что человеческая жизнь состоит из множества эпох. И каждая из них начинается именно тогда, когда на Земле происходит что-нибудь удивительное. В пример Константин Георгиевич приводит полет Юрия Гагарина в космос: «Двенадцатого апреля 1961 года началась новая эра в жизни человечества». Это событие стало сенсацией. Практически никто не знал о космонавте до этого дня. Но стоило Юрию Гагарину отправиться в полет, как о нем заговорили миллионы. Многие люди переживали за мужчину, ведь еще ни один человек не был в космосе. Разве можно равнодушно относиться к такому событию? Этот день вошел в историю, прославив простого русского человека, как национального героя.\nЗатем автор вспоминает полет авиатора Уточкина. И тогда гордость переполняла людские сердца. Переживали не только взрослые, но и дети. Константин Георгиевич был маленьким мальчиком, он бежал на ипподром, чтобы своими глазами увидеть человека, который вот-вот взлетит в небеса: «Я помню все: солнце, яркое, словно омытое росой, доброе и спокойное лицо Уточкина в десяти метрах надо мной, и слезы, внезапно брызнувшие из глаз стоявшей вблизи меня молоденькой и красивой женщины». Гордость за свою страну – это чувство, которое испытывали люди в тот момент. Они не могли сдержать своих эмоций: кто-то плакал от счастья, кто-то смеялся, а кто-то просто радостно улыбался.\nПозиция автора ясна. Константин Георгиевич Паустовский считает, что именно такие великие события и являются нашей национальной гордостью.\nЯ полностью согласна с позицией автора и считаю, что гордость за таких людей будет переполнять наши сердца даже спустя много лет. Например, мы и сейчас с уважением вспоминаем подвиги многих русских солдат и партизан в годы ВОВ. Зоя Космодемьянская вместе с отрядом собиралась сжечь несколько деревень, в которых находились немецкие солдаты. Но девушку схватили фашисты и подвергли пыткам, пытаясь узнать о других партизанах. Однако она не сказала им ничего. И за это ее повесили. Ей было всего 18 лет. Совсем молодая, она должна прожить долгую и счастливую жизнь, наполненную множеством радостных моментов. Выйти замуж, завести семью. Но вместо этого она отдала жизнь за своих товарищей, за Родину. Разве могут русские люди не гордиться тем, что именно в нашей стране жили люди, жертвовавшие всем ради спасения народа? Любой человек должен помнить о героях и гордиться ими.\nТаким образом, нужно всегда верить в «гений русского народа и еще больше – в гений человечества».","fileName":"0002842.json"}