{"meta":{"uuid":"a24aa5d1-0a3c-48d4-99b6-757065b1aa2c","id":"0002251","name":"0002251_ru_his_po_periodu_1645__1658_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1645 – 1658 гг.","taskText":""},"text":"Семнадцатый век известен большим количеством восстаний, в период с 1645 по 1658 попали несколько из них: Соляной бунт и казачье восстание Богдана Хмельницкого. Также нельзя не отметить продолжение освоения Сибири. В данный период у власти стоял Алексей Михайлович Романов, сын Михаила Романова.\nВ период правления Алексея Романова в Российском государстве произошло немало бунтов и восстаний, одним из таких является Соляной бунт первой половины XVII века. Его причинами стали изменения прямых налогов на косвенные, что привело к резкому подорожанию соли. А как известно, соль в те времена являлась важным компонентом в возможности продления срока годности продуктов. Также посадское население было недовольно существованием «белых слобод», которые имели немало привилегий. Восставшие несколько дней пытались донести до царя свои требования по снижению налогов и созыва Земского собора, они убили несколько чиновников, которыми были недовольным. Следствием восстания стала, во-первых, казнь восставших, во-вторых, было принято решение о созыве Земского собора, на котором был принят новый свод законов — Соборное уложение 1649 года. Алексей Михайлович проявил себя как истинный царь, его роль в данном событии имела важное значение: он не только казнил восставших, но и пошёл на сотрудничество с населением, услышал их требования и не оставил без внимания, благодаря чему были проведены перестановки в правительстве, а Борис Морозов, инициатор введения налога на соль, был выслан из Москвы.\nИз внешней политики в период правления Алексея Михайловича можно ответить дальнейшее освоение Сибири и Дальнего Востока после походов Ермака. В первой половине XVII была проведена чукотская экспедиция, причиной которой было освоение богатых земель, которые были вычислены после экспедиции Игнатьева. Экспедицию из нескольких десятков людей возглавил Дежнёв. Несколько десятков из них погибли во время плавания, а во время одной из бурь несколько суден унесло на южную часть Сибири, а остальные на Камчатку. По историческим данным, судна, на одном из которых присутствовал Дежнёв, были унесены на Анадырь. Там Дежнёв сыграл важную роль, благодаря его умелому управлению исследователями, многие остались живы. Пешком десятки людей шли до устья Анадыря несколького месяцев, все были истощены, но Дежнев грамотно руководил группой людей: кого отправлял на поиск пристанища, кого на помощь замерзающим. Через некоторое время были построены новые судна, на которых они поплыли дальше. Следствием экспедиции стало открытие мыса Дежнёва, который только в конце XIX века получил это название, а до тех пор его называли Восточный мыс.\nДанный исторический период нёс в себе немало положительных окончившихся событий, но были также и те, что приносили недовольства. Например, Соборное уложение, изданное после Соляного бунта, во время которого восставшие требовали созыв Земского собора, привело к казацко-крестьянскому восстанию под предводительством Степана Разина, что привело к усилению крепостнического гнета. Покорение Востока не закончилось, уже в 1689 году был подписан Нерчинский трактат, по которому России удалось сохранить территории. А при Петре I Южная Сибирь заселяется русским народом, а также начинается Великая Северная Экспедиция. В результате освоения больших территорий на Востоке, в 1904 начинается Русско-Японская война, поражение в которой приводит к Первой Российской Революции.","fileName":"0002251.json"}