{"meta":{"uuid":"8e3ceecb-cf01-4d8e-a515-c1fe380ed581","id":"0002006","name":"0002006_ru_his_po_periodu_may_1918_1920_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"По периоду май 1918-1920 гг.","taskText":""},"text":"Период 1918-1920 гг. очень важное для Отечественной истории время. События, произошедшие в это время, оказали влияние на дальнейший ход развития Российского государства. Это время связано с правлением В. И. Ленина и является частью Гражданской войны. Для данного промежутка характерны иностранная интервенция, военные действия в рамках одного государства, противостояние армий – «красных» и «белых».\nВ мае 1918 года восстание Чехословацкого корпуса ознаменовало начало «настоящей» Гражданской войны. Данное воинское соединение было образовано из военнопленных австро-венгерской армии, выразивших желание участвовать в войне на стороне «Антанты». Причиной данного вооружённого мятежа, который поддержал командующий, Р. Гайда, стал приказ большевиков о разоружении корпуса. Усилиями солдат в Поволжье, Сибири и Дальнем востоке была свергнута Советская власть. Этим воспользовались меньшевики и эсеры, взяв власть в свои руки и образовав Комитет Учредительного собрания (Комуч) в Самаре, позже – Уфимскую директорию – один из центров «Белого движения». Результатом данного события стала угроза падения Советской власти на всей территории России.\nВ ноябре 1918 года произошло свержение Уфимской директории и приход к власти А. В. Колчака («Верховного правителя России»). Антибольшевистское правительство выступало за продолжение Первой мировой войны и восстановление договоров со странами Антанты. Большой военный опыт и организаторские способности позволили адмиралу создать массовую армию и захватить г. Пермь и Донбасс. Подготовка к наступлению на Москву и Петроград заставили принимать чрезвычайные меры. По инициативе председателя СНК, В. И. Ленина «Красный террор» приобрёл массовый характер и был провозглашён государственной политикой. Также объявлен принудительный призыв в Красную армию и создан Революционный военный Совет. Можно сделать вывод, что данные мероприятия позволят изменить ход войны в пользу большевиков уже к 1920 году.\nВ. И. Ленин правил в течение продолжительного времени и его правление нельзя оценить однозначно. С одной стороны, произошла Октябрьская революция, которая обеспечила приход большевиков власти в России, был образован Советский Союз. Но, с другой стороны, обострились социальные противоречия, которые явились причинно кровопролитной Гражданской войны. Сама фигура Владимира Ильича также неоднозначно оценивается отечественными и зарубежными историками как прошлого так и современности. Образ В. И. Ленина в историографии довольно противоречив.\nСобытия произошедшие в период 1918-1920 гг., оказали серьёзное влияние на дальнейший ход российской истории. Они сыграли свою роль в развитии Российского государства, была обеспечена победа партии большевиков в Гражданской войне, установился тоталитарный политический режим (диктатура пролетариата). Эпоха правления В. И. Ленина в целом стало периодом установлением Советской власти, послевоенным восстановлением промышленности и хозяйства","fileName":"0002006.json"}