{"meta":{"uuid":"7ac3943d-8d4a-4463-8ecb-f5a0108754ad","id":"0002816","name":"0002816_ru_rus_problema_vospriyatiya_okrujayushchego_mira_rebenkom_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема восприятия окружающего мира ребенком (По тексту Д.А. Гранина)","taskText":"Детство редко даёт возможность угадать что-либо о будущем ребёнка. Как ни пытаются папы и мамы высмотреть, что получится из их дитяти, нет, не оправдывается. Все они видят в детстве предисловие к взрослой жизни, подготовку. На самом же деле детство — самостоятельное царство, отдельная страна, независимая от взрослого будущего, от родительских планов, она, если угодно, и есть главная часть жизни, она основной возраст человека. Больше того, человек предназначен для детства, рождён для детства, к старости вспоминается более всего детство, поэтому можно сказать, что детство — это будущее взрослого человека... Детство было самой счастливой порой моей жизни. Не потому, что дальше было хуже. И за следующие годы благодарю судьбу, и там было много хорошего. Но детство отличалось от всей остальной жизни тем, что тогда мир казался мне устроенным для меня, я был радостью для отца и матери, не было ещё чувства долга, не было обязанностей. Детство безответственно. Это потом стали появляться обязанности по дому. Сходи. Принеси. Помой... Появились школа, уроки, появились часы, время. Я жил среди травы, ягод, гусей, муравьёв. Я мог лежать в поле, лететь среди облаков, бежать неизвестно куда, просто мчаться, быть конём, автомобилем, Паровозом. Мог заговорить с любым взрослым. Это было царство свободы. Не только наружной, но и внутренней. Я мог часами смотреть с моста в воду (что я там видел?). Подолгу простаивал в тире. Волшебным зрелищем была кузница. Любил в детстве лежать на тёплых брёвнах плота; не сводя глаз с воды, наблюдать, как играют там в рыжеватой глубине, поблёскивают уклейки. Перевернёшься на спину — в небе, плывут облака, а кажется, что плывёт мой плот. Под брёвнами журчит вода, плывёт мой плот в дальние страны, там пальмы, пустыни, верблюды. В детских странах не было небоскрёбов, автострад, была страна Фенимора Купера, иногда Джека Лондона — у него всё снежное, метельное, морозное. Детство — это чёрный хлеб, тёплый, пахучий, такого потом не было, он там остался, это зелёный горох, это трава под босыми ногами, это пироги с морковкой, ржаные, с картошкой, это домашний квас. Куда исчезает еда нашего детства? И почему она обязательно исчезает? Постный сахар, пшённая каша с тыквой... Столько было разного счастливого, весёлого... Детство остаётся главным и с годами хорошеет. Я ведь там тоже плакал, был несчастен. К счастью, это начисто забылось, осталась только прелесть той жизни. Именно жизни. Не было ни любви, ни славы, ни путешествий — только жизнь, чистое ощущение восторга перед своим существованием под этим небом. Ещё не осознана была ценность дружбы или счастье иметь родителей, всё это позже, позже, а там, на плоту, только я, небо, река, сладкие туманные грёзы...\n"},"text":"Как воспринимает окружающий мир ребенок? Что он замечает больше: обязанности по дому, школу, уроки или красоту природы, игры, книги? Об этом рассуждает русский и советский писатель Д.А. Гранин в данном тексте. Он поднимает проблему восприятия окружающего мира ребенком.\nЧтобы проиллюстрировать ее, обратимся к предложенному отрывку. Автор вспоминает свое детство, говоря, что это «самостоятельное царство, отдельная страна, независимая от взрослого будущего,.. главная часть жизни, возраст человека». Поэтому ребенок воспринимает мир, как созданный именно для него. Гранин, будучи мальчиком, «жил среди травы, ягод, гусей, муравьев», он был свободным, мог «бежать неизвестно куда», «заговорить с любым человеком». Кроме того, ребенок по особому смотрит на природу, придумывает разные образы. Так, когда он лежал на плоту и смотрел в небо, ему казалось, что он плывет «в дальние страны, там пальмы, пустыни, верблюды». Также в детстве по-особенному герой относился к еде, простой и неприхотливый: «Черный хлеб, пироги с морковкой, домашний квас».\nПозиция автора ясна. Д.А. Гранин считает, что маленький человек воспринимает окружающий мир по-особому, так как он не обременен обязанностями, ответственностью. Ему кажется, что он живет так, как хочет, и все вокруг его любят, и он является радостью «для отца и матери».\nЯ согласна с позицией писателя, так как совсем недавно была ребенком и испытывала те же самые чувства, о каких рассказывает он. Например, возле моего дома есть березовая роща, а там небольшой холмик, который летом покрывается прекрасным травянистым ковром. Когда я была маленькой, он казался мне большим, ярким, а сейчас каким-то невзрачным, как будто трава «заболела». Так вот летом, еще до школы, мы с папой ходили туда ловить бабочек. Было весело и интересно. Когда они попадались в сачок, мы любовались ими и выпускали. Папа казался таким большим, сильным, красивым, а я была маленькой и веселой. Также и в творчестве наших выдающихся классиков мы встречаемся с подобными описаниями детства, как у Д.А. Гранина. В повести «Детство» Л.Н. Толстого Николенька Иртеньев однажды был взят отцом на охоту. Когда он занял свою позицию с большим охотничьим псом и приготовился ждать зайца, так увлекся жизнью муравьев и бабочек, что совершенно забыл про охоту. Ему было интересно смотреть, как трудятся эти насекомые: муравьи тащат палочки в домик, а бабочка собирает нектар. Но как потом ему было стыдно перед отцом, что он не оправдал его надежд.\nИтак, дети воспринимают мир лучше, чем взрослые. Они замечают всю его красоту в мельчайших деталях, вдыхают ноздрями воздух, и счастливы от того, что просто живут.","fileName":"0002816.json"}