{"meta":{"uuid":"34abf7cb-a2f5-4463-9242-807974e4c5d2","id":"0002595","name":"0002595_ru_rus_problema_ravnodushiya_k_prirode_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема равнодушия к природе (По тексту В.А. Солоухина)","taskText":"(1)Есть на нашей реке такие глухие и укромные места, что, когда продерёшься через спутанные лесные заросли, заполненные к тому же крапивой, и присядешь около самой воды, почувствуешь себя как бы в отгороженном от остального земного пространства мире.\n(2)У черёмух выросли до своей величины будущие ягоды. (3)Теперь они гладкие, жёсткие, всё равно как вырезаны из зелёной кости и отполированы. (4)Листья ракиты повёрнуты то своей ярко-зелёной, то обратной, матовой, серебряной стороной, отчего всё дерево, вся его крона, всё, так сказать, пятно в общей картине кажется светлым. (5)У кромки воды растут, наклонясь в сторону, травы. (6)Кажется даже, что дальше травы привстают на цыпочки, тянутся изо всех сил, чтобы обязательно, хотя бы из-за плеч, поглядеть в воду. (7)Тут и крапива, тут и высоченные зонтичные, названия которым здесь у нас никто не знает.\n(8)Но больше всех украшает наш замкнутый земной мирок некое высокое растение с пышными белыми цветами. (9)То есть каждый цветок в отдельности очень мал и был бы вовсе незаметен, но собрались цветы на стебле в бесчисленном множестве и образуют пышную, белую, слегка желтоватую шапку растения. (10)А так как его стебли никогда не растут поодиночке, то пышные шапки сливаются, и вот уже как бы белое облако дремлет среди неподвижной лесной травы. (11)Ещё и потому невозможно не залюбоваться этим растением, что едва лишь пригреет солнце, как от белого цветочного облака поплывут во все стороны незримые клубы, незримые облака крепкого медвяного аромата.\n(12)Глядя на белые пышные облака цветов, я часто думал о нелепости положения. (13)Я вырос на этой реке, чему-то меня учили в школе. (14)Цветы эти я вижу каждый раз, и не просто вижу, а выделяю из всех остальных цветов. (15)А вот спроси меня, как они называются, – не знаю, почему-то ни разу не слыхал их названия и от других, тоже здесь выросших людей. (16)Одуванчик, ромашка, василёк, подорожник, колокольчик, ландыш – на это нас ещё хватает. (17)Эти растения мы ещё можем называть по имени. (18)Впрочем, зачем же сразу обобщать, – может быть, один лишь я и не знаю? (19)Нет, кого бы я ни расспрашивал в селе, показывая белые цветы, все разводили руками:\n– (20)Кто их знает! (21)Полно их растёт: и на реке, и в лесных оврагах. (22)А как называются?.. (23)Да тебе на что? (24)Цветы и цветы, их ведь не жать, не молотить. (25)Нюхать и без названия можно.\n(26)Мы вообще-то, я бы сказал, немного равнодушны ко всему, что окружает нас на земле. (27)Нет, нет, конечно, мы часто говорим, что любим природу: эти перелески, и холмы, и роднички, и огневые, на полнеба, летние тёплые закаты. (28)Ну и собрать букет цветов, ну и, конечно, прислушаться к пению птиц, к их щебетанию в золотых лесных верхах в то время, когда сам лес ещё полон темно-зелёной, чёрной почти прохлады. (29)Ну и сходить по грибы, ну и поудить рыбу, да и просто полежать на траве, глядя вверх на плывущие облака.\n«(30)Послушай, а как называется трава, на которой ты теперь так бездумно и так блаженно лежишь?» – «(31)То есть как это как? (32)Трава. (33)Ну там… какой-нибудь пырей или одуванчик». – «(34)Какой же тут пырей? (35)Тут вовсе нет никакого пырея. (36)Всмотрись повнимательнее. (37)На месте, которое ты занял своим телом, растёт десятка два разнообразных трав, и ведь каждая из них чем-нибудь интересна: то ли образом жизни, то ли целебными для человека свойствами. (38)Впрочем, это уж вроде как бы непостижимая для нашего ума тонкость».\n"},"text":"На протяжение многих тысячелетий человек обитает на Земле, которая за это время стала для него родным и единственным домом. В прошлом многие поклонялись и одухотворяли природу, считая ее самой могущественной силой на планете. Однако, вскоре это стало пережитком, и люди начали забывать о своей исконной связи с окружающим миром. Так, сейчас остро обозначилась проблема равнодушного отношения к природе, которая может в дальнейшем привести к необратимым результатам.\nПо этому поводу также рассуждает известный советский писатель В.А.Солоухин. В представленном отрывке герой, выросший на лоне природы, не устает любоваться ее красотой. Но как и в детстве его внимание привлекает цветок, название которого он не знает. Желание узнать у старожилов об этом растении его удивляет, потому что все готовы любоваться этим цветком, не задумываясь об его имени. Герой задается вопросом: почему люди, выросшие в деревне, не знают, как называется растение с пышными белыми цветками, хотя несомненно обращали на него внимание и любовались им? Говоря, что любим природу, мы часто забываем подтверждать эти слова поступками и знаниями. Поэтому многое, что заслуживает гораздо большего внимания, остается неизведанным, как, например, то растение с вкусным медовым запахом.\nИсходя из этого, В.А.Солоухин занимает предельно ясную позицию: такое безразличие к своей земле должно быть порицаемо, ведь каждая трава, каждая, казалось бы, мелочь чем-то интересна и может быть по-своему полезна.\nЯ не могу не согласиться с этим мнением, так как считаю, что окружающий мир имеет огромное влияние на нашу жизнь, и чтобы жить с ним в гармонии, мы должны не только изучать наш дом, но и о нем заботиться.\nМир литературы широко освещает проблему равнодушного отношения к природе. Например, в романе И.А.Тургенева \"Отцы и дети\" данная тема играет не последнюю роль в основном сюжете. Так, главный герой, Евгений Базаров, будучи нигилистом, отстаивает точку зрения, что \"природа - это не храм, а мастерская, где человек - хозяин\". К концу произведения Евгений все же переосмысливает свои убеждения, однако, его мнение, а именно, что люди главенствуют над миром, разделяют многие. Герой убеждается, что это не так, лишь влюбившись, и проснувшиеся чувства заставляют его взглянуть на мир по-новому.\nК сожалению, новые достижения человека приносят большую угрозу природе. Один из наиболее ярких примеров - взрыв на Чернобыльской АЭС, из-за которого не только погибли тысячи людей, но и который нанес непоправимый урон окружающей среде, уничтожив исконную фауну и флору. Более того, еще многие года радиация будет препятствовать заселению этих мест, а также возобновлению жизни в этом округе. Эта трагедия - ощутимое последствие человеческого безразличия к планете, так как предпринятые меры безопасности оказались более чем недостаточными.\nТаким образом, проблема равнодушного отношения к природе затрагивает каждого из нас: не только известные литераторы, но и уже случившиеся события доказывают, что человек должен уделять намного больше внимания изучению окружающей среды и ее защите.","fileName":"0002595.json"}