{"meta":{"uuid":"aefd7e96-260f-40c8-b794-4158e01ccd3b","id":"0002729","name":"0002729_ru_rus_problema_geroizma_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема героизма на войне (По тексту А. Кузнецова)","taskText":"(1)В последнее время мне не раз приходилось читать и слышать о том, что якобы массовый героизм советских людей во время Великой Отечественной войны был обусловлен страхом. (2)Будто бы наших солдат сторожили специальные заградительные отряды, и того, кто пытался отступить, немедленно расстреливали. (3)Вот при трезвом размышлении наш боец и приходил к безрадостному выводу: если уж смерть всё равно неизбежна, то лучше пасть героем на поле битвы, нежели тебя, как предателя, пристрелят свои же.\n(4)Нелепость такого «трезвого размышления» очевидна для любого человека, который хоть раз оказывался под пулями. (5)Я на всю жизнь запомнил свой первый бой. (6)Пыль, поднятая взрывами, закрыла солнце. (7)Земля ходила ходуном, как во время землетрясения, и я, слепой и оглохший, не понимал, где верх, где низ... (8)И что же, в такой момент, когда точно не знаешь,жив ещё или уже убит, кто-то сможет философствовать: раз бежать нельзя, что ж, делать нечего, приму геройскую смерть? (9)Это бред! (10)Страх не может превратить труса в героя! (11)Если бы это было возможно, все армии мира давно стали бы применять такой нехитрый метод воспитания мужества и воинской доблести. (12)Герой как раз тем только и отличается от труса, что как-то умеет преодолеть страх смерти, что, истекая кровью, он почему-то продолжает сражаться с врагом. (13)«Как-то», «почему-то» – я, несмотря на то что почти полтора года провёл на передовой, не сумею объяснить, какие чувства руководят солдатом во время сражения, когда грань между жизнью и смертью становится почти неразличимой.\n(14)Но важным мне здесь представляется иное: как современные люди объясняют себе поведение советских людей во время недавней войны. (15)«Фанатики, оболваненные пропагандой», «марионетки, осуждённые на подвиг», «люди, у которых отняли будущее»... (16)Когда я, бывший солдат, слышу подобные заявления, то испытываю не возмущение и обиду. (17)Я же признался, что и сам не могу точно объяснить, почему мы погибали, но не бросали позиций. (18)Мне горько оттого, что я ощущаю своё бессилие: как объяснить современным людям, что человек в своих поступках может руководствоваться чем-то иным, кроме животного страха?! (19)Неужели моему соотечественнику сегодня проще поверить в то, что его деды и прадеды были запуганными рабами бесчеловечного режима, чем в то, что они беззаветно любили свою родину, где жили их матери, жёны и дети, и что ценой своей жизни пытались спасти их от смерти? (20)А если, не дай Бог, на вашу долю выпадет такое же испытание, за что вы ухватитесь, какая вера вам даст силы, какое чувство заставит вас идти вперёд? (21)Неужели вас погонит на верную смерть только тёмный, звериный страх и злобное отчаяние?! (22) Ведь нет же! (23)Вот и нас вели в бой совсем другие чувства.\n"},"text":"На войне у человека, оказавшегося перед лицом смерти, появляется выбор, животный инстинкт: “драться или бежать”. Человек слабый духом непременно бросит оружие, побежит от смерти. Другой человек, опьянев от ужаса, бросится под пули. Безрассудный героизм - это не что иное, как бессмысленная жертва. И только человек, сохранивший холодность ума, способен принять верное решение. В своем тексте Кузнецов ставит проблему истинного героизма.\nРаскрывая поставленную проблему, Кузнецов рассказывает о том, как в современном обществе некоторые люди пытаются осквернить память о подвигах предков, совершенных во время Великой Отечественной Войны. Главным оправданием храбрости и героизма советских солдат, по словам таких людей, является присутствие так называемых “заградотрядов”, расстреливающих бегущих с поля боя солдат. Они думают, будто человек, вокруг которого гремят взрывы и гибнут товарищи, способен трезво размышлять: от чьих пуль ему выгодней погибнуть. Автор, участник ВОВ, отмечает «нелепость такого трезвого суждения», он говорит, что “страх не может сделать героя из труса”, иначе данный метод давно бы использовался во всех странах мира. Мнения о том, что советский человек был лишь “фанатиком, оболваненным пропагандой, марионеткой”, что погибал он, потому что так было приказано, придерживаются люди далекие как от войны, так и от тех людей. В рамках их мировоззрения смерть за страну и родину - дело абсолютно бесприбыльное, а значит, по их логике, должна быть другая причина героизма. И этой причиной, по их мнению, является страх. Им не понять, что люди совершали подвиги и погибали ради свободы, страны и будущего своих семей.\nАвтор говорит нам о том, что причина истинного героизма кроется в любви к своей родине.\nЯ полностью согласен с мнением автора, каждый человек в жизни имеет то, что ему дорого, и ни один страх не сможет перевесить желание это защитить.\nВ произведении “Война и мир” примером истинного героизма послужил капитан Тушин. Во время Шенграбенского сражения, несмотря на бегство прикрытия, он продолжал командовать батареей, ведущей огонь по врагу. Впоследствии во время военного совета проявилась еще одна черта героя - скромность и милосердие: несмотря на свою правоту, он не сказал об отступлении прикрытия, потому что не хотел навлечь гнев на других командиров. Таким образом, Тушин показал себя истинным героем, человеком готовым отдать жизнь ради спасения своих товарищей, ради победы.\nПодводя итог всему вышесказанному, хочу сказать, что герой - это человек, который в любой ситуации способен сохранять холодность ума и принимать единственно верные решения в сложных ситуациях, а также обладающий твердым нравственным стержнем, который позволяет ему ставить высшие цели над своей жизнью.","fileName":"0002729.json"}