{"meta":{"uuid":"ee959d2b-9093-46e5-85bc-7bc9415585af","id":"0003771","name":"0003771_ru_soc_luchshee_v_mire_obrazovanie__poluchennoe_v_borbe_za_kusok_hleba_u_fillips_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Лучшее в мире образование — полученное в борьбе за кусок хлеба» (У. Филлипс)","taskText":""},"text":"Автор имеет в виду, что получение различных навыков становится максимально эффективным тогда, когда за ним кроется какая-либо цель, которая станет стимулом в процессе получения знания, опыта. Человек в таком случае приложит максимум усилий, сделает всё, что от него зависит.\nОбратимся к теории. Образование — это целенаправленный процесс обучения и воспитания человека в интересах личности, общества, государства. Можно выделить следующие функции: познавательная, профессиональная, экономическая, социальная. Сам процесс обучени и воспитания осуществляется посредством некой деятельности. Деятельность — активное отношение человека к окружающему миру, которая состоя в его целесообразном изменении и преобразовании. Она может быть как практической, так и духовной. Деятельность имеет некую структуру: субъект, объект, средства, мотив, результат, цель. Цель — мысленный образ желаемого результата деятельности. Следовательно, за процессом образования кроется цель, для осуществления которой человек и осуществляет познавательную деятельность.\nЯ согласна с мнением автора, потому что когда человек не видит цели в образовании, процесс усвоения знаний, опыта сводится к минимуму, так как надобность в этом отсутствует.\nВ обосновании моей позиции приведу следующие аргументы. Хотела бы привести пример из личного опыта. До 9 класса я делала домашние задания не потому, что хотела знать что-либо, а потому, что меня заставляли родители. Весь материал в таком случае держался в голове не более двух недель. Летом после 9 класса я поняла, что через два года нужно поступать. Я определилась с профессией. Мне очень понравился один из институтов, который и стал моей целью. Теперь я учу весь материал сознательно, хотя иногда бывает очень трудно. Этот предмет подтверждает, что человек начинает образовываться только тогда, когда видит образ желаемого результата.\nОбратимся к истории. Хочется привести аргумент из литературы, а именно комедию «Недоросль» Фонвизина. У главного героя Митрофанушки отсутствует цель в жизни, он только любил есть, бездельничать и гонять голубей. При этом его родители наняли ему самых лучших учителей. Но у него обучение никак не шло. Данный пример показывает, что при отсутствии цели даже самые опытные и квалифицированные люди не сделают тебя образованным, пока ты сам этого не захочешь, пока не увидишь за образованием что-то большее, чем просто учёбу.\nТаким образом, можно сказать, что за любым делом должна стоять цель. Только тогда человек будет двигаться вперёд, проходить через трудные преграды. А при её отсутствии процесс приобретения навыков становится неэффективным.","fileName":"0003771.json"}