{"meta":{"uuid":"86aadb31-4792-4277-9ba0-405c60ae472f","id":"0003903","name":"0003903_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individuuma_no_i_obshchestva_v_celom_sn_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивидуума, но и общества в целом» (С.Н. Канарейкин)","taskText":""},"text":"В данной цитате поднимается идея сущности предпринимательства. Автор говорит о том, что предпринимательство важно не только для предпринимателя, принося ему прибыль, но также и для общества в целом, так как способствует производству товаров и услуг, необходимых населению для удовлетворения потребностей. Перейду к теоретическим положениям.\nИз курса обществознания мы знаем, что предпринимательство — это деятельность человека, которая направлена на регулярное получение прибыли и осуществляемая на риск предпринимателя. Предпринимательство выполняет такие функции как: ресурсная, творческая, производственная. То есть предпринимательская деятельность обеспечивает граждан работой, способствует появлению на рынке широкого ассортимента товаров и услуг, а также появлению «новых» товаров, которые могут удовлетворять самые разнообразные потребности человека. В зависимости от специфики деятельности выделяют такие виды предпринимательства как: производственное, финансовое, посредническое, коммерческое и др. Все это способствует тому, что предприятия и фирмы создаются в разных организационно-правовых формах таких как: юридические лица — хозяйственные общества и товарищества, производственные кооперативы, фермерские хозяйства и др. и физические лица — индивидуальные предприниматели (ИП). Важную роль в регулировании деятельности предпринимателей осуществляют принципы, закрепленные в законах РФ: свобода предпринимательства, юридическое равенство различных форм собственности, свобода конкуренции, ограничение монополистической деятельности и др. Таким образом, деятельность. которую осуществляют предприниматель, действительно играет важную роль в жизни общества, эффективно удовлетворяя растущие потребности граждан. Итак, докажу все вышесказанное конкретными примерами. Первый пример приведу из истории. В период НЭПа было разрешено мелкое и среднее предпринимательство, что способствовало появлению на прилавках разнообразия товаров. Но вскоре, когда произошло свертывание НЭПа, был введён запрет на предпринимательскую деятельность, началась индустриализация. В таких условиях развитию легкой промышленности уделялось мало внимания, из-за чего часто происходил дефицит, люди носили однообразную одежду, так как не было широкого ассортимента товаров. Таким образом, в командной экономике государство не способно в полной мере удовлетворять потребности граждан, часто возникают дефициты товаров, поэтому запрещать предпринимательскую деятельность нет смысла, так как она более способна в полной мере удовлетворять любые потребности людей. Второй аргумент приведу из СМИ. В интернете я прочитала статью про смартфоны фирмы «Apple». В ней говорилось, что фирма стремится соответствовать запросам потребителей, поэтому в новой модели смартфона улучшилась камера и увеличился заряд аккумулятора.\nТаким образом, удовлетворяются потребности потребителей в хороших качественных фотографиях и возможности долго не подзаряжать телефон, что соответствует мысли автора о важности предпринимательства в жизни людей как способе удовлетворения потребностей. Так, нужно сказать, что автор был прав. Действительно, предпринимательская деятельность способствует удовлетворению потребностей не только самого предпринимателя, но и общества в целом.","fileName":"0003903.json"}