{"meta":{"uuid":"b401f886-bc81-411d-957b-41132e5307a4","id":"0003481","name":"0003481_ru_soc_nachalo_lichnosti_nastupaet_namnogo_pozje_chem_nachalo_individa_bg_ananev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Начало личности наступает намного позже, чем начало индивида» (Б.Г. Ананьев)","taskText":""},"text":"Автор говорит о том, что человек как отдельный представитель вида и человек как личность это разные вещи. Личностью человек становится благодаря длительному процессу социализации. Рождаясь, человек является «кандидатом в человека». Однако личностью он может стать только в обществе. Автор поднимает проблему становления личностью и отличием данного понятия от определения отдельного представителя человеческого рода.\nЯ согласна с позицией автора. Личность – это индивид, прошедший процесс социализации. Уже из определения следует, что индивидом человека можно назвать и без того, чтобы считать его личностью. Однако нельзя быть личностью и не быть индивидом. Индивид – это единичный представитель человеческого рода. Социализация – процесс усвоения индивидом социальных норм, правил поведения.\nЛичностью нельзя стать без длительного пребывания в обществе и освоения его социальных норм. В противном случае человека можно будет назвать человеком только как представителем человеческого рода, а не как носителем сознания, способным к познанию и состраданию. Например, нельзя назвать личностью человека, который провел всю жизнь в изоляции от общества. Людей, с детства изолированных от общества, называют «дети-маугли». В мировой истории есть множество примеров, когда в лесах, пещерах находили детей, не приспособленных к жизни в обществе, поскольку не знают, что это такое. Например, в 1867 году индийские охотники нашли в пещере, где обитала стая волков, 6-летнего мальчика. Он ходил на четвереньках, как волк, и не мог говорить. Парня пытались вылечить, однако в то время еще не было подходящих для этого лекарственных средств и методик. Также в 1920 году в Индии в логове волков нашли двух девочек, которые провели там почти всю жизнь. Таких случаев бесконечное множество. Про этих детей можно сказать, что они были индивидами, так как они были представителями человеческого рода, несмотря на то, что воспитывались животными.\nСтановление личностью происходит позже становления индивидом. Об этом можно с уверенностью утверждать, ссылаясь на то, что процесс становления личностью это процесс социализации. На протяжении жизни в обществе человек общается с другими людьми, усваивает социальные нормы, традиции, усваивает культуру и искусство. Личность способна на формирование собственной позиции и мировоззрения на основе полученного в процессе социализации опыта. Способный ко всем вышеперечисленным процессах, человек уже не утрачивает эти навыки при попадании в изоляцию от общества, в отличие от «детей-маугли». Так главный герой произведения Д. Дэфо «Робинзон Крузо» был изолирован от общества на многие годы. Несмотря на это он не утратил качества личности, так как уже прошел процесс социализацию. Факт того, что Робинзон Крузо буквально выпал из общества, не помешал ему остаться человеком – личностью.\nТаким образом, можно утверждать, что становление человека индивидом происходит раньше, чем его становление личностью. Для становления личностью человеку необходимо пройти сложный и продолжительный процесс социализации, заключающийся в получении опыта общения с людьми, в освоении социальных норм, правил поведения и традиций.","fileName":"0003481.json"}