{"meta":{"uuid":"81882e5c-253b-48ef-a171-0f31dd583729","id":"0003837","name":"0003837_ru_soc_samyy_neschastnyy_chelovek__eto_tot_dlya_kogo_v_mire_ne_nashlos_raboty_t_karleyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Самый несчастный человек — это тот, для кого в мире не нашлось работы» (Т. Карлейль)","taskText":""},"text":"Фраза Т. Карлейла является ключом к пониманию того, что люди являются несчастными, потому что не могут удовлетворить свои необходимые потребности, за счёт своего нестабильного материального состояния. Каждый человек, физически способный трудится не должен быть безработным. В данном высказывании автор поднимает проблему безработицы, которая является актуальной в современном мире.\nАвтор упоминает о безработице. Обратимся к теории. Для начала рассмотрим, что понимает под собой это понятие. Безработица-это социально-экономическое явление, сущность которого заключается в том, что экономически активная часть населения, желающая работать, не может найти работу. В качестве причин, по которым человек, способный работать, не может найти работу выступают различные факторы. Прежде всего в качестве этих причин выступают различные виды безработицы. Перечислю их и опишу, чем они характерны. Фрикционный вид безработицы характерен сознательной тратой времени работника на поиск соответствующей и подходящей ему работе. Структурный вид связан с технологическими изменениями в процессе производства, итогом которых может стать сокращение работника и признание его безработным. Вид сезонной безработицы характерен для определённого времени года, от него зависит, будет ли у человека работа или нет. Циклический вид безработицы связан со спадом в экономике страны, при котором большое количество людей рискуют остаться без работы. Также причинами безработицы могут являться такие факторы, как завышенные требования самих работников к работодателю, например, связанные с размером заработной платы. К слову, заработная плата — это форма материального вознаграждения за труд, поступающего наёмным работникам предприятий и учреждений. Ещё причиной безработицы может стать слишком низкий спрос на рабочую силу. Спрос на труд-объём услуг труда, который фирмы готовы приобрести при существующих ценах на труд. Одной из причин безработицы также может стать негибкость, характерная для рынка труда. Рынок труда — совокупность экономических и юридических процедур, позволяющих людям обменивать свои трудовые услуги на деньги и иные материальные блага. Последствия безработицы бывают разными, как позитивные, так и негативные. К позитивным относят формирование мобильного резерва рабочей силы и повышение трудовой мотивации работников. Негативные последствия безработицы представляют собой снижение уровня жизни населения, реальный ВНП становится существенно меньше потенциально, а также потеря профессиональных знаний работников и моральные травмы, ведущие к алкоголизму и росту преступности. Итак, чтобы обеспечить себя и удовлетворить свои потребности, человек должен работать, иначе это может повлечь за собой плохие последствия. Соответственно, человек, у которого нет работы, не может быть счастливым, так как он не может удовлетворить не только свои биологические потребности, но и социальные, в которых нуждается каждый.\nНе могу не согласиться с мнением автора, ведь люди, которые не имеют работы по каким-либо причинам, и не могут себя обеспечить, несчастны. В качестве аргумента приведу пример из истории. Во время «Великой депрессии» 1929-1933 годов с США, связанной с экономическим кризисом, многие люди потеряли работу, которая приносила им доходы, и благодаря которой они кормили свои семьи. Безработные люди, которым не на что было содержать себя и своих близких, отчаялись, что привело к алкоголизму и другим неприятным последствиям. Соответственно, люди, не имея работы, стабильного заработка и уверенности в завтрашнем дне не могли быть счастливы.\nДругим аргументом послужил мой личный социальный опыт. Я прочитала рассказ А. И. Куприна «Чудесный доктор», где рассказывается о семье Мерцаловых. Глава семейства-Емельян Мерцалов потерял рабочее место, потому что был болен, он понял, что не сможет прокормить свою семью, и настолько отчаялся, что решил покончить жизнь самоубийством, но по стечению обстоятельств ему не дали это сделать. Данный пример показывает, что человек, потеряв работу, лишается возможности на существование. Соответственно, можно сделать вывод, что без работы, которая даёт человеку материальный достаток и удовлетворение, он не будет счастлив.\nТаким образом, автор данного высказывания, Т. Карлейль, говоря о том, что безработный человек есть несчастливый человек, оказывается совершенно прав, ведь без работы люди не смогут себя обеспечить и реализовать свои потребности, без которых не смогут нормально существовать и быть счастливыми.","fileName":"0003837.json"}