{"meta":{"uuid":"888d4ca0-afb3-4da5-b715-0bd3d93f6721","id":"0003902","name":"0003902_ru_soc_pravosudie_sleduet_rassmatrivat_kak_vozdayanie_kajdomu_svoego_ciceron_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Правосудие следует рассматривать как воздаяние каждому своего» (Цицерон)","taskText":""},"text":"В своем высказывании Цицерон обращается к определению правосудия как должного и справедливого исхода событий, касающихся несоблюдения или нарушения норм права. Справедливый суд всегда учитывает смягчающие и отягощающие обстоятельства, тщательно разбирается в приведенных двумя сторонами аргументах, фактах, полученных в результате расследования или административных проверок, что впоследствии позволяет вынести грамотное, справедливое и юридически обоснованное решение по конкретному делу.\nОбратимся к теоретическому обоснованию смысла высказывания. Правосудие проявляется в несении субъектом права должных последствий от применения положительных или негативных формальных санкций государства. Так, юридическая ответственность — это применение мер государственного принуждения к нарушителю за совершение правонарушения. Любое правонарушение является общественно опасным виновным деянием, противоречащим нормам права и наносящее вред обществу, государству или отдельным лицам, влекущее за собой юридическую ответственность. Также правонарушение может быть классифицировано на преступления в уголовном праве и проступки, имеющие меньшую степень опасности по сравнению с преступлением. Важно отметить, что юридическая ответственность строится на таких принципах, как законность, индивидуальность наказания, его неотвратимость, справедливость, целесообразность и других. Помимо этого, существуют 4 основных виды юридической ответственности: дисциплинарная, гражданско-правовая, административная и уголовная. Многие задаются вопросом: так ли она нужна в современном мире? Отвечая, стоит отметить априори важные для всего человечества следующие функции: превентивная, карательная, воспитательная, охранительная, правовосстановительная и другие. Помимо всего вышеперечисленного, отдельного внимания заслуживает один из основополагающих принципов права: правосудие в демократических правовых государствах может осуществляться только от лица суда. Таким образом, правосудие осуществляется компетентными на то органами на основе законодательства государства, что обеспечивает справедливость общественной жизни.\nПриведу пример из личного социального опыта. На открытом уроке обществознания мне стало известно о советском серийном убийце Андрее Романовиче Чикатило. На протяжении многих лет ему удавалось совершать преступления в отношении других людей и оставаться безнаказанным. Общество было встревожено тем, что преступнику удается избежать ответственности, однако это не могло продолжаться вечно. Лишь после того, как он убил более 45 человек, сотрудникам удалось задержать убийцу, после чего Чикатило получил приговор в виде смертной казни. Таким образом, убийца, угрожавший безопасности всего общества, совершивший несколько десятков преступлений, получил заслуженное и равноценное наказание, что способствовало восстановлению правосудия по меркам того времени.\nПомимо этого, хотелось бы привести пример из СМИ. Из телепередачи “Следствие вели” мне стало известно об истории фирмы, занимающейся изготовлением БАД к пище. После выпуска очередной партии зарегистрированного препарата на фирму поступил судебный иск из-за пищевого отравления потребителя после принятия БАДа. Суд, проведя судебную экспертизу с привлечением экспертов и докторов данной сферы, установил, что отравление наступило в результате принятия гражданином просроченного продукта, и препарат не имеет к этому никакого отношения. В результате честная репутация фирмы была восстановлена, что вновь способствовало увеличению спроса и поднятию продаж. Так, к организации не были применены никакие негативные санкции от лица государства ввиду отсутствия состава правонарушения, что также способствовало восторжествованию справедливости.\nВ заключение хочется отметить, что каждый получает то, что соответствует нормативной и моральной составляющей определенного деяния, что призвано обеспечить справедливость и правосудие общества. Мне кажется, что слова древнегреческого поэта Пиндара имеют непосредственную связь с данной темой: “Непоколебимое основание государств — справедливость”.","fileName":"0003902.json"}