{"meta":{"uuid":"b2fd7e39-ba3d-415d-a31f-dab8cf7baf8a","id":"0003063","name":"0003063_ru_rus_problema_utraty_miloserdiya_sostradaniya_k_okrujayushchim_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема утраты милосердия, сострадания к окружающим (По тексту Е. Лаптева)","taskText":"(1)Когда размышляют о том, каким должен быть хороший врач, то часто профессиональное мастерство, знания, опыт противопоставляются нравственным качествам: чуткости, простоте, общительности. (2)Кто-то резонно говорит, что врач не священник, что его дело — грамотно лечить, а не утешать. (3)Другие возражают: физическое здоровье человека неразрывно связано со здоровьем душевным. (4)Добрым словом, сочувствием, отзывчивостью можно добиться большего, чем самыми эффективными лекарственными препаратами.\n(5)17 июня два выпускника медицинской академии, Кирилл Максимов и Артём Беляков, одетые в строгие костюмы, торопливо шагали по улице, боясь опоздать на торжественное вручение дипломов. (6)Вдруг, переходя улицу, Артём увидел, что в открытом канализационном колодце кто-то лежит. (7)3нойное солнце, гул машин, спешащие люди, кусты пыльной сирени, сквозь которые стекают золотистые струи света... (8)Всё как обычно!\n(9)А тут, прямо под ногами, неподвижно лежит человек.\n(10)— Кирилл, подойди!\n(11)Кирилл подошёл и посмотрел вниз, потом оглянулся по сторонам.\n(12)— Пошли скорее! — придушенным шёпотом прошипел он. (13)— Вечно ты куда-нибудь влипаешь!\n(14)— Куда пошли?! (15)Может, человеку плохо!\n(16)— Тема, это не человек, а семьдесят килограммов всевозможной заразы!\n(17)— Да тут любому упасть — нечего делать. (18)Я сам чуть в эту дыру не свалился... (19)Может, так же шёл человек, зазевался и упал вниз...\n(20)Кирилл закатил глаза:\n(21)— Тема, у меня красный диплом, а у тебя синий. (22)3наешь, почему? (23)Потому что я умный, а ты — нет. (24)И вот тебе умный человек говорит: это бродяга отсыпается после бурной ночи. (25)Пошли отсюда, пока не подцепили какую-нибудь чесотку.\n(26)Артём неуверенно оглянулся, потом вздохнул и стал спускаться по железной лестнице в шахту. (27)Л ежащий ничком мужчина, услышав посторонние звуки, резко вздрогнул, испуганно вскинул бородатое лицо с исцарапанными до крови скулами и что-то нечленораздельно крикнул.\n(28)— Мужчина, с вами всё нормально? — спросил Артём. (29)Сверху раздался хохот.\n(30)— Тема, ты ему сделай искусственное дыхание по методу «рот в рот»...\n(31)— Вы не ушиблись? — громче спросил Артём, морщась от густого запаха пота и закисшей сырости.\n(32)Бродяга перевалился на бок и, недружелюбно сверля глазами вторгшегося в его жилище чужеземца, стал растирать затёкшие руки.\n(33)— Аскорбинку ему дай или через пипетку рыбьего жира накапай! —веселился Кирилл.\n(34)Артём вылез из шахты. (35)Кирилл, взвизгнув, изображая панический страх, отскочил в сторону.\n(36)— Тема, не приближайся ко мне. (37)Ты теперь биологическое оружие массового поражения... (38)Посмотри на себя! (39)Пугало! (40)Как ты пойдёшь в таком виде диплом получать?!\n(41)Артём снял пиджак и горько вздохнул: на спине темнели жирные пятна, на локтях, словно присосавшиеся пиявки, висели тяжёлые капли жёлтой краски.\n(42)— Король трущобных окраин! — насмешливо покачал головой Кирилл, глядя на удручённого друга. (43)— Говорили ему умные люди...\n(44)...Когда на сцену под бурные аплодисменты вышел Кирилл, ректор вручил ему красный диплом и, пожимая руку, по-отечески ласково улыбнулся. (45)Потом, не выпуская его руки, повернулся к важному чиновнику из министерства здравоохранения и с гордостью показал на сияющего отличника.\n(46)Артём, услышав свою фамилию, выскочил на сцену, стесняясь неуничтожимого запаха помойки, торопливо выхватил диплом из рук ректора и, ссутулившись, побежал на своё место.\n"},"text":"Милосердие и сострадание к окружающим — одни из самых главных качеств человека, позволяющие ему выстраивать хорошие отношения с обществом. К сожалению, гуманность теряет своё значения в современном мире. Люди, ставя на первый план свои проблемы и заботы, забывают о том, что они не одни. Отрекаясь от проявления милосердия, они же и загоняют себя в безвыходное положение, теряют возможность обратиться к кому-то с проблемами. Так в чем же проблема проявления таких чувств, как сострадание и милосердие?\nНа этот вопрос нам может ответить отрывок из произведения Евгения Александровича Лаптева, в котором данная проблема раскрывается на примере истории, случившейся с двумя молодыми выпускниками медицинской академии. Артём Беляков, на пути к получению диплома, заметил на улице человека, лежавшего в канализационном колодце. Молодой человек порывалась помочь попавшему в беду, его сердце не оставалось равнодушным при виде такой картины. Но, к сожалению, его товарищ, Кирилл Максимов, не разделял его взглядов, резко и колко подшучивая над метаниями Артёма. Тело человека, находившегося в таком ужасном положении, не вызывало у будущего врача ничего, кроме насмешки. Но разве может так вести себя настоящий профессионал? Конечно, нет. Проявление милосердия — основа медицины, так как если ты желаешь лечить людей, то должен хотеть помочь им. К сожалению, Кирилл не отличился таким качеством.\nВ отличии от своего товарища, Артём залез в колодец, чтобы помочь бродяге. После того, как молодой человек вылез из колодца и оказался в непристойном виде, Кирилл доказал читателю то, что если у человека в характере нет такого понятия, как сострадание к людям, то оно и не сможет появится. И хоть Артем стыдится выходить за синим дипломом в непристойном виде, за что его неоднократно дразнил Кирилл, но именно он является настоящим профессионалом, человеком, преданным медицине, а, то есть помощи людям.\nТаким образом, на примере данной истории мы можем понять, что человек, кем бы он ни был: отличник, ударник, он должен оставаться гуманным по отношению к другим. Тем более в такой области, как медицина. Взаимопомощь – основа человеческих взаимоотношений. Автор говорит нам о том, что нельзя оправдывать утрату милосердия. Так как рациональность в отношениях с другими — неподходящее понятие, ведь человек — не машина.\nЯ согласна с мнением автора и считаю, что проявление милосердия помогает не только окружающим, но и нам самим. Проявляя какое-либо сострадание, мы позволяем себе увидеть результат наших поступков, тем самым приносим удовольствие и себе. Но стоит не забывать, что гуманность должна идти всегда от чистого сердце и не пересекаться с таким понятием, как корысть.","fileName":"0003063.json"}