{"meta":{"uuid":"ac4d67a6-46b3-4add-a53d-96190fcabfca","id":"0003677","name":"0003677_ru_soc_lyubov_k_rodine_nachinaetsya_s_semi_fbekon_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Любовь к Родине начинается с семьи» (Ф.Бэкон)","taskText":""},"text":"Для написания эссе я выбрал высказывание Ф. Бэкона. В данном высказывании автор затрагивает тему семьи, в частности Ф. Бэкон говорит о воспитательной функции семьи.\nЧтобы разобраться подробнее в этом высказывании, обратимся к обществоведческим знаниям. Из курса обществознания мне известно, что такое семья. Семья — это группа людей, объединенная, как правило, кровным родством и общностью быта, главной функцией которой является воспитание детей. Кроме этого, для нас интересна воспитательная функция семьи, о которой идет речь в высказывание Ф. Бэкона. Воспитательная функция семьи заключается в осуществлении первичной социализации ребёнка, а также воспитанию в ребёнке таких качеств, как нравственность, патриотизм, чувство чести и долга.\nРазобравшись с обществоведческими знаниями, перейдем к авторской позиции. Ф. Бэкон считает, что патриотизм и любовь к родине прививается именно в семье, и именно семья играет ведущую роль в формировании данного качества. Я согласен с позицией автора. По-моему мнению, в «правильной семье» обязательно формируется чувство патриотизма, которое ребёнок проносит через всю свою жизнь. Для аргументации этого тезиса приведу в пример произведение русской классической литературы.\nВ историческом романе Александра Сергеевича Пушкина «Капитанская дочка» повествуется о жизни Петра Гринёва. В начале произведения мы видим, как главный герой, будучи недорослем, получает наказ от отца «беречь честь смолоду». Данный наказ и в целом патриотическое воспитание в семье военного оказывает на Петра Гринёва прямое воздействие. Отец прививает сыну чувство патриотизма, чести и достоинства. В последствии Петр не предает родину и не переходит на сторону бунтовщика Пугачёва. Этот пример доказывает, что семья, действительно, оказывает значительное влияние на формирование любви к родине.\nДругой пример я хотел бы привести из истории. Вспомним рубеж 18-19 веков, а именно правительницу Екатерину 2 и её взаимоотношения с её сыном Павлом 1. Фактически, Екатерина 2 не занималась воспитанием своего сына и это «дало свои плоды». Придя к власти, Павел 1, не получивший первичной социализации в семье, прославился своей любовью к Пруссии и Фридриху Великому. А его реформы во многом были «проевропейскими». Так, действительно, этот пример показывает, что отсутствие патриотизма и любви к родине объясняется отсутствием влияния семьи.\nИз всего вышесказанного делаю вывод, что высказывание Ф. Бэкона, действительно, находит отражение в жизни. Любовь к родине, как и другие нравственные постулаты, закладывается именно в семье, а поэтому влияние родителей на формирование будущего гражданина страны неимоверно.","fileName":"0003677.json"}