{"meta":{"uuid":"a2325c12-a9cf-4bee-9505-b7c5e83bb289","id":"0003475","name":"0003475_ru_soc_lish_silnoe_gosudarstvo_obespechivaet_svobodu_svoim_grajdanam_jak_jak_russo_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Лишь сильное государство обеспечивает свободу своим гражданам» (Жак-Жак Руссо)","taskText":""},"text":"Французский философ размышляет над проблемой сущности правового государства. Для правильного понимания смысла слов автора, необходимо определить, о какой силе государства идёт речь. Речь идет не о военной силе, предотвращающей порабощение другим государством, а о силе народа, о приоритете их прав и свобод. Руссо считает, что сильным можно считать лишь то государство, основополагающим началом деятельности которого являются человек, его права и свободы, другими словами - правовое государство. Рассмотрение данной проблемы как никогда актуально, ведь сейчас наша страна встала на путь построения именно правового государства.\nЯ согласен с мнением автора. Только люди, обладающие правами и свободами, имеющие возможность без всяких препятствий и страха выражать собственное мнение, смогут выступить опорой для развития своей страны.\nКак известно, свобода граждан выражается в их самостоятельности, возможности действовать на основе собственного выбора, исходя из своих целей и интересов. Свобода является обязательной составляющей правового государства, которое призвано обеспечить права и свободы личности и поэтому действия властей ограничены правом и волей народа,. В таком государстве возникают условия для самопроявления свободных граждан на основе частных интересов без прямого вмешательства государства в данные общественные отношения, что свидетельствует о становлении гражданского общества. Это благотворно влияет на всю политическую систему общества, способствует развитию демократии и гуманизма.\nЯрким примером сильного государства являются США. Предполагается не сила экономической и военной развитости, а дух свободы, который процветает в этой стране. Это стало возможно благодаря высокой развитости СМИ, общественных организаций и других институтов гражданского общества.\nВспомните Советский Союз. Являясь тоталитарным государством, он победил в войне с Германией, восстановил разрушенное этой войной народное хозяйство. СССР добился огромного военного и экономического потенциала, но в стране в действительности не реализовывались права и свободы граждан, осуществлялись репрессии, в принудительном порядке навязывалась одна идеология, все сферы общественной жизни находились под контролем государства и в итоге оно распалось. Сильным его нельзя назвать.\nЯвляется ли современная Россия сильным государством? Я думаю, пока нет. Но выводы из истории сделаны. В Конституции РФ провозглашены принципы правового государства, ценности демократического общества. Впереди трудный путь по их реализации, формированию гражданского общества, правосознания и правовой культуры.\nПодводя итог, следует сказать, что только свободный и независимый народ может сделать своё государство свободным и сильным.","fileName":"0003475.json"}