{"meta":{"uuid":"fb7ffcdd-c501-4ce9-8e17-a7bb83170c98","id":"0003630","name":"0003630_ru_soc_predprinimateli_doljny_byt_gotovy_stavit_pered_soboy_nepravdopodobnye_celi_i_doljny_byt_gotovy_k_porajeniyam_s_honda_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Предприниматели должны быть готовы ставить перед собой неправдоподобные цели и должны быть готовы к поражениям» (С. Хонда)","taskText":""},"text":"В своем высказывании С. Хонда формулирует идею особенностей предпринимательской деятельности. Высказывание наиболее актуально в наше время, поскольку сейчас набирает скорость тенденция создания собственного бизнеса. Смысл высказывания заключается в том, что предприниматели должны быть настойчивы, любыми способами достигать поставленной цели, не опускать руки при неудачах, а упорно двигаться вперед и совершенствоваться.\nНельзя не согласиться с точкой зрения автора. Для лучшего понимания темы, раскроем смысл понятия предпринимательства – это инициативная, самостоятельная деятельность граждан, осуществляемая от их имени, на свой риск, под их имущественную ответственность, направленная на получение прибыли. Необходимо сказать, что предпринимателю необходимо обладать определенными качествами, среди них: ответственность, дальновидность, решительность, оригинальность, целеустремленность, новаторство. Все эти качества необходимы прежде всего, чтобы деятельность была успешной и приносила доход, что является главной целью предпринимателя. Различают такие понятия как бизнес и предпринимательство. На первый взгляд они похожи, но у них существует ряд различий. Сперва дадим определение понятию бизнеса – это деятельность человека, связанная с производством, покупкой или продажей товаров и услуг. Из двух определений уже можно выделить основные различия: предпринимательство подразумевает наличие риска, необходимости принимать важные решения. Существует несколько видов предпринимательства, среди них: производственное предпринимательство, коммерческое, финансовое, посредническое, страховое. У предпринимательства существуют и свои принципы, например, предприниматель несет материальную ответственность за свое дело, существует вероятность возникновения убытков, недополучение предпринимателем дохода или даже его разорение. Именно об этом и говорил автор текста: человек, занимающийся такой деятельностью, должен быть готов ко всему. К ошибкам следует относиться как к очередной ступени становления успешным предпринимателем, необходимо учиться на ошибках, чтобы устранять все слабые стороны своего бизнеса. Как мы сказали выше, главной целью является получение выгоды, для этого предпринимателю нужно определиться с тем, какой товар будет популярен на рынке, для какой аудитории он будет предназначен. Однако ему необходимо проявить творческий подход, чтобы заинтересовать покупателей.\nВ доказательство вышеупомянутой теории хочу привести фактические аргументы. Так, в социальных сетях я подписана на некоторых известных личностей, средин них Илон Макс, человек, чья история состояла из множества неудач, прежде чем он стал действительно успешным. Его компании оказывались на грани банкротства, а запуск ракеты закончился ее взрывом. Но всему миру он заявил, что не считает это неудачами, так как эти ошибки в будущем помогли ему получить необходимые данные для удачного завершения эксперимента. Этот пример говорит о том, что предпринимателю необходимо быть креативным, ставить перед собой цели, которых порой трудно достичь, и не бояться провалов.\nЕще один пример я могу привести из истории. Во второй половине 20 века начинается история компании Apple, и уже в 1980 произошла их первая неудача: компьютер был собран не так хорошо, что вызывало даже возгорание. В 1985 году Стив Джобс был уволен из Apple. Однако, несмотря на все неудачи, компания является одной из самых популярных на рынке в настоящее время. Это говорит о том, что, не только зная о предпочтениях покупателей, но и совершенствуя свой товар, устраняя ошибки, предприниматель может стать действительно успешным.\nТаким образом, настойчивость и решительность, стремление идти вперед являются важнейшими качествами успешного предпринимателя.","fileName":"0003630.json"}