{"meta":{"uuid":"a6ffa365-0637-4301-a24a-a94c16e49aee","id":"0003997","name":"0003997_ru_soc_samyy_neschastnyy_chelovek__eto_tot_dlya_kogo_v_mire_ne_nashlos_raboty_t_karleyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Самый несчастный человек — это тот, для кого в мире не нашлось работы» (Т. Карлейль)","taskText":""},"text":"Данным высказыванием автор хотел подчеркнуть, как негативно безработица влияет на жизнь человека, его состояние в физическом и моральном плане. То есть, человек, который по каким-то причинам потерял работу или не может найти подходящее для него вакантное место, теряет не только деньги, время и силы, но и своё благополучие, свой смысл жизни, который мотивирует его делать что-либо во благо себе, родным и обществу в целом. Безработица вынуждает человека не жить, а лишь существовать.\nМнение автора легко доказать на теоретической основе. Во-первых, давайте разберёмся, что же такое безработица. Безработица — это социально-экономическое явление, сущность которого заключается в том, что часть экономически активного населения, желающая работать, не может найти работу. Такое явление, как безработица возникает не просто так, то есть, существует ряд причин, которые способствуют её появлению. К таким причинам относят завышенные требования работников, предъявляемые работодателю относительно размера желаемой ими заработной платы, негибкость характера для рынка труда, а также слишком низкий спрос на рабочую силу. Так или иначе, безработица приводит к различным последствиям, и кроме того, что она формирует мобильный резерв для рабочей силы, сдерживает требования профсоюзов в части повышения заработной платы, тем самым снижая уровень инфляции и усиливает трудовую мотивацию работающих, она также ведёт за собой ряд негативных явлений. К неблагоприятным последствиям безработицы можно отнести недоиспользование экономического потенциала общества, потеря профессиональных знаний, моральная травма, ведущая к алкоголизму, наркомании, самоубийству, росту преступности, а также снижение общего уровня жизни населения. Также стоит отметить, что безработица имеет несколько видов: фрикционная(связана с затратой времени на поиск работы), структурная (связанная с технологическими изменениями в производстве), сезонная (связана со временем года), циклическая (связана со спадом в экономике), а также смешанная (включает в себя фрикционную и структурную). Безработицу также классифицируют по форме. Существуют открытая и закрытая, текучая и застойная формы безработицы. Государство также не остаётся в стороне, и в качестве мер по борьбе с данным явлением может предложить следующие способы: предоставление субсидий и налоговых льгот для развития предпринимательства, обеспечение профессиональной подготовки и переподготовки кадров, а также материальная поддержка безработных, создание цетров профориентации. Таким образом, можно сделать вывод, что безработица хоть и имеет ряд достоинств, но в большинстве случаев приносит лишь потери и лишения, которые ведут к значительному упадку качества и уровня жизни населения нашей планеты.\nЧтобы подтвердить свою точку зрения, обращусь к конкретным примерам из СМИ. Недавно в новостном интернет-портале «УЗНАВАЙКА» я прочитала статью в которой приводились результаты научно- экономического исследования среди безработного населения страны. Оказалось, что по статистике ежегодно в мире 45 тысяч человек оканчивают жизнь самоубийством из-за потери работы или невозможности найти новую. Таким образом, можно сказать, что безработица вследствие огромного эмоционального влияния на разум человека, приводит к тому, что человек полностью теряет смысл своего существования в принципе, не находя иных выходов из такой ситуации, чем уйти из жизни.\nВторым примером может послужить мой личный социальный опыт.Из школьного курса истории России мне стало известно, что массовая безработица в России в 80-е года XIX века оставила огромный и значительный след в экономике страны и мощнейший кризис, приведший к тому, что каждый четвёртый остался без работы, а многие рабочие были переведены на неполный рабочий день. Как итог, многие люди пострадали и вынуждены были голодать, не имея возможности прокормить ни себя, ни своих близких. Таким образом, люди, столкнувшиеся с безработицей не просто живут, а действительно выживают.\nПодводя итог, хочется сказать, что безработица действительно оказывает невероятно значительное влияние на человека. Она непросто заставляет человека сломаться морально, но и приводит к более страшным последствиям в виде голода и нежелания жить.","fileName":"0003997.json"}