{"meta":{"uuid":"f6d50016-c2eb-408b-95af-8416ad7d480e","id":"0003629","name":"0003629_ru_soc_zakony__prekrasneyshee_izobretenie_razuma_no_obespechivaya_narodam_pokoy_oni_umalyayut_ih_svobodu_l_vovenarg_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Законы — прекраснейшее изобретение разума, но, обеспечивая народам покой, они умаляют их свободу» (Л. Вовенарг)","taskText":""},"text":"В своём высказывании Вовенарг поднимает проблему сущности свободы. Автор подчёркивает, что для того, чтобы получить свободу, человек должен осознавать ответственность за совершённые поступки.\nЯ безусловно согласна с мнением автора, потому что без понимания человеком ответственности за противоправные поступки, он не может претендовать на свою свободу.\nДля доказательства данной позиции стоит дать определение свободы. Свобода – возможность поступать так, как хочется, но осознавая возможную ответственность. Свободы бывает экономическая, политическая, правовая, личная. Закон – нормативно-правовой акт, зафиксированный письменно, обеспечиваемый методами государственного принуждения.\nЗаконы помогают нам обеспечить свободу и наказать людей, нарушивших свободу других. Так, например, в истории США был случай, когда за убийство больше 30 людей Джон Гейси был приговорён к больше 20 пожизненного заключения и к смертным казням. Суд, ограничивая свободу Гейси, обеспечивал свободу и безопасность остальному населению. Данный пример иллюстрирует то, что закон ограничивает людей, нарушивших этот закон, путём ограничения его свободы.\nЮридическая ответственность - применение мер государственного принуждения к лицам, совершившим правонарушение. Юридическая ответственность бывает уголовная, административная, гражданско-правовая. Уголовная ответственность – ответственность, предусматривающая лишение свободы за преступление. К санкциям уголовной ответственности относятся: штраф, лишение свободы, арест, обязательные, исправительные, принудительные работы и смертная казнь.\nС другой стороны, закон не всегда оказывает позитивное влияние, потому что иногда может наказать ни в чём неповинных людей. Недавно газета «Аргументы и факты» опубликовала историю Троя Дэвиса, который был осуждён на смертную казнь, приговор был приведён в исполнение в 2011 году, но, анализируя эту историю, стало ясно, что совершил преступление на Трой, а его друг, который его и обвинил.\nсвободу и безопасность остальному населению. Данный пример иллюстрирует то, что закон ограничивает людей, нарушивших этот закон, путём ограничения его свободы.\nЮридическая ответственность - применение мер государственного принуждения к лицам, совершившим правонарушение. Юридическая ответственность бывает уголовная, административная, гражданско-правовая. Уголовная ответственность – ответственность предусматривающая лишение свободы за преступление. К санкциям уголовной ответственности относятся: штраф, лишение свободы, арест, обязательные, исправительные, принудительные работы и смертная казнь.\nС другой стороны, закон не всегда оказывает позитивное влияние, потому что иногда может наказать ни в чём неповинных людей. Недавно газета «Аргументы и факты» опубликовала историю Троя Дэвиса, который был осуждён на смертную казнь, приговор был приведён в исполнение в 2011 году, но, анализируя эту историю, стало ясно, что совершил преступление на Трой, а его друг, который его и обвинил. Данный пример показывает, что не всегда закон оправданно ограничивает свободу человека.\nПодводя итог, хотелось бы сказать, что без осознания своей ответственности за полученную свобод, человек должен понимать законы и ответственность, которую они предусматривают.","fileName":"0003629.json"}