{"meta":{"uuid":"d9fa1795-b684-4127-9ce2-d111688f6628","id":"0003077","name":"0003077_ru_rus_problema_vzaimootnosheniya_cheloveka_i_vlasti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема взаимоотношения человека и власти (По тексту И.А. Солженицына)","taskText":"Зоя Лещева сумела всю семью свою превзойти. Это вот как было. Ее отца, мать, дедушку с бабушкой и старших братьев-подростков – всех рассеяли по дальним лагерям за веру в Бога. А Зое было всего десять лет. Взяли ее в детский дом (Ивановская область). Там она объявила, что никогда не снимет с шеи креста, который мать надела ей при расставании. И завязала ниточку узлом туже, чтобы не сняли во время сна. Борьба шла долго, Зоя озлоблялась: вы можете меня задушить, с мертвой снимете! Тогда как не поддающуюся воспитанию ее отослали в детдом для дефективных! Борьба за крест продолжалась.Зоя устояла: она и здесь не научилась ни воровать, ни сквернословить. «У такой святой женщины, как моя мать, дочь не может быть уголовницей. Лучше буду политической, как вся семья». И она стала политической! Чем больше воспитатели и радио славили Сталина, тем верней угадала она в нем виновника всех несчастий. И, не поддавшаяся уголовникам, она теперь увлекла за собою их! Во дворе стояла стандартная гипсовая статуя Сталина. На ней стали появляться издевательские и неприличные надписи. (Малолетки любят спорт! Важно только правильно их направить.) Администрация подкрашивает статую, устанавливает слежку, сообщает и в МГБ. А надписи все появляются, и ребята хохочут. Наконец в одно утро голову статуи нашли отбитой, перевернутой и в пустоте ее – кал. Террористический акт! Приехали гебисты. Начались по всем их правилам допросы и угрозы: «Выдайте банду террористов, иначе всех расстреляем за террор!» (А ничего дивного, подумаешь, полторы сотни детей расстрелять. Если б Сам узнал – он бы и сам распорядился.) Неизвестно, устояли бы малолетки или дрогнули, но Зоя Лещева объявила: – Это сделала все я одна! А на что другое годится голова папаши? И ее судили. И присудили к высшей мере, безо всякого смеха. Но из-за недопустимой гуманности закона о возвращенной смертной казни расстрелять 14-летнюю вроде не полагалось. И потому дали ей десятку (удивительно, что не двадцать пять). До восемнадцати лет она была в обычных лагерях, с восемнадцати – в особых. За прямоту и язык был у нее и второй лагерный срок, и, кажется, третий. Освободились уже и родители Зои, и братья, а Зоя все сидела. Да здравствует наша веротерпимость! Да здравствуют дети – хозяева коммунизма! Отзовись, та страна, которая так любила бы своих детей, как мы своих!\n"},"text":"Все мы знаем, что каждое государство устроено по-разному. У него может быть разная форма правления, разное территориальное устройство, форма государства. Но есть то, что является единой и неотъемлемой частью каждого государства — его взаимоотношение с человеком, проживающим в данной стране. В данном рассказе автор ставит весьма актуальную проблему в современном мире — проблему взаимоотношения человека и власти.\nЗоя Лещёва — главная героиня представленного нам отрывка. Эта девушка с самых ранних лет отстаивала свою позицию, которая противоречила государству. Делала она это всяческими способами, в том числе заявляла о том, что «Лучше буду политической», что выражает её неприязнь и неприятие власти. И она за это поплатилась. Как пишет автор «За прямоту и язык был у неё и в второй лагерный срок, и, кажется, третий».\nВ своём отрывке Солженицын хотел донести до нас то, какая несправедливость может происходить в государстве по отношению к человеку, который хочет говорить. На примере Зои Лещевой он показывает то, как человек остаётся верен себе и остаётся несломленным даже при таких обстоятельствах.\nЯ разделяю точку зрения автора, так как действительно считаю, что государство, в котором случится такая ситуация, будет являться несправедливым. То, как эта девушка гнула свою линию независимо от обстоятельств, вызывает у меня восхищение.\nДанная проблема так же ставится в давно известном нам произведении Александра Сергеевича Пушкина «Капитанская дочка». Одним из главных героев является Емельян Пугачёв — бунтовщик, который не боялся высказывать своё мнение и поднял народ на бунт — восстание против власти. Этот человек не боялся последний и был готов отвечать за свои действия. Данный пример иллюстрирует тот беспредел, который творится в государстве, если государство не слышит народ.\nИли же обратимся к отечественной истории. Декабристское восстание 1825 года будет являться ещё одним подтверждением того, какой беспорядок может быть в стране, если взаимоотношение государства с разными слоями общество не будет нормальным. Декабристы - главные люди, которые имели свою идеологию и в конечном счете поплатились за это. Данный пример наглядно демонстрирует то, насколько серьезным может быть положение в стране, если между властью и человеком большой барьер.\nПодводя итог сказанному, мы смело можем говорить о том, что проблема взаимоотношений человека с властью будет являться актуальной во все времена. Если государство не будет прислушиваться к человеку, то в нем все чаще будут появляться такие люди как Зоя Лещева, Емельян Пугачев или же декабристы, которые будут верны своим убеждениям до самого конца.","fileName":"0003077.json"}