{"meta":{"uuid":"fa1c8404-4b92-4683-8e0b-adde00936e0b","id":"0003733","name":"0003733_ru_soc_sozdaet_cheloveka_priroda_no_razvivaet_i_obrazuet_ego_obshchestvo_vgbelinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Создаёт человека природа, но развивает и образует его общество» (В.Г.Белинский)","taskText":""},"text":"В данном высказывании автор затрагивает идею сущности человека как биосоциального существа. По мнению автора, человек рождается индивидом, обладающим только биологическими признаками, а становится социальным существом — личностью лишь под влиянием общества. В данном высказывании можно увидеть два аспекта: человек как биосоциальное существо и социализация и её роль в жизни человека. Безусловно, я разделяю позицию автора.\nОбратимся к теоретическому смыслу первого аспекта. Во-первых, человек — это биосоциальное существо, которое обладает мышлением, членораздельной речью, нравственными качествами и способностью изготавливать орудия труда. Человек как биосоциальное существо обладает биологическими и социальными характеристиками, которые тесно взаимосвязаны. Биологическими характеристиками являются те, которыми человек обладает при рождении, например, анатомическое строение, приспособление к природе, живорождение, млекопитание, прямохождение. Социальными характеристиками являются те, которые человек получает от общества в процессе социализации, например, способность к деятельности, возможность общения, способность к постановке цели, преобразование природы и создание орудий труда. Таким образом, человек рождается биологическим существом — индивидом, обладающим только биологическими признаками, но становится социальным существом при контакте с обществом и приобретает качества, социально значимые для общества.\nДля подтверждения теоретических обоснований приведу пример из СМИ. В газете «Аргументы и факты» недавно была опубликована история ребёнка-маугли из Ивановской области. Родители запирали своего четырехлетнего сына в темный чулан, вместо того, чтобы заниматься его воспитанием. Ребенок, не видя ничего кроме темноты и своего домашнего животного, прожил около 4 лет. Мальчик обладал только биологическими признаками человека, был похож на животного, потому что всю свою жизнь не контактировал с людьми. Ребенок не умел говорить, а только издавал отдельные звуки, его поведение было подчинено инстинктам. Данный пример подтверждает, что социальные признаки не заложены генетически, а появляются при взаимодействии с обществом, и человек, никогда не контактировавший с людьми, имеет естественные для природы признаки, такие же как и у животных.\nОбратимся к теоретическому смыслу второго аспекта. Социализация — это процесс усвоения индивидом образцов поведения, социальных норм и ценностей, знаний, навыков, позволяющих ему успешно функционировать в обществе. Социализация человека происходит на протяжении всей его жизни, и стать личностью человек может только пройдя этот процесс социализации. Личность — человеческий индивид, являющийся субъектом сознательной деятельности, обладающий совокупностью социально значимых черт, свойств и качеств, которые он реализует в общественной жизни. На процесс социализации оказывает значительное влияние общество-агенты и институты социализации. Благодаря агентам и институтам социализации человек становится личностью, проявляет свои индивидуальные особенности и способности во взаимодействии с людьми. Таким образом, влияние общества играет значительную роль в становлении личности.\nДля обоснования теоретических обоснований приведу пример из литературы. В романе Л. Н. Толстого «Война и мир» главному герою произведения Пьеру Безухову пришлось пережить немало переживаний, жертв и ошибок. Люди его предавали, обманывали, брали в плен, Пьер пережил войну и не сдался, общество закалило его характер и он стал по-настоящему сильным и волевым человеком. Общество сформировало его нравственные принципы и убеждения, и в конце произведения он, действительно, обрел настоящее счастье-создал семью. Данный пример показывает значимость общества в социализации человека, определения его ценностей и принципов.\nТаким образом, можно сделать вывод о том, что в человеке присутствует единство биологических, которые он имеет при рождении, и социальных, которые он получает в процессе социализации, признаков.","fileName":"0003733.json"}