{"meta":{"uuid":"ac59d5f6-4681-4061-ab58-0130837014c7","id":"0003574","name":"0003574_ru_soc_vladelcy_kapitala_budut_stimulirovat_rabochiy_klass_pokupat_vse_bolshe_i_bolshe_tovarov_i_tehnikitolkaya_ih_tem_samym_brat_vse_bolee_dorogie_kredi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Владельцы капитала будут стимулировать рабочий класс покупать все больше и больше товаров и техники,толкая их тем самым брать все более дорогие кредиты» (К.Маркс)","taskText":""},"text":"Данный афоризм великого ученого-экономиста 19 века К.Маркса раскрывает сущность рыночной экономики, т.е. капитализма. Эта сущность - в соотношении спроса и предложения, в стремлении предпринимателя к увеличению прибыли. И хотя современный рынок сильно отличается от рынка 19 века, сохраняется главное - постоянное расширение производства и потребления.\nИтак, главная цель предпринимателя - прибыль. Используя ресурсы он производит товары, которые имеют себестоимость плюс добавочную стоимость, которая после продажи на рынке товаров, идет в прибыль хозяину. Существует несколько способов увеличить прибыль - сократить издержки, экономить на сырье, на количестве работников, на энергосбережении и т.д., но самое эффективное - стимулировать спрос. Если вырастет потребление, вырастет производство - вырастет прибыль. Но у спроса тоже есть пределы, более того, он постепенно убывает (т.е. потребитель купит дополнительную единицу такого же продукта при условии снижения цены). Как же увеличить спрос? Во-первых, выпускаются все новые и новые, с точки зрения потребительских свойств товары,которые удовлетворяют все более разнообразные вкусы и оттенки вкусов. Во-вторых, сами товары длительного пользования делаются на все более ограниченный срок годности, в-третьих, реклама постоянно толкает людей на приобретение все новых и новых товаров и услуг. А так как темпы роста доходов потребителей всегда отстают от темпов роста предложения, то потребитель все чаще и чаще обращается к займам - кредитам. Доступный банковский кредит - еще один мощный инструмент для расширения спроса. Особенно в наше время, когда инфляция стала нормой, покупать товары в кредит стало даже выгоднее, чем раньше.\nИз СМИ мы узнаем, что в Японии и некоторых странах Европы процентная ставка по ипотеке - 2% годовых. В России ставки выше, но и они постепенно снижаются. И если в 19 веке взять кредит в банке мог позволить себе не каждый работающий, то в 21 веке кредиты стали доступными, а значит массовыми. Кроме того, человек, подсаживаясь на банковский кредит, в случае невозврата, берет новый, чтобы погасить старый, банкам опять же выгода. Потребительские кредиты дают не под честное слово, а под высокие проценты, а ипотеку - под залог недвижимости. Банки никогда не будут работать себе в убыток. Таким образом, К.Маркс уловил тенденцию для увеличения спроса - банковские кредиты.\nВ Европе и США почти весь средний класс закредитован.Мои родственники живут в США. Так вот, чтобы дети получили высшее образование, они взяли кредит на 10 лет.Когда дети начнут работать, они будут его возвращать.Кроме того у них в кредите - дом и машина. Это там считается нормой.\nВ 19 веке Маркс считал, что рабочий класс совершит революцию и ликвидирует класс капиталистов, этот общественный строй, который считал несправедливым, грабительским. Но мы видим, что капитал в 20 и 21 веке гибко приспосабливается, меняется. Здесь есть плюсы- если у человека есть постоянный доход - профессия, зарплата - то он в состоянии приобрести все необходимое для жизни своей семьи, т.к. нет дефицита товаров. Но есть и минусы - нас подсаживают на потребление, мы хотим то, что модно, престижно, начинаем жить не по средствам, а в долг. Иметь красивые и дорогие вещи, позволить себе дорогие качественные услуги: если эти желания заставляют человека много работать, то можно и кредит взять, только делать это надо рационально и взвешенно.","fileName":"0003574.json"}