{"meta":{"uuid":"71da4abf-ab3d-4b0a-b17d-c240e790fca8","id":"0003750","name":"0003750_ru_soc_semya_eto_ta_pervichnaya_sreda_gde_chelovek_doljen_uchitsya_tvorit_dobro_vsuhomlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Семья-это та первичная среда, где человек должен учиться творить добро» (В.Сухомлинский)","taskText":""},"text":"Автор данного высказывания поднимает проблему роли семьи как морального воспитателя. Сухомлинский убеждён в том, что обучение добрым поступкам должно первостепенно проходить в кругу близких людей.\nРождение человека всегда сопровождается его попаданием в семью. Что же она собой представляет? Семья — это агент социализации, который воздействует на формирование личности, притом первичный. Отличие первичного агента от вторичного в том, что первые это близкие родственники, а вторые представители государства. Социализация, процесс приобретения человеком качеств личности, очень важна и протекает она в первую очередь через семью. С помощью близких людей мы учимся основам жизни, усваиваем социальные нормы. Эти нормы являются общепринятыми правилами, образцом поведения, без их соблюдения невозможно процветание общества. По утверждению автора, семья воспитывает человека морально. Действительно у семьи есть воспитательная и духовная функция. С помощью семьи мы учимся отличать добро от зла, опираясь на поступки родственников. Родители берут за основу правила по которым жили сами и обучают детей. Большинство старается передать традиции, обычаи, своё мировоззрение, чтобы воспитать порядочного гражданина. Однако добро для всех понимается по-своему, так как каждый человек индивидуален, то есть неповторимо своеобразен, имеет собственный взгляд на мир. Отсюда следует то, что для некоторых добром являются поступки, совершённые по совести, а для других добро - это просто отсутствие злых действий с их стороны. Очень важно, чтобы процесс освоения добра начался внутри семьи, потому что легче закрепить нормы в детстве, чем их принять во время взросления. Семья формирует и духовный мир, сложную систему отношения человека к миру, его идеалы, понимание добра и зла.\nЯ согласен с мнением автора и в подтверждение своих слов приведу ряд аргументов.\nВо-первых, можно привести аргумент из личной жизни. С взрослением у меня сформировался свод правил. Первые нормы установились в семье, к примеру уважение старших. Для меня считается правильным помочь нуждающемуся человеку, кем бы он ни был, но в пределах разумного. Однажды я нашёл телефон и вернул его владельцу, не требуя ничего взамен. Сделал, опираясь на правило в семье: «не брать чужого». Я понимаю, что так поступили бы не все, потому что мои друзья уже находили телефоны, но оставляли себе. Таким образом, становится ясно, что добру обучают в семье, но не в каждой.\nВ качестве второго аргумента приведу пример из литературы. В пьесе Островского «Гроза» главной героиней является Катерина. Это девушка, которая взяла из семьи только лучшее. Родители воспитывали её в любви и ласке, баловали. Она переняла от родственных душ все хорошие качества. Катерина даже не умеет врать, в её семье это было неприемлемо. Она не понимает почему ей нужно обманывать, чтобы жить спокойно среди злых людей. Сильно передалась религиозность семьи, а у верующих всегда был и есть свод определённых правил, который направлен на совершение добра. Героиня критиками была названа «Лучом света в тёмном царстве». Катерина способна только на добро, потому что так была воспитана.\nПодводя итоги всего вышесказанного, я могу сделать вывод о том, что роль семьи, как агента социализации со стороны морали очень важна. Каждый человек зависим от семьи и он обязан научить следующее поколение совершать добро.","fileName":"0003750.json"}