{"meta":{"uuid":"78902d4b-f7aa-443f-a1f5-5765be80b6a8","id":"0003953","name":"0003953_ru_soc_neznanie_zakona_ne_osvobojdaet_ot_otvetstvennosti_a_vot_znanie_neredko_osvobojdaet_stanislav_eji_lec_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Незнание закона не освобождает от ответственности. А вот знание нередко освобождает» (Станислав Ежи Лец)","taskText":""},"text":"В своём высказывании С. Лец поднимает идею знания правовых норм. По его мнению, каждый человек, который нарушит закон, должен понести наказание, не зависимо от того, знает он закон или нет. Действительно, если человек знает закон и следует ему, то он сумеет избежать ответственности. Я полностью согласна с точкой зрения автора и считаю, что в современном мире важно знать все законы, так как это поможет избежать негативных последствий.\nЧто же такое закон? Согласно определению, это разновидность нормативно-правовых актов, включающее в себя общеобязательные правила поведения людей в обществе, закрепленные в письменной форме и поддерживаемые силой государственного принуждения. Основным законом государства является конституция — особый нормативный правовой акт, имеющий высшую юридическую силу, который определяет основы политической, правовой и экономической систем государства. Каждый человек должен соблюдать этот закон, так как за его неисполнение следует наказание. Каждый закон, который есть в нашей стране, нужен для того, чтоб в обществе был порядок. Если бы законов в стране не было, то было бы беззаконие, а количество преступлений увеличилось. Таким образом, все люди должны знать законы той страны, в которой они находятся, так как они являются основой правопорядка и безопасности общества.\nВ средствах массовой информации был описан случай: девушка приехала в Израиль и решила получить там гражданство. Она не изучила все законы этой страны, поэтому не знала, что все девушки по достижению 18-летнего возраста подлежат призыву на службу. Когда ей пришла повестка, никто не стал разбираться, знает она законы или нет, поэтому ей пришлось отслужить в Израильской Армии. Таким образом, этот пример доказывает, что важно знать законы той страны, в которую отправляешься, так как незнание закона не освобождает от ответственности.\nЕщё одним доказательством является пример из личного социального опыта. В наше время многие подростки не знают законов и поэтому совершают противоправные деяния, не задумываясь о последствиях. Например, в нашем городе группа подростков избили женщину битой, из-за чего она скончалась в больнице. Они не думали о последствиях своих действий, так как не знали, какое наказание последует за совершение правонарушения, и позже сожалели о содеянном. Таким образом, каждый человек должен знать закон, так как это поможет избежать возможных правонарушений\nИсходя из вышеизложенного, следует констатировать тот факт, что знание законов и следование им позволит человеку избежать юридической ответственности за совершенное правонарушение.","fileName":"0003953.json"}