{"meta":{"uuid":"8dab072c-71f4-4ccf-ad6a-9ba85fe9db26","id":"0003915","name":"0003915_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individuuma_no_i_obshchestva_v_celom_sn_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивидуума, но и общества в целом» (С.Н. Канарейкин)","taskText":""},"text":"С. Н. Канарейкин говорит о предпринимательстве. По его мнению, именно оно позволяет удовлетворять потребности не только конкретного человека, а именно предпринимателя, но и целого общества (потребителей), так как в результате предпринимательской деятельности создаются блага, которые люди используют для удовлетворения своих желаний.\nЧтобы лучше понять смысл высказывания, обращусь к теории. Предприниматель (субъект экономической жизни, осуществляющий предпринимательскую деятельность) имеет главную цель — получить прибыль, тем самым обогатить себя, удовлетворить свои личные потребности. Прибыль — положительная разница между суммарными доходами и расходами производителя на производство и реализацию товара (услуги). Но чтобы предпринимателю иметь много прибыли, необходимо ориентироваться на потребности потребителей. Потребитель — субъект экономической жизни, который приобретает и использует товары и услуги для личных бытовых нужд, которые не связанны с извлечением прибыли. Именно о том, что потребители удовлетворяют свои потребности с помощью товаров и услуг, которые создаются в результате предпринимательской деятельности, и говорит С. Н. Канарейкин, когда сказал, что предпринимательство «служит интересам... общества в целом». Предприниматель должен согласовывать производство товар или оказание услуги с желаниями покупателей, их предпочтениями, иначе продукция предпринимателя не будет пользоваться спросом. Также можно сказать, что в результате конкуренции (соперничество между участниками хозяйственной жизни в процессе реализации их индивидуальных экономических интересов за лучшие условия производства, купли и продажи товаров) между предпринимателями происходит повышение качества товаров\nили услуг, расширяется ассортимент, понижаются цены, что опять таки «работает» на благо общества. Таким образом, можно сказать, что действительно предпринимательство позволяет удовлетворять потребности как предпринимателя, так и потребителей.\nЧтобы доказать свои слова, приведу пример из личного социального опыта.\nМой папа вырос в неблагополучной, бедной семье, после исполнения 18 лет уехал в большой город из деревни, где сначала работал грузчиком, позже открыл автомойку, но разорился. А в начале 2000-х годов вновь открыл автомойку, которая стала приносить прибыль и уже в 2009 году открыл свой первый автосалон. Доходы от этого автосалона тратит на развитие своего бизнеса, на обеспечение своей семьи, на удовлетворение собственных желаний и интересов — каждое лето он с семьей посещает новые интересные места в различных уголках планеты. Этот пример показывает, как предпринимательская деятельность позволяет удовлетворять потребности предпринимателя.\nТакже хочу привести пример из общественной жизни. Из СМИ мне известно о Эрике Юане — создателе приложения в Zoom. В условиях нынешнего положения в связи с пандемией коронавируса миллионы людей по всему миру вынуждены были перейти на работу в \"удалённом\" режиме, ученики учатся также в дистанционном формате, в чем им и помогает приложение Zoom, которое позволяет проводить облачные конференции. Этот пример показывает, как предпринимательство помогает людям, работает на благо общества, удовлетворяет его потребность в работе из дома, общении людей с помощью компьютеров, планшетов и смартфонов с помощью удобного сервиса.","fileName":"0003915.json"}