{"meta":{"uuid":"2cc0eee8-dd7d-443c-8d81-4e5b2f21486f","id":"0003243","name":"0003243_ru_rus_problema_zavisti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема зависти (По тексту Ю.В. Трифонова)","taskText":"Вокруг Шулепникова сбивались летучие компании, крутилась какая-то особая жизнь: дачи, автомобили, театр, спортсмены. В те годы возник хоккей с шайбой, или, как его называли тогда, \"канадский хоккей\", просто \"канада\". Увлечение было модным и, пожалуй, изысканным.\nКак Глебова ни тянуло прикоснуться ко всей этой увлекательной житухе, представлявшейся ему несколько призрачно и одновременно грубо, и как сам Левка ни был зазывчив и благосклонен по старой дружбе, Глебов держался вдалеке: тут было не только самолюбивое нежелание быть десятой спицей в колеснице, но и природная глебовская осторожность, проявлявшаяся иногда безо всяких поводов, по наитию. Но вот от чего Глебов не мог освободиться, что мучающе сопровождало его все годы, начиная с самых ранних, это глубоко на дне теснящая душу обида...\nИ ни ее побороть, ни возвыситься над нею не выходило. Как неизживаемая болезнь: то тяжело, то ничего не заметно, а то такое лихо, что нет сил терпеть. Ну почему, к примеру, ему и то, и это, и все легко, бери голыми руками, будто назначено каким-то высшим судом? А Глебову до всего тянуться, все добывать горбом, жилами, кожей. Когда добудешь, жилы полопаются, кожа окостенеет.\n"},"text":"Я познакомилась с отрывком из романа Ю. В. Трифонова, который заставил меня задуматься. В нём рассказывается об отношении мальчика Глебова к успеху мальчика Шулепникова.\nАвтор ставит перед нами, читателями, проблему зависти.\nЮ. В. Трифонов пишет, что Шулепников был популярен среди товарищей, интересно жил. В то время был модным недавно возникший хоккей с шайбой, и мальчику Глебову тоже хотелось играть в него, иметь много друзей и увлекательно жить. Но он даже не пробовал и не пытался прийти к этому, ведь ему не только не хотелось быть «десятой спицей в колеснице», но и в глубине души он чувствовал обиду.\nВ данном примере мы видим, что обидой мальчика является зависть чужому успеху. Глебов ничего не делал для того, чтобы исправить свою ситуацию и просто терпел неприятное чувство зависти. В действительности в нашем мире много таких же людей, как Глебов, которые завидуют тем, у кого все хорошо и тем, кто достигает высот. Но завидующие люди не работают для того, чтобы сделать свою жизнь лучше.\nДалее автор описывает зависть Глебова и называет её болезнью. Мальчик не понимал, почему кому-то всё дается легко и он быстро получает, что хочет, а ему самому нужно много трудиться для тех же результатов.\nДанный пример не только говорит нам о том, что зависть Глебова заставляет его чувствовать себя нестерпимо плохо, но и о том, что этот мальчик обесценивает путь к успеху другого человека, считая, что ему все достается гораздо проще. На самом же деле нельзя добиться успеха, не прикладывая усилий.\nПриведенные примеры, дополняя друг друга, показывают, что зависть отравляет душу человека и мучает его. Завистливые люди думают, что к другим успех пришел легко, однако это не так. Конечно, что-то некоторым может даваться проще, чем другим, благодаря, например, богатым родителям. Но даже таким детям необходимо много трудиться, чтобы закрепить свой успех и получить признание.\nАвтор считает, что зависть — плохое чувство, и осуждает Глебова за его бездействие, потому что для того, чтобы стать успешным, нужно прилагать усилия и тратить много времени.\nЯ полностью согласна с автором и считаю, что зависть съедает человека изнутри и мешает ему двигаться вперед. Нельзя завидовать чужому успеху, так как лучше стоит мотивироваться достижениями других людей и благодаря этому стремиться к высотам.\nПример отрицательного влияния зависти на личность человека мы можем наблюдать в произведения\nЛ. Н. Толстого «Война и мир», где Долохов, который имел простое происхождение и небогатую семью, завидовал Пьеру Безухову, получившему наследство от отца. Это ужасное чувство заставило его плохо поступить со старым другом и вступить в романтическую связь с его женой, а затем публично посмеяться над ним.\nЕсли же человек не завидует, а упорно идет к своей цели, это всегда приносит свои плоды. Примером человека, который не завидовал, а продолжал делать своё дело, является знаменитый актер Джим Керри. Он рос в бедной семье, работал на заводе. Но однажды решил попробовать выступить перед публикой с юмористическим номером. Его выступление не понравилось людям, и Джим был освистан. Однако через несколько он попытался снова и выступил с другим номером, который понравился зрителям, после чего началась его карьера. Это доказывает, что если бороться за свой успех и прикладывать усилия, то все становится возможным, а также то, что можно достичь лучшей жизни независимо от того, в какой семье ты родился.\nТаким образом, зависть портит человека и является плохим чувством. С ней необходимо бороться. Никто не получает успех легко, успешные люди много работают над собой и вкладывают в реализацию своих желаний время и силы. Вместо зависти стоит подумать о том, как самостоятельно достичь желаемого, а затем идти к своей цели.","fileName":"0003243.json"}