{"meta":{"uuid":"85d4dfe8-7ed8-466a-a5d5-b4d093e7a9ee","id":"0003165","name":"0003165_ru_rus_problema_vospriyatiya_iskusstva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема восприятия искусства (По тексту А. П. Чехова)","taskText":"(1)На Святой неделе Лаптевы были в училище живописи на картинной выставке.\n(2)Лаптев знал фамилии всех известных художников и не пропускал ни одной выставки. (3)Иногда летом на даче он сам писал красками пейзажи, и ему казалось, что у него замечательный вкус и что если б он учился, то из него, пожалуй, вышел бы хороший художник. (4)Дома у него были картины всё больших размеров, но плохие; хорошие же дурно повешены. (З)Случалось ему не раз платить дорого за вещи, которые потом оказывались грубою подделкой. (6)И замечательно, что, робкий вообще в жизни, он был чрезвычайно смел и самоуверен на картинных выставках. (7)Отчего?\n(8)Юлия Сергеевна смотрела на картины, как муж, в кулак или в бинокль и удивлялась, что люди на картинах как живые, а деревья как настоящие; но она не понимала, ей казалось, что на выставке много картин одинаковых и что вся цель искусства именно в том, чтобы на картинах, когда смотришь на них в кулак, люди и предметы выделялись, как настоящие.\n(9) - Это лес Шишкина, - объяснял ей муж. (10) - Всегда он пишет одно и то же... (11)А вот обрати внимание: такого лилового снега никогда не бывает... (12)А у этого мальчика левая рука короче правой.\n(13)Когда все утомились и Лаптев пошёл отыскивать Костю, чтобы ехать домой, Юлия остановилась перед небольшим пейзажем и смотрела на него равнодушно. (14)На переднем плане речка, за ней бревенчатый мостик, на том берегу тропинка, исчезающая в тёмной траве, поле, потом справа кусочек леса, около него костёр: должно быть, ночное стерегут. (15)А вдали догорает вечерняя заря.\n(1б)Юлия вообразила, как она сама идёт по мостику, потом тропинкой, всё дальше и дальше, а кругом тихо, кричат сонные дергачи, вдали мигает огонь. (17)И почему-то вдруг ей стало казаться, что эти самые облачка, которые протянулись по красной части неба, и лес, и поле она видела уже давно и много раз, она почувствовала себя одинокой, и захотелось ей идти и идти по тропинке; и там, где была вечерняя заря, покоилось отражение чего-то неземного, вечного.\n(18) — Как это хорошо написано! — проговорила она, удивляясь, что картина стала ей вдруг понятна. (19) - Посмотри, Алёша! (20)3амечаешь, как тут тихо?\n(21)Она старалась объяснить, почему так нравится ей этот пейзаж, но ни муж, ни Костя не понимали её. (22)Она всё смотрела на пейзаж с грустною улыбкой, и то, что другие не находили в нём ничего особенного, волновало её. (23)Потом она снова начала ходить по залам и осматривать картины, хотела понять их, и уже ей не казалось, что на выставке много одинаковых картин. (24)Когда она, вернувшись домой, в первый раз за всё время обратила внимание на большую картину, висевшую в зале над роялем, то почувствовала к ней вражду и сказала: (25) - Охота же иметь такие картины!\n(26)И после того золотые карнизы, венецианские зеркала с цветами и картины вроде той, что висела над роялем, а также рассуждения мужа и Кости об искусстве возбуждали в ней чувство скуки, досады и порой даже ненависти.\n"},"text":"Как человек воспринимает искусство? Вот проблема, которая волнует А. П. Чехова.\nРазмышляя над поставленным вопросом, автор описывает поход семьи Лаптевых на картинную выставку. Глава семьи знал всех известных художников и не пропускал ни одной выставки, иногда даже сам писал красками пейзажи. Картины на выставке не пробуждали в нем никаких чувств, он лишь критиковал их: «такого лилового снега никогда не бывает», а у этого мальчика левая рука короче правовой». Действительно, Лаптеву не удалось познать подлинную цель искусства. Смотря на картины, он не чувствовал ничего особенного внутри, Лаптев воспринимал искусство, как что-то обычное (обыденное), что должно быть выполнено по определенному шаблону.\nПродолжая размышления, А. П. Чехов пишет о том, что сначала Юлии Сергеевне казалось, что на выставке много одинаковых картин и что вся цель искусства именно в том, чтобы изображенные люди и предметы смотрелись, как настоящие. Потом взгляд Юлии Сергеевны привлек небольшой пейзаж, сначала не вызвавший никаких чувств. Но затем «она почувствовала себя одинокой, и захотелось ей идти и идти по тропинке», изображенной на этом пейзаже. Юлия Сергеевна сама удивлялась, почему вдруг эта картина стала ей понятна, но ей уже не казалось, что на выставке много одинаковых картин. Действительно, Юлия Сергеевна смогла понять истинную цель искусства. После небольшого пейзажа, понравившегося ей, Она стала воспринимать картины сердцем, душой, не пытаясь найти в них какой-то изъян, а просто пытаясь прочувствовать их.\nТак автор убеждает нас в том, что каждый человек воспринимает искусство по-разному. Кто-то не замечает истинной цели искусства, и для него оно бессмысленно. А для кого-то открывается эта цель, и тогда искусство меняет его взгляд на мир и пробуждает в нем новые чувства, заставляя видеть, чувствовать что-то особенное в вещах, казавшихся раньше простыми и одинаковыми.\nЯ согласна с А. П. Чеховым в том, что для человека, познавшего подлинную цель искусства, меняется окружающий мир, пробуждаются новые чувства. Так, например, в романе И. А. Гончарова «Обломов» главный герой, Илья Ильич Обломов, неопрятный и ленивый человек, однажды услышал исполнение арии «Casta diva» Ольгой Ильинской. Её пение заставило проснуться в Обломове такие чувства, о существовании которых он ранее и не подозревал. Искусство пробудило в нем чувство любви, наслаждения, и даже заставила его измениться, переродиться, хоть и всего лишь на время.\nТаким образом, каждый человек воспринимает искусство по-своему, на кого-то оно оказывает огромное влияние и для него открывается истинная цель искусства, а кто-то не видит ничего особенного в искусстве, оно для него бессмысленно.","fileName":"0003165.json"}