{"meta":{"uuid":"b0ad67fd-0b9b-4234-8e3b-a4ab5579bd27","id":"0003131","name":"0003131_ru_rus_problema_otnosheniya_k_knigam_v_sovremennom_mire_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема отношения к книгам в современном мире (По тексту В. Я. Лакшина)","taskText":"(1)В современном обществе целый океан проблем. (2)Они обступают нас всюду, и по какой дорожке ни пойдёшь, возникают новые. (3)Возьмём вопрос о чтении — на уроке, домашнем. (4)О том, много ли читают, как читают, как относятся к книге. (5)Тоже дело очень сложное. (6)Сейчас, по моим наблюдениям, читают гораздо меньше, чем 25—30 лет назад. (7)Я помню годы войны, когда я мальчишкой оказался в эвакуации, в тылу, в особых больничных условиях. (8)Какой великой ценностью была для нас книга! (9)Готовы были выменять её на любую мальчишескую радость — на марки, на рогатки, да на что угодно. (10)Причём выменять не в личное пользование, а только почитать. (11)Уже это было счастьем. (12)Наиболее популярными мальчишками среди нас были те, кто умел пересказать книгу, которую никто не видел в глаза. (13)Те, кто мог рассказывать «Трёх мушкетёров», «Всадника без головы» и... «Войну и мир». (14)Да-да, «Войну и мир», это серьёзнейшее произведение, я услышал в рассказах мальчика одиннадцати лет.(15)В десять лет я прочитал «Мёртвые души» Гоголя и «Коварство и любовь» Шиллера. (16)Не могу сказать, что я многое понял, но я до сих пор представляю себе какие-то сцены из Шиллера.\n(17)Под влиянием всё убыстряющегося, всё более нервного ритма жизни появилась тенденция, которую многие считают неизбежной и закономерной: вместо того чтобы читать объёмные романы великих писателей, можно посмотреть экранизацию и познакомиться с содержанием книги. (18)Более или менее удачно... (19)Некоторые считают, что это очень современно и даёт большое преимущество человеку, так как экономит его время, которое необходимо затратить на ознакомление с произведением. (20)Это так удобно для школьника, которому столько нужно прочитать «по программе»!\n(21)Я же думаю, что телевизор — великий враг книги. (22)Несчастье, что дети слишком много и неразборчиво смотрят телевизор и слишком мало читают книги. (23)Конечно, телевидение — великая сила и без него трудно обойтись в нашей жизни, в учёбе. (24)Но использовать его надо разумнее. (25)Когда в ресторане нам предлагают меню из ста блюд, мы, естественно, не берём всё подряд. (26)Одно или два, и мы уже сыты. (27)Но что мы делаем с телевидением? (28)Хаотично, когда придется, включаем аппарат и «смотрим», что ни показывают. (29)Варварство. (30)Нужно формировать вкус у ребят, чтобы они могли выбрать то, что можно обсудить потом с друзьями, с учителями.\n(31)Воспитание вкуса — отдельная тема. (32)Это можно делать только на высоких образцах. (33)К сожалению, сейчас появилось много художественных произведений весьма невысокого художественного уровня. (34)Привыкая к ним, мы теряем ориентиры. (35)Воспитывать вкус можно на Толстом, на Достоевском, на Пушкине. (36)Главное — научиться различать, что действительно красиво, а что подделка. (37)Что ново и оригинально, а что банально и истёрто, тысячу раз встречалось. (38)Поэтому — не искусство: искусство всегда ново, что-то открывает. (39)Воспитать вкус можно лишь чтением, вдумыванием, вглядыванием в тексты истинно совершенные.\n"},"text":"Как изменилось отношение к книгам в современном мире? Именно над этой проблемой размышляет Владимир Яковлевич Лакшин.\nВ начале текста автор описывает важность чтения в жизни человека. Он считает, что люди в последнее время меньше увлекаются книгами. На войне человек готов был поменять все что угодно на чтение каких-либо произведений. Уже в одиннадцать лет ребёнок мог пересказать такие серьезные романы, как «Война и мир», «Три мушкетёра» и другие. Это показывает, насколько люди ценили книги в военное время. Дети, ещё не понимая сложные для их возраста произведения, все равно читали для формирования вкуса.\nДалее мы видим, как автор описывает плюсы и минусы телевидения. Сейчас люди развиваются с помощью различных технологий. Человек считает, что посмотрев экранизацию каких-то книг, можно уже не читать эти произведения. Он сильно в этом ошибается. Дело не в том, что человек тем самым экономит время над ознакомлением произведения, а в том, что так мы «воспитывает» вкус. Телевидение же нам этого не даст. «Воспитывать вкус можно на Толстом, на Достоевском, на Пушкине». Произведения этих людей были написаны много лет назад. И именно они могут помочь нам для формирования вкуса, а не телевидение. Герои этих книг «учат» жизни. Но в современном мире не все понимают прелести чтения. «Читатель проживает тысячу жизней, прежде чем умрет. Человек, который никогда не читает, переживает только одну» — сказал Д. Мартин. Автор показывает, что книги очень важны, но телевизор тоже нужно использовать разумно. Сейчас люди стали более продвинутыми, появляются новые технологии. И всё же не стоит забывать книги.\nОба эти примеры дают нам понять, как изменилось отношение к чтению у людей. В прошлом человек уделял книгам больше внимания. Сейчас же нам не до них.\nАвторская позиция ясна и понятна: в современном мире книгам стали уделять меньше внимания, чем 25-30 лет назад. У людей появились новые развлечения и хобби. В. Я. Лакшин считает, что необходимо воспитывать вкус к чтению, формировать навыки вдумчивого чтения, помогать детям выбрать такие книги, которые можно было бы обсудить с друзьями, со взрослыми.\nНе могу не согласиться с автором данного текста. Действительно, люди все больше перестают читать книги. Сейчас человек открывает новое в области наук и различных технологий. И о чтении не думает уже никто. Людям проще смотреть фильмы и сериалы для ознакомления книги. Но никто не может передать того ощущения, что дает нам чтение.\nВ романе-антиутопии Рэя Брэдберри «451 градус по Фаренгейту» мы видим мир, лишенный литературных произведений. Сжигая книги, человечество уничтожило свою историческую память и свободу. Заменой литературным произведениям стали новые технологии. Потеряв книги, человечество обрекло себя на гибель, позволив управлять собой.\nТаким образом, можно сделать вывод: люди меньше уделяют времени чтению. Отношение к книгам сильно изменилось. Литературные произведения учат человека думать, анализировать, искать скрытые смыслы, поэтому не стоит забывать о них.","fileName":"0003131.json"}