{"meta":{"uuid":"d1445cfe-e918-481d-8cc3-ecf6052b79e7","id":"0003005","name":"0003005_ru_rus_problema_vliyaniya_voyny_na_jizni_lyudey_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема влияния войны на жизни людей (По тексту Г. Я. Бакланова)","taskText":"Каждый раз вот так бегают с вещами, с детишками, а везде все закрыто, ни в один вагон не пускают. Санитар, стоявший рядом, тоже смотрел. Осторожно выплюнул гвозди в горсть. — Вот бы Гитлера сюда этого! Сам-то он в тепле сидит. А народу такие мучения принимать... Да с детишками... И зябко ежился, будто и его тут мороз пронял. Глупым показался Третьякову этот разговор. Срывая на санитаре зло, потому что ему тоже было жаль метавшихся по морозу баб, которых гнали от поезда, сказал: — Что ж, по-твоему, захотел какой-то Гитлер— и война началась? Захотел— кончилась? И сам от своего командирского голоса распрямился под халатом. Санитар враз поскучнел, безликим сделался. — Не я ж захотел,— бормотал он себе под нос, переходя к другому окну.— Или мне моя нога лишней оказалась? Третьяков посмотрел ему вслед, на один его сапог и на деревяшку. Что ему объяснишь? Не приставишь оторванную ногу и не объяснишь. А самое главное, что он и себе не все уже мог объяснить. В школе, со слов учителей, он знал и успешно отвечал на отметку, почему и как возникают войны. И неизбежность их при определенных условиях тоже была объяснима и проста. Но в том, что он повидал за эти годы, не было легких объяснений. Ведь сколько раз бывало уже — кончались войны, и те самые народы, которые только что истребляли друг друга с такой яростью, как будто вместе им нет жизни на земле, эти самые народы жили потом мирно и ненависти никакой не чувствовали друг к другу. Так что же, способа нет иного прийти к этому, как только убив миллионы людей? Какая надобность не для кого-то, а для самой жизни в том, чтобы люди, батальонами, полками, ротами погруженные в эшелоны, спешили, мчались, терпя в дороге голод и многие лишения, шли скорым пешим маршем, а потом эти же люди валялись по всему полю, порезанные пулеметами, разметанные взрывами, и даже ни убрать их нельзя, ни похоронить? Мы отражаем нашествие. Не мы начали войну, немцы на нашу землю пришли-- убивать нас и уничтожать. Но они зачем шли? Жили-жили, и вдруг для них иная жизнь стала невозможна, как только уничтожив нас? Если б еще только по приказу, но ведь упорно воюют. Фашисты убедили? Какое же это убеждение? В чем? Трава родится и с неизбежностью отмирает, и на удобренной ею земле гуще растет трава. Но ведь не для того живет человек на свете, чтобы удобрить собою землю. И какая надобность жизни в том, чтобы столько искалеченных людей мучилось по госпиталям? Конечно, не один кто-то движет историю своей волей. Просто людям так легче представить непонятное: либо независимо от них совершается, либо кто-то один направляет, кому ведомо то, что им, простым смертным, недоступно. А происходит все не так и не так. И бывает, что даже всех совместных человеческих усилий мало, чтобы двинулась история по этому, а не по другому пути. Еще до войны прочел он поразившую его вещь: оказывается, нашествие Чингисхана предварял целый ряд особо благоприятных лет. Шли в срок дожди, небывало росли травы, плодились несметные табуны, и все вместе это тоже дало силу нашествию. Быть может, разразись над этим краем многолетняя засуха, а не сойдись все так благоприятно, и не обрушилось бы страшное бедствие на народы в других краях. И история многих народов пошла бы по-другому. На фронте воюет солдат, и ни на что другое не остается сил. Сворачиваешь папироску и не знаешь, суждено ли тебе ее докурить; ты так хорошо расположился душой, а он прилетит— и накурился... Но здесь, в госпитале, одна и та же мысль не давала покоя: неужели когда-нибудь окажется, что этой войны могло не быть? Что в силах людей было предотвратить это? И миллионы остались бы живы... Двигать историю по ее пути— тут нужны усилия всех, и многое должно сойтись. Но, чтобы скатить колесо истории с его колеи, может быть, не так много и надо, может быть, достаточно камешек подложить?\n"},"text":"Как война изменяет жизнь людей? На этот вопрос отвечали и отвечают до сих пор писатели всего мира. Русского писателя Г. Я. Бакланова тоже волнует этот вопрос.\nВ тексте описывается ситуация, в которой главный герой Третьяков наблюдает за гражданскими людьми, оказавшимися во время войны в тяжелом положении. Это были женщины и дети. Он видит санитара-инвалида. Главный герой рассуждает о неотвратимости войны, о причинах войны и о том, как она нарушает спокойную, размеренную жизнь людей.\nРазмышления Третьякова — это размышления самого автора, который использует множество вопросительных предложений, остающихся без ответа. В этих предложениях мы видим описание того, что происходит с участниками войны. «…люди батальонами, полками, ротами… спешили, мчались, терпя в дороге голод и многие лишения, шли скорым пешим маршем, а потом эти же люди валялись по всему полю, порезанные пулеметами, разметанные взрывами…».\nЯ согласна с тревожными мыслями автора. Везде, где бы ни находились люди, во время войны они испытывают тревогу, страх, боль, тяжесть жизни и часто задают вопросы, почему началась война, кто виноват и можно ли было ее предотвратить.\nИзменилась к худшему и жизнь летчика Алексея Мересьева — главного героя «Повести о настоящем человеке». Писатель Борис Полевой рассказал историю жизни этого человека во время войны, когда его самолет был подбит и летчик вынужден был пробираться по зимнему лесу восемнадцать суток. Потом его подобрали сельские жители. После ампутации конечностей физическое и нравственное состояние Мересьева было чрезвычайно тяжелым. Но он сумел выстоять, научился управлять самолетом с помощью протезов и сражался с фашистами до конца войны.\nУхудшилась в значительной степени и жизнь главной героини повести В. Закруткина «Матерь человеческая». Мария лишилась семьи, хутор сожгли немцы. В холодное время года, беременная, она осталась одна, жила в погребе, собирала урожай с поля. Она работала до изнурения, думая о том, что люди после войны спросят с неё. Женщина осталась без обыкновенных предметов обихода, ходила в солдатской шинели, которая была надета прямо на голое тело. Не было иглы, чтобы из мешков сшить платье. Она сумела сделать её из куска проволоки. Мария выжила сама, приютила детдомовских детей. Командир полка, увидевший её в окружении ребят, встал перед ней на колени, потому что, как бы жизнь ни становилась многотрудной, женщина выдержала проверку на человечность, стойкость.\nИтак, война — это тяжелейший, мучительный жизненный экзамен для людей. Человек — военный или гражданский — претерпевает тягостные испытания и делает все возможное и невозможное для окончания такой суровой жизни.","fileName":"0003005.json"}