{"meta":{"uuid":"36b2b4d6-a7bc-40ef-812f-53efc3f3df36","id":"0003768","name":"0003768_ru_soc_zakony_izobreteny_dlya_blaga_lyudey_ciceron_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Законы изобретены для блага людей» (Цицерон)","taskText":""},"text":"Автор данного высказывания поднимает проблему роли законов в жизни людей. Цицерон убеждён в том, что нормы созданы для комфортного существования общества.\nЧтобы выразить своё мнение по поводу данного высказывания, стоит обратиться к такому понятию, как \"закон\". Закон — это нормативно правовой акт, регулирующий общественные отношения, который создаётся и закрепляется органами государственной власти. Он является формальной нормой, то есть прописан на бумаге, что отличает его от неформальных. Но независимо от этого все нормы созданы для социального контроля — механизма поддержания общественного порядка. Контроль необходим, потому что человек обладает потребностями, а их особенностью является то, что они безграничны. Из-за нужды в чём-либо люди могут пойти на совершение преступление, войти в состояние аномии — распада системы ценностей индивида, вызванного противоречиями между провозглашаемыми ценностями и невозможностью их достичь законно. Человек отклоняясь от норм становится девиантом, опасным для общества. Поэтому для предупреждения и наказания существуют социальные санкции — средства поощрения или наказания, стимулирующие людей соблюдать нормы. Они могут быть как внутренние (самоконтроль), так и внешние, формальные и неформальные. Закон играет большую роль в обществе, поэтому законодательную инициативу имеют не все органы власти, а сам законодательный процесс протекает через несколько этапов.\nЯ согласен с мнением автора и в подтверждение своих слов приведу ряд аргументов.\nВо-первых, можно привести пример из литературы. В романе Достоевского \"Преступление и наказание\" ведётся речь о студенте, который придумал свою теорию, где разделяет людей на \"тварей дрожащих\" и на \"право имеющих\". Родион, главный герой, решает проверить, кто он и нарушает закон. Для этого он убивает старуху-процентщицу. Если каждый станет проверять, к какой группе он принадлежит, то людей вообще не останется. Никто не имеет право на убийство.\nВ качестве второго аргумента можно привести современную Россию. Конституция РФ имеет высшую юридическую силу и прямое действие на всей территории государства. В ней закреплены основы, которые стабилизируют общество. Каждый имеет право на образование, имущество, свободу слова и вероисповедования. Также закон одинаков для всех, независимо от пола, национальности, положения в карьерной лестнице. Таким образом нормы улучшают жизнь людей.\nВ итоге всего вышесказанного стоит сказать, что законы необходимы обществу. Они регулируют общественные отношения и способствуют процветанию государства.","fileName":"0003768.json"}