{"meta":{"uuid":"b579a259-d072-4495-9a3a-c03e26577ef4","id":"0003474","name":"0003474_ru_soc_zakon_surov_no_eto_zakon_rimskoe_izrechenie_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Закон суров, но это закон» (Римское изречение)","taskText":""},"text":"Выбранное мною римское изречение посвящено проблеме сущности права и его признакам. Рассмотрение данной проблемы весьма актуально, так как соблюдение требований права является залогом нормального функционирования современного общества. Смысл данного изречения заключается в том, что такие признаки закона, как общеобязательность исполнения, обеспеченность силой государства, строгий контроль за его соблюдением, привлечение виновного лица к юридической ответственности в случае его нарушения определяются важностью регулируемых общественных отношений, необходимостью поддержания общественного порядка. Ведь закон является основным источником права, значимым социальным регулятором.\nЯ разделяю такую точку зрения и считаю также, что необходимая суровость закона выступает гарантированностью его соблюдения, так как право стоит на страже наиболее важных общественных отношений.\nРассмотрим теоретическое обоснование проблемы. Как известно из курса обществознания, понятие «право» имеет несколько значений. Так нормативный подход к определению права сводится к совокупности издаваемых государством однозначных и документально зафиксированных предписаний, т. е. фактически совпадает с законом. Под законом же понимается нормативный правовой акт, принимаемый парламентом для регулирования определённых общественных отношений. При таком значении право обозначают позитивным правом. У исследователей есть и другая точка зрения о том, что право существует изначально, вытекая из природы человека и его естественных потребностей. Государство не создаёт эти права, а просто гарантирует и охраняет их. При таком подходе к определению права его называют естественным правом.\nКак вы видите, в любом понимании значимой характеристикой права выступает тесная связь с государством. Чтобы проследить эту связь обратимся к отличительным чертам права. Нормативность предполагает регулирование правом наиболее типичных и повторяющихся общественных отношений. Отсюда вытекает общеобязательность норм права, распространение их действия на всех. Гарантированность права государством состоит в возможности применения мер государственного принуждения за несоблюдение норм. Право обладает государственно-волевым характером, так как выражает волю всего общества. Формальная определённость означает закрепление норм права в официальной письменной форме, в нашем случае в законе. Системность права означает внутреннюю согласованность и упорядоченность норм. Без обладания правом этих признаков современное общество просто не сможет нормально существовать и функционировать.\nОбратимся к примерам. Долгое время люди с помощью права боролись с таким явлением как самосуд, отличающимся необоснованной жестокостью и несоизмеримостью наказания с проступком. Вынесением приговора должен заниматься именно институт права, опираясь исключительно на закон, который при всей своей строгости должен являться гарантией справедливого решения.\nДругим примером служит произведение Федора Достоевского «Преступление и наказание», в котором главный герой совершает убийство. За совершение преступления Раскольников был наказан восемью годами каторжных работ. Суровое наказание. А если бы его не наказали? Он бы, возможно, так и продолжал бы убивать и грабить людей, когда у него закончатся деньги, и это опять привело бы к беспорядку.\nТаким образом, обеспеченность права государственной силой, обязательность исполнения его норм является необходимой суровостью позволяющей выполнять как регулятивную, так и охранительную функцию в обществе и государстве, чтобы мы с вами могли спокойно жить.","fileName":"0003474.json"}