{"meta":{"uuid":"18335c6a-aa56-4047-8158-f9e5d66a43cf","id":"0003956","name":"0003956_ru_soc_progress_ukazyvaet_tolko_napravlenie_dvijeniya_i_emu_bezrazlichno_chto_ojidaet_v_konce_etogo_puti__blago_ili_zlo_y_heyzinga_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Прогресс указывает только направление движения, и ему безразлично, что ожидает в конце этого пути — благо или зло» (Й. Хейзинга)","taskText":""},"text":"В данном высказывании автор пишет о противоречивости прогресса, которая выражается в вероятности иметь в результате прогресса в какой-либо сфере не только положительные, но и отрицательные последствия в обществе и в мире в целом.\nЯ разделяю мнение Хейзинга, так как развитие в одной области может повлечь за собой потери в другой.\nОбратимся к теоретической аргументации для полного раскрытия темы. Для начала необходимо понять, что такое прогресс. Итак, прогресс — это сложный процесс развития, суть которого состоит в переходе от низшего к высшему, от худшего к лучшему. Перед прогрессом не стоит какая-то конкретная цель, его задача — развитие общества в целом, совершенствование каких-то сфер. К особенностям прогресса относят его относительность и противоречивость. Последнее состоит в, как было сказано ранее, наличии позитивных последствий для одной сферы и, возможно, негативных для другой. Также, я думаю, стоит назвать критерии прогресса, к которым относятся развитие человеческого разума, совершенствование нравственности людей, прогресс науки и техники, развитие производительных сил, (включая самого человека). Из всего вышеупомянутого можно сделать вывод, что прогресс не является конечной точкой развития, это лишь помощник в процессе достижения той или иной цели.\nОбратимся к примеру из истории. Большое внимание уделяется развитию науки, что, конечно же, положительно сказывается на жизнях людей: многие неизлечимые ранее болезни можно или предотвратить с помощью вакцинации, или вылечить; люди, лишившиеся каких-либо частей тела, могут сделать протезирование и вести полноценную жизнь, как и раньше. Однако это лишь одна сторона медали. Также люди научились создавать оружие массового поражения. Вспомним времена Второй мировой войны, когда были атомные бомбардировки Хиросимы и Нагасаки. Два единственных в истории человечества случая боевого применения ядерного оружия обернулись сотнями тысяч смертей. Развитие науки позволяет как продлить людям жизнь, так и лишить их её.\nДругим примером могут послужить современные реалии. Развитие интернета позволило людям получать неограниченное количество информации в любое время и из любых точек мира. Однако избыток хуже недостатка. Интернет стал платформой для обмана и манипуляции. Люди часто сталкиваются с дезинформацией, оказываются обманутыми другими людьми. Также социальные сети, например, стали не только удобным средством связи, но и основным источником кибербуллинга. Этот пример доказал, что прогресс не только положительно сказывается на предмете развития, но и отрицательно.\nПодводя итог вышесказанному, хочу отметить, что прогресс действительно является очень противоречивым. Развитие какой-либо сферы, как правило, влечет за собой не только благие преобразования, но и негативные.","fileName":"0003956.json"}