{"meta":{"uuid":"3e8dbdd6-a920-4c4b-b697-69f0f12be8c2","id":"0003542","name":"0003542_ru_soc_nachalo_lichnosti_nastupaet_namnogo_pozje_chem_nachalo_individa_bg_ananev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Начало личности наступает намного позже, чем начало индивида» (Б.Г. Ананьев)","taskText":""},"text":"Данным высказыванием Б.Г.Ананьев хотел сказать, что человек становится личностью лишь в долгом и сложном процессе социализации, несмотря на то, что индивидом он становится намного раньше.\nЧеловек, с точки зрения обществознания воспринимается как отдельная особь среди других людей, т.е. как индивид - единичный представитель человеческого рода, конкретный носитель биологических и социальных черт. Но человек становится личностью, то есть тем же индивидом, но уже обладающим совокупностью социально значимых качеств, которые он реализует в общественной жизни, не сразу, а спустя некоторое время, проходя через долгие этапы процесса социализации. Социализация - это процесс усвоения индивидом социальных норм, культурных ценностей и образцов поведения, необходимых для успешного функционирования в обществе. Данный процесс идет на протяжении всей жизни человека и заканчивается лишь с его смертью. Принято делить социализацию на два этапа(жизненных цикла) : первичный (неформальный или межличностный) или вторичный(формально деловой). И конечно же, человеку на протяжении всего этого процесса помогают определенные люди, социальные институты или социальные группы - агенты социализации. Они и осуществляют процесс социализации. Таким образом, мы приходим к выводу о том, что суждение о более позднем становлении личности, по сравнению со становлением индивида, абсолютно четко и ясно передают всю суть процесса социализации индивида.\nС высказыванием Б.Г.Ананьева вряд ли кто-либо не согласится, ибо становление личности - это процесс, затрагивающий абсолютно каждого человека. В школьном курсе литературы мы проходили творчество и биографию такого замечательного поэта и драматурга, как А.С. Пушкин. Становление личности этого человека произошло не моментально, он не сразу родился с умением создавать прекрасные стихи и рассказы. Этому способствовало его окружение: родители и его бабушка, а также няня Арина Родионовна, которая и привила ему огромную и всепоглощающую любовь к литературе и искусству. Затем в процесс становления личности поэта включилось уже его несколько иное окружение - друзья поэта, а\nтакже огромную роль сыграло обучение в Царскосельском лицее. Пройдя через продолжительный процесс усвоения социальных норм и иных качеств, А.С.Пушкин стал личностью, сумевшей внести огромный вклад в развитие русской литературы. Таким образом, Пушкин не сразу родился личностью, а стал ею в результате процесса социализации. Именно поэтому мы можем сказать, что начало личности Пушкина наступило намного позже, чем начало индивида.\nИз журнала “Философия и общество” я узнала о существовании такого интересного феномена, как дети-Маугли. Одна из статей этого журнала поведала мне об истории мальчика Виктора, найденного крестьянами в зарослях в 1797 году. Оказалось, что он вырос среди волков, полностью переняв у них их животные повадки. Ученые хоть и пытались развить в Викторе личность, не смогли его даже научить говорить. Этот пример показывает насколько важна социализация в жизни человека, и в частности в процессе становления личностью. Ведь даже будучи индивидом, человек не всегда может стать личностью, что еще раз доказывает то, что на становление личности нужно огромное количество времени и наступает начало личности намного позже, чем начало индивида.\nТаким образом, для того, чтобы стать личностью необходимо не только быть индивидом, но и направлять и координировать свои действия и действия окружающих с целью становления личностью, лучшей версией себя самого. Лишь долгий процесс социализации (при условии наличии агентов социализации) приводит индивида к моменту, когда он с гордостью и абсолютной уверенностью может сказать:” Я - Личность!”","fileName":"0003542.json"}