{"meta":{"uuid":"627ab80e-1cc7-4d36-882d-c6a8810a0789","id":"0003037","name":"0003037_ru_rus_problema_geroizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема героизма (по тексту Д.А. Волкогонова)","taskText":"(1)Какие поступки мы считаем героическими? (2)Можно ли отделить подлинно героическое от лжегероизма? (3)Кто в общественном и индивидуальном сознании предстаёт как герой - творец подвига?\n(4)Об этом давно задумываются люди. (5)Давно задают вопросы и пытаются на них отвечать. (6)Для каждой эпохи эти ответы были своими, соответствующими мировоззрению, которое в ту пору господствовало. (7)Ведь люди привязаны к галере своего времени. (8)Взгляды на мир, общество, мышление и, естественно, на человеческие поступки отражают доминирующие в обществе социальные и моральные установки и характер отношения ко злу, добру, справедливости, благородству, мужеству.\n(9)У древних греков, например, героем считался тот, кто обладал огромной физической силой, благородством и был способен одерживать верх в сражениях, битвах, войнах. (10)А вот средневековое общество поэтизировало представителей военного сословия - рыцарей, состоявших на службе у феодалов. (11)Для защиты владений, споров с соседями, удержания в повиновении нужна была военная сила. (12)Значительно позднее Ф. Ницше утверждал, что героем может быть тот, кто ближе к идеалу «сверхчеловека» - человеческому уникуму, способному властвовать над «рабской моралью», «предрассудками», «дряблыми идеалами». (13)«Слабые и неудачные, - писал Ницше, - должны погибнуть. (14)Такова альфа нашего человеколюбия». (15)Герой для Ницше - это «полубог, полузверь, получеловек с крыльями ангела, злое демоническое существо».\n(16)Каковы же сегодня критерии героического? (17)Некоторое время назад на Западе был широко разрекламирован безрассудно смелый поступок двух молодых парашютистов-американцев, напоминающий игру в кошки-мышки со смертью. (18)Один из молодых парней выпрыгнул из люка самолёта без парашюта, а через точно рассчитанное время - другой, с двумя парашютами. (19)В воздухе второй парашютист «догнал» первого, передал ему парашют, который тот пристегнул во время продолжающегося падения. (20)В итоге оба благополучно приземлились. (21)Исключительный случай? (22)Да. (23)Необычный поступок? (24)Конечно. (25)Но во имя чего был нужен этот бессмысленный риск? (26)Отдавая должное личной смелости парашютистов, следует сказать, что их поступок нельзя назвать героическим. (27)Действия, не несущие прогрессивной социальной нагрузки, даже будучи совершёнными в экстремальной ситуации, отношения к героическому не имеют. (28)В противном случае пришлось бы считать (что нередко и делается), что героями могут быть дерзкие преступники, авантюристы, грабители и т. д. (29)«Голая» исключительность не может являться критерием принадлежности поступка, действия, явления к героическому свершению. (30)Герой - не сверхъестественный феномен, а обыкновенная личность, которая исключительна лишь в одном: она способна к совершению в нужный момент такого поступка, который жизненно необходим людям.\n"},"text":"В предложенном нам тексте Д.А.Волкогонов затрагивает тему героизма. Как отличить героизм от лжегероизма и какой поступок мы можем назвать героическим? Именно над этими вопросами размышляет автор.\nХочется отметить актуальность поставленной проблемы, люди с давних времён задавались вопросами на тему героизма. Рассуждая над проблемой, автор приводит в пример исторические факты. «У древних греков, например, героем считался тот, кто обладал огромной физической силой, благородством и был способен одерживать верх в сражениях, битвах, войнах». «А вот средневековое общество поэтизировало представителей военного сословия – рыцарей». Ф.Ницше утверждал, что герой - тот, кто ближе к идеалу «сверхчеловека». Конечно, в прошлом героями считали тех, кто обладал огромной физической силой, но сейчас их героями назвать нельзя. Обладание огромной физической силы не означает, что ты герой.\nД.А.Волкогонов приводит в пример безрассудно смелый поступок двух парашютистов-американцев. Один из парашютистов выпрыгнул из самолёта без парашюта, второй догнал его с двумя парашютами. Оба приземлились удачно. Автор не смог назвать их поступок героическим. Он сказал следующее: «действия, не несущие прогрессивной социальной нагрузки, даже будучи совершёнными в экстремальной ситуации, - отношения к героическому не имеют». Действительно, героические поступки – это те, которые были совершены на пользу чему-то, чтобы помочь кому-либо, а не те, которые были совершены, чтобы показать свою смелость и безрассудство. Если бы это не было так, то в нашем мире стало бы больше героев, чем есть сейчас на самом деле. В мире мало тех, кто совершает истинно героические поступки, но много тех, кто совершает безрассудные поступки и подвергает себя бессмысленному риску.\nОба фрагмента показывают, насколько остро стоит поднятая автором проблема. Первый фрагмент описывает, кого считали героями в прошлом. Второй фрагмент описывает лжегероический поступок. Оба фрагмента развивают тему героизма.\nВ итоге своих рассуждений автор приходит к выводу о том, что «герой – не сверхъестественный феномен, а обыкновенная личность, которая исключительна лишь в одном: она способна к совершению в нужный момент такого поступка, который жизненно нужен людям».\nНельзя не согласиться с автором. Героем может стать любой человек любого возраста, который может на время забыть о собственной безопасности, о собственных потребностях и интересах и помочь другому человеку в трудное для него время. Истинные герои совершают поступки не для того, чтобы показать свою смелость или стать известными, они это делают ради блага остальных.\nВ заключение хочу сказать, благодаря автору теперь я могу отличить героический поступок от лжегероического. На данный момент некоторые люди ошибочно считают других людей героями из-за того, что они просто совершили смелый поступок.","fileName":"0003037.json"}