{"meta":{"uuid":"cbadd931-28ed-48d4-ac11-246016350b72","id":"0003855","name":"0003855_ru_soc_globalizaciya__eto_otkrytyy_i_protivorechivyy_process_posledstviya_kotorogo_chrezvychayno_slojno_predskazyvat_i_kontrolirovat_giddens_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Глобализация — это открытый и противоречивый процесс, последствия которого чрезвычайно сложно предсказывать и контролировать» (Гидденс)","taskText":""},"text":"Данным высказыванием Э. Гидденс хотел сказать, что глобализация может привести к различным последствиям, как плохим, так и к хорошим, которые очень трудно предсказать. (Так автор освещает проблему относительности глобализации.)\nС развитием технологий и коммуникаций, глобальных идеологий, появлением средств, позволяющих распространять продукцию по всему миру, государства стали все больше и больше взаимодействовать друг с другом, что привело к глобализации. Глобализация — это резко возросшее взаимовлияние и взаимосвязанность народов и государств, распространяющееся на все сферы общественной жизни. Понять, что в мире происходит глобализация, можно по нескольким признакам: усиление роли транснациональных корпораций, повсеместное распространение сети Интернет, рост мегаполисов, стандартизация и унификация производства, распространение английского языка. Как и все процессы в обществе, глобализация имеет свои последствия. Сближение народов, обмен опытом, развитие международной торговли, обострение конкуренции, стимулирующей производство — всё это положительные последствия глобализации. Но, вслед за ними, могут проявится и отрицательные стороны — массовая урбанизация, негативное влияние на экосистему, международные конфликты, и, самое главное, глобальные проблемы. Глобальные проблемы — это общие проблемы всего человечества, решение которых требует коллективных усилий всех государств и от решения которых зависит выживание человечества. Глобальные проблемы могут быть как между обществом и природой, так и в обществе. К глобальным проблемам между природой и обществом относится экологический кризис, проблема освоения Мирового океана, проблема освоения космоса. Проблема “Север-юг”, демографический кризис, угроза третьей Мировой войны, международный терроризм — проблемы общества. Чтобы решить глобальные проблемы, необходимо сотрудничество всех стран, наблюдение и контроль за всеми глобальными процессами на планете и информирование людей о проблемах.\nТаким образом, глобализация носит противоречивый характер и требует к себе большого внимания со стороны общества. Любой неправильный шаг может привести к печальным последствиям для всего человечества.\nНе могу не согласится с высказыванием Э. Гидденса, ведь процессы, происходящие в обществе трудно контролировать. Могу привести в пример статью, написанную в английской газете. Она утверждает, что заболеваемость раком лёгких в китайских городах в 2–3 раза выше, чем в сельской местности несмотря на то, что курят и там, и там одинаково. По прогнозам экспертов в сфере здравоохранения, к 2050 году загрязнённый воздух будет ежегодно убивать 3,6 млн человек. И большинство этих смертей будет приходиться именно на Индию и Китай, так как именно там находится большинство предприятий по производству большинства компаний. Таким образом, в данном примере рассмотрено такое отрицательное последствие процесса глобализации, как появление глобальных проблем.\nДругим последствием глобализации, рассмотренное в школьном курсе обществознания, является повсеместное распространение английского языка. В мире насчитывается около 500 млн людей, говорящих на английском языке. Международные телеканалы и новостные порталы информируют людей о событиях на английском, состав и инструкции на товарах дублируется на английском. Это позволяет любому человеку, знающему английский, пользоваться товарами со всего мира и первым узнавать свежие новости. Таким образом, появление всеобщего языка является положительным проявлением глобализации, не поддающееся контролю.\nТаким образом, глобализация и её проявления трудно поддаются контролю, противоречивы и непредсказуемы.","fileName":"0003855.json"}