{"meta":{"uuid":"d1abd349-f444-471d-8334-f4db294a378d","id":"0003722","name":"0003722_ru_soc_svoboda_sostoit_v_tom_chtoby_zaviset_tolko_ot_zakonov_volter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Свобода состоит в том, чтобы зависеть только от законов» (Вольтер)","taskText":""},"text":"В своём высказывании Вольтер затронул крайне актуальную для современного общества тему -взаимосвязь таких понятий, как «свобода» и «закон». Своим высказыванием автор хотел донести до окружающих мысль о том, что по-настоящему свободный человек не должен совершать правонарушения.\nБезусловно, я согласен с автором данного высказывания. Свобода означает совершение каких-либо действий исключительно из личных побуждений, независимо от точки зрения других людей. Одновременно с этим, свобода подразумевает тот факт, что человек несет самостоятельную ответственность за принятые им решения. Однако тут возникает вопрос: возможна ли абсолютная свобода человека, когда можно делать всё, что захочешь? Ответ на этот вопрос, конечно же, отрицательный. Ведь в любой стране человеку с рождения принадлежат права и свободы, утвержденные различными нормативными правовыми актами, в том числе и Конституцией (законом, обладающим высшей юридической силой). Обеспечение этих прав и свобод является обязанностью государства. И, действуя «свободно», так, как захочется, человек рискует своими поступками нарушить права других людей. А это нарушение уже повлечет за собой юридическую ответственность - применение мер государственного принуждения, так как человек, нарушив права другого гражданина, совершил правонарушение - общественно опасное, противоправное, виновное деяние. Исходя из этого, мы можем утверждать, что абсолютной свободы не существует, она всегда ограничивается рамками действующего законодательства. И поэтому невероятно важно в современных развитых демократических странах построение правового государства – государства, в котором вся деятельность подчинена только правовым нормам, и, как следствие, гражданского общества. Ведь только тогда, когда в стране будет обеспечиваться верховенство закона и всеобщее равенство перед ним, человек будет зависеть только от законов, а значит, будет по-настоящему свободным.\nВ доказательство данной точки зрения приведу ряд аргументов. Во-первых, вспомним произведение\nФ. М. Достоевского «Преступление и наказание». Главный герой романа - Родион Раскольников совершил убийство старухи-процентщицы и её сестры. Целью этого убийства было желание проверить собственную теорию («Тварь ли я дрожащая или право имею?»). Убивая женщин, Раскольников считал, что поступает свободно, что он имеет право убивать. Вот только своим поступком он фактически лишил женщин самого главного, базового права для каждого гражданина - права на жизнь. За это правонарушение Раскольников был сослан на каторгу в Сибирь. Таким образом, этот пример доказывает, что свобода не означает нарушение закона, а наоборот - свободный человек - это тот, кто действует в рамках законодательства.\nВ качестве ещё одного примера приведу аргумент из личного жизненного опыта. Несколько месяцев назад наши соседи регулярно собирались с друзьями и громко слушали музыку. Это происходило в 22-23 часа, и тем самым мешало нам и другим соседям. Слушая музыку, люди действовали свободно из личных побуждений, они считали, что имеют право так поступать. Вот только своим поступком соседи нарушили наше право на тишину в ночное время. Наряд полиции, вызванный нами, наложил на них административный штраф. Ведь данное правонарушение регулируется нормами административного права. Этот пример еще раз доказывает, что свобода человека ограничивается только законом.\nПодводя итог всему вышесказанному, стоит еще раз отметить, что Вольтер был абсолютно прав. Абсолютной свободы не существует. Свободный человек - это тот человек, который принимает решения самостоятельно и в соответствии с действующим законодательством.","fileName":"0003722.json"}