{"meta":{"uuid":"97158a0e-6ab4-4bb8-8686-92e90a7daf6f","id":"0003738","name":"0003738_ru_soc_vajneyshim_produktom_rynochnogo_hozyaystva_yavlyaetsya_potrebitel_v_mich_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Важнейшим продуктом рыночного хозяйства является потребитель» (В. Мич)","taskText":""},"text":"В данном высказывании автор размышляет о роли потребителя и спроса в рыночной экономике. В условиях рыночной экономики потребитель сильнее всего влияет на производство, так как оно не будет развиваться при отсутствии спроса. Я согласна с этим высказыванием, потому что потребитель формирует спрос, а именно зависимость спроса и предложения регулирует рынок. Также чем выше спрос, тем чаще всего выше и конкуренция, следовательно, растёт качество товаров.\nОбратимся к теории. Рыночная экономика — это экономическая система, основанная на принципах свободного предпринимательства и многообразия форм собственности. Основными чертами рынка являются: свободные конкуренция и ценообразование, частная собственность. Спрос - это желание и возможность потребителя купить товар за определённый период времени по данной цене на данный товар. На спрос влияют некоторые факторы, например, сезон, мода, традиции, размер дохода потребителя, желание приобрести тот или иной товар. Предложение — это готовность продавца продать определенное количество товара за некоторое время по некоторой цене. В рыночной экономике спрос и предложение неразрывно связаны. Для того, чтобы привлечь покупателя к своей продукции, производители активно его рекламируют. Часто именно это становится залогом больших и удачных продаж.\nЯрким примером можно назвать маркетинговую кампанию De Beers — корпорации, продающей алмазы. До середины XX века бриллианты были элитным товаром, не пользовавшимся спросом у большинства людей. Тогда корпорация разработала успешную рекламную кампанию, например, рекламу с известными кинозвёздами. Благодаря такой рекламе компания добилась огромных успехов. Они превратили бриллианты в традиционный свадебный подарок: теперь каждая девушка хочет получить кольцо с бриллиантом от своего молодого человека. Таким образом, De Beers не просто прорекламировали свой товар — они создали традицию, которая живет до сих пор, способствуя процветанию их бизнеса.\nВ подтверждение мысли автора можно обратиться к примеру из истории. В 20-х – 30-х годах ХХ века США переживали экономический кризис – Великую депрессию. Одной из причин этого кризиса являлось перепроизводство товаров при дефиците денежных средств у потребителя (произошёл резкий спад спроса). Вследствие этого огромное количество фирм обанкротилось.\nТаким образом, рыночная система функционирует, опираясь на действия и предпочтения потребителей. Однако сейчас одной из основных проблем является бесконтрольное потребление товаров. Мы ежегодно выбрасываем в океан тонны пластикового мусора, который очень опасен для окружающей среды. Необходимо отдавать себе отчёт при покупке того или иного товара, покупать только нужное и стараться отказываться от вещей, способных причинить вред окружающей среде.","fileName":"0003738.json"}