{"meta":{"uuid":"54cb69d7-9d6a-41f2-a367-79ddf414b4b4","id":"0003901","name":"0003901_ru_soc_chelovek_sozdan_chtoby_jit_v_obshchestve_razluchite_ego_s_nim_izoliruyte_ego__mysli_ego_sputayutsya_harakter_ojestochitsya_sotni_nelepyh_strastey_zarodyat_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Человек создан, чтобы жить в обществе; разлучите его с ним, изолируйте его – мысли его спутаются, характер ожесточится, сотни нелепых страстей зародятся в его душе, сумасбродные идея пустят ростки в его мозгу, как дикий терновник среди пустыря (Дидро)","taskText":""},"text":"Автор данного высказывания подчеркивает, что человек тесно связан с обществом. Эта связь проявляется в процессе социализации. Однако нахождение в течение длительного промежутка времени вне контроля, влияния социума может негативно сказаться на развитии человека. Обратимся к теоретическому смыслу высказывания. Из школьного курса обществознания известно, что человек — биосоциальное существо, обладающее даром мышления и речи, способностью создавать орудия труда и пользоваться ими в процессе общественного производства. Биологическая природа человека проявляется в его анатомо-физиологических чертах, строении различных систем и органов, инстинктах и рефлексах, социальная — в его видении мира, готовности к трудиться и творить ради общества, в его сознании и разуме. При характеристике человека применяют понятия \"биологически обусловленные свойства\" (данные природой, переданные генетическим путем) и \"социально обусловленные свойства\" (сформировавшиеся путем тесных контактов с обществом). Социальная и биологическая сущности образуют единство. Это единство, однако, может быть нарушено: если воздействие агентов социализации (людей, групп, организаций, ответственных за процесс усвоения культурных норм и освоения социальных ролей) на индивида (единичного представителя человеческого рода) прекратится, то в нем могут возобладать биологические черты, приоритетным в условиях изолированности от общества может стать удовлетворение лишь естественных потребностей. Вне общества, таким образом, процесс последовательного прохождения через все этапы социализации замедляется, личность (совокупность социально значимых качеств индивида) перестает формироваться.\nПриведу пример из истории. После революции 1917 года старообрядческая семья Лыковых, спасаясь от религиозных преследований, бежала в Сибирь, осела там и прожила в изоляции от\nобщества вплоть до 1970-х годов, то есть до тех пор, пока их не обнаружили русские геологи. Лыковы к тому моменту уже едва говорили по-русски, они не имели понятия о событиях, произошедших в обществе (Вторая мировая война, достижения СССР в космической области), о действующем в стране законодательстве. Многие из членов семьи погибли от голода и отсутствия доступной медицинской помощи. Всё это произошло потому, что семья Лыковых оказалась вне влияния общества: у них не было возможности систематически получать знания, поддерживать общение с другими людьми, усваивать культурный опыт. Они не прошли через процесс социализации, и это негативно сказалось на их развитии и жизнедеятельности.\nЕщё один пример приведу из жизни. Моя знакомая Софья Леонидова увлекается написанием рассказов, сочинением стихотворений. Она часто выезжает на природу, поскольку недолговременное нахождение за пределами общества помогает ей сконцентрироваться в процессе создания литературных произведений, но также часто Софья посещает кружок литературоведов с тем, чтобы обмениваться опытом, мыслями, впечатлениями о прочитанных книгах с начинающими писателями. Знания в области истории, философии и психологии, которые Софья получает, контактируя, в частности, с литературным кружком, помогают ей грамотно оформлять своё творчество, правильно и логично развивать сюжетную линию в процессе написания рассказов. Получается, что общество, объединения и организации, которые являются его частью, предоставляют человеку много возможностей для самореализации и самосовершенствования, то есть для собственного развития.\nИтак, от наличия или отсутствия воздействия со стороны общества на человека зависит многое: усвоение общественных норм, ценностей, знаний облегчает человеческую жизнь, в то время как длительное нахождение вне действия этих норм и ценностей осложняет нормальное развитие человека.","fileName":"0003901.json"}