{"meta":{"uuid":"322707d5-8d79-4f84-bf26-4a6af156b73f","id":"0003056","name":"0003056_ru_rus_problema_formalnogo_otnosheniya_k_cheloveku_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема формального отношения к человеку (По тексту Б. Екимова)","taskText":"(1)От этой остановки автобусы поворачивали направо, к заводу, а потом ехали по самым окраинным улицам. (2)И лишь два из них, третий номер и четвёртый, шли прямо, через сотню метров выбегая из посёлка, и катили себе по степи к Ильевке и Пятиморску — так близлежащие селения назывались. (3)И вот здесь, на этой последней общей остановке, люди часто путались. (4)Второпях или просто в рассеянности входили они в автобус, а когда тот набирал скорость, оказывалось, что номер автобуса другой, и едет он вовсе не туда, куда человеку надо. (5)Начинался шум и крик, автобус чаще всего останавливался, высаживая незадачливого пассажира. (6)Кондуктор и шофёр совестили ротозея.\n(7) Не первый день ходили так автобусы и не первый год, пора бы уж и привыкнуть, но все же иной раз путались люди.\n(8) Так случилось и в этот весенний день. (9)Старушке надо было ехать на завод или дальше куда-то, а влезла она в четвёртый номер, который шёл в Ильевку. (10)Автобус побежал прямо и поворачивать, куда старушке надобно, вовсе не собирался. (11)Она это, естественно, заметила и заохала:\n—(12)Ой, ой! (13)Куда же он едет! (14)Мне ж не туда совсем!\n—(15)Глядеть надо, — сказала кондукторша, — и слушать. (16)Ясно написано —четвёртый номер. (17)И объявила я.\n—(18)Дочка, не разобрала я, — оправдывалась бедная старушка, — недоглядела. (19)Останови, Христа ради. (20)Мне с переезда-то больно далеко идти.\n—(21)Старый человек, надо уважить, — поддержал кто-то.\n(22)Кондукторша, симпатичная молодая женщина, была недовольна и старухиной нерасторопностью, и этой поддержкой. (23)Но тут объявилась ей выручка.\n(24)Молодой мужчина, круглолицый, в берете, наставительно произнёс:\n—(25) Существуют надписи. (26)Надо читать. (27)Ясно написано — четвёрка. (28)И нечего претензии предъявлять, — поглядел он на старушку свысока.\n(29)Кондукторша, которая уже потянулась было к кнопке, чтобы автобус остановить, тут же передумала.\n—(30)Конечно, — обратилась она к мужчине, — номер написан, и объявила я. (31)Не глядят, не слушают, а лезут.\n—(32)Да глаза у меня, дочка, старые, — жаловалась старушка. — (33)Где уж я разгляжу! (34)Может, ты вправду сказала, а я недослышала. (35) Уж прости...\n—(36) А вот надо слушать, — наставительно произнёс круглолицый в берете. — (37) Подходишь, надо не лезть сломя голову, а посмотреть. (38) Не видите, у людей спросите, они подскажут, — тоскливо объяснял мужчина. —(39)Ведь и спереди номер написан, и сбоку, и сзади.(40) Всё как положено. (41)И кондуктора объявляют. (42) А мы лезем на дурачка, чего, мол, глядеть. (43)Если не туда попадём, сразу в крик: остановите! (44)Остановите! (45)А у автобуса график.\n(46)Старушка, вначале было привставшая, печально поглядела, как пронеслись мимо последние дома посёлка и началась степь, и уселась на место.\n—(47) О-ох, — вздохнула она и задумчиво, вовсе не зло, добавила:\n—(48) А вы либо всю жизнь будете молодыми, не постареете... (49) Дай Бог, дай Бог, — и замолчала.\n—(50) Надо к порядку приучаться. (51) Как в городе. (52) Там, небось, никто не запросит: останови! (53) Номер обозначен — пожалуйста, — продолжал свою песню мужчина.\n(54) И слушала его кондукторша, согласно кивала головой, а прочие люди глядели в окна. (55) И старушка тоже.\n"},"text":"Одно из важнейших качеств, которые ценит современное общество — это искренность в силу того, что наш мир полон фальши, подделок, и людям хочется чего-то настоящего. Всё это сказывается на человеческих отношениях, ведь намного легче общаться формально, потому что настоящие отношения требуют определенной жертвенности. Проблему опасности формализма в обращении с окружающими поднимает русский прозаик и публицист Б. Екимов.\nЧтобы привлечь внимание читателей к этому вопросу, автор приводит пример равнодушия людей. Так, севшая не в тот автобус старушка, попросила остановиться, на что получила грубый отказ со стороны кондукторши и одного невоспитанного гражданина. Были те, кто уважительно отнеслись к пожилой женщине, но никто не заступился за неё, а продолжил ехать, глядя в окно. Ситуация, описанная\nБ. Екимовым, заставляет задуматься о формальном выполнении своих обязанностей и его последствиях. Писатель сочувствует старушке и осуждает поступок кондуктора и пассажира.\nЯ полностью разделяю позицию автора. Если задуматься, формальные отношения, формализм уничтожают человечность, порождают равнодушие и черствость, разъединяют людей. Такое общение может привести к необратимым последствиям, от которых пострадает как потерпевший, так и совершивший жестокий поступок. Чтобы подтвердить данную точку зрения, приведу несколько примеров из литературы, а именно из творчества А. П. Чехова.\nВ рассказе «Толстый и тонкий» писатель изображает встречу двух давних друзей, не видевшихся много лет. Они искренне радовались встрече, пока Тонкий не понял, что Толстый занимает гораздо более высокое положение в обществе, чем он. Узнав о служебном положении приятеля, Тонкий начал пресмыкаться и угождать, хотя Толстому этого и не требовалось. Толстый пытается остановить товарища, но он и слушать не хочет. Формализм испортил отношения друзей. А. П. Чехов осмеивает поведение Тонкого и считает, что подобное поведение выглядит очень глупо.\nСтоит упомянуть и рассказ «В аптеке», показывающий нам историю учителя Егора Свойкина, который пострадал по вине безжалостного и бессердечного провизора из-за того, что он не позволил ему быстро получить жизненно важные лекарства. Аптекарь, даже не пытаясь понять всю тяготу болезни героя, которому не хватило совсем немного денег для покупки медикаментов, отправил его домой за недостающими средствами. И эти недостающие «6 копеек» стоили жизни учителя. А все из-за бесчувственности, черствости и бездумного отношения к человеку!\nПодводя итог всему вышесказанному, хочется с уверенностью сказать, что формализм не допустим в отношениях с людьми. С ним нужно бороться, ведь он губит в нас самое главное — человечность. Необходимо всегда понимающе относится друг к другу, иногда идти на уступки, чтобы никто не пострадал от нередко жестоких последствий лицемерного формализма.","fileName":"0003056.json"}