{"meta":{"uuid":"35b871bb-62ba-456e-a7a3-e514ae3283bc","id":"0003776","name":"0003776_ru_soc_demokratiya_ne_mojet_stat_vyshe_urovnya_togo_chelovecheskogo_materiala_iz_kotorogo_sostavleny_ee_izbirateli_dj_b_shou_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Демократия не может стать выше уровня того человеческого материала, из которого составлены её избиратели» (Дж. Б. Шоу)","taskText":""},"text":"Итак, в своей цитате Бернард Шоу с поразительной точностью описывает закономерность демократических процессов. Если избиратели не имеют высокой политической культуры, то демократическое устройство в данном государстве не будет идеальной, что может привести к плачевному итогу — к застою или даже смене режима в сторону авторитаризма.\nКак не смотри, демократия — это вид политического устройства государства, при котором народ осуществляет законодательные и исполнительные функции власти непосредственно (прямая демократия) либо через своих представителей (представительная демократия). И неотъемлемыми плюсами этого устройства является — равенство перед законом, свобода слова, разделение властей и желание роста политического самосознания избирателей.\nЕсли данная цитата верна, то демократия не будет развиваться в правильном ключе если его избиратели «политические невежды». Это будет тормозить создание гражданского общества и в конечном итоге представители власти будут злоупотреблять своими полномочьями. А это один шаг к олигархии и даже тирании.\nНо если избиратели политически культурны, процессы демократизации, гуманизации и всеобщего равенства перед законом будут идти без заминок, и данное общество будет стабильно и лишено социальных конфликтов. Гражданское общество будет сформировано и принципы демократии не будут нарушены.\nК данной теме можно привести исторический пример — приход к власти НСРПГ во главе с Гитлером в Германии. После Первой Мировой войны в немецкой нации царил реваншизм и смятение из-за экономического кризиса. Многие граждане не готовы были принимать демократические принципы, а за менее чем 20 лет гражданское общество не смогло полностью сформироваться. Эти и воспользовались национал-социалисты. Что интересно, Гитлер победил на демократических выборах\nс помощью популистских высказываний и политического безграмотности избирателей, которые не подозревали, что их выбор приведет их нацию к тоталитаризму. Как не смотри, демократия не может стать выше того уровня немецких избирателей.\nДругой исторический пример — это государство США. С самого рождения этого государства, менталитет его народа был основан на демократических принципах и политической грамотности. Каждый человек мог защитить свои права, ибо их права высшая ценность. И что характерно, за всю историю США, в президенты не выбирались явно недемократически настроенные личности. Значит, их демократическая система более развита, а человеческий материал более чем высокого уровня.\nТаким образом, приведенные примеры еще раз доказывают справедливость сказанных автором слов.","fileName":"0003776.json"}