{"meta":{"uuid":"ba95dc0a-9ec6-42ae-bbee-63cd7b4530ea","id":"0003726","name":"0003726_ru_soc_oppoziciya_sovershenno_neobhodima_istinnyy_gosudarstvennyy_muj_da_i_voobshche_vsyakiy_razumnyy_chelovek_izvlechet_bolshe_polzy_ot_obshcheniya_so_svoimi_proti_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Оппозиция совершенно необходима. Истинный государственный муж, да и вообще всякий разумный человек, извлечёт больше пользы от общения со своими противниками, чем с самыми горячими сторонниками» (Б. Франклин)","taskText":""},"text":"В своём высказывании Б. Франклин затрагивает такую тему, как роль оппозиции в политической жизни страны. Я считаю, что смысл данного высказывания относительно современного мира можно сформулировать так: действие оппозиционных сил позволяет власти ознакомиться с альтернативными вариантами преобразований и выбрать наилучший курс развития.\nВ политике «противоборствующая» действующей власти сила представлена оппозиционными политическими партиями - некоммерческими организациями, отстаивающими интересы определенных социальных слоёв и стремящимися прийти к власти. Каждая партия имеет свою политическую программу – документ, в котором отражена идеологическая направленность партии и план предлагаемых ей реформ и преобразований. Оппозиция действует легально и не запрещается властью только в условиях демократии - политического режима, при котором высшим источником власти является народ. Только в условиях демократии граждане путем участия во всеобщих и альтернативных выборах избирают во власть того кандидата, партию, которые в наибольшей степени отстаивают их интересы. Но политические силы, проигравшие на выборах, не прекращают свою деятельность. Они продолжают привлекать сторонников, предлагать разработанные реформы и т. д. Это позволяет политической элите (группе людей, в руках которых сконцентрирован наибольший объем политической власти) увидеть весь спектр политических сил и их программ общественного развития. И поскольку при демократии учитывается мнение политического меньшинства, интересы оппозиционных партий также берутся во внимание при принятии политических решений. Политическая элита, комбинируя свою программу с элементами из программ оппозиционных сил, осуществляет политическую власть (способность небольшой группы лиц решающим образом контролировать поведение общества, исходя из общегосударственных и общенациональных задач) максимально в интересах народа, всячески улучшая его жизнь. Именно поэтому для благоприятной общественной жизни крайне важно и значимо взаимодействие власти и оппозиции.\nВ качестве первого примера приведу аргумент из истории. В СССР на всём протяжении его существования функционировала только одна политическая партия – КПСС, которая была фактически огосударствлена. Деятельность других политических сил не допускалась, а в определенные годы даже отдельные люди, выражающие сомнения в верности проводимой политики, были репрессированы. И во-многом из-за того, что руководство СССР опиралось исключительно на свою программу, нередко реализуя её с опорой на жестокие и насильственные методы, общественное развитие замедлялось, командная экономика продолжала действовать и показывать свою нежизнеспособность, в результате чего в 1991 году и произошел распад государства. Этот пример показывает, насколько важно наличие оппозиционных сил.\nВ качестве второго примера приведу аргумент из современной жизни. Недавно в Интернете я прочитал статью о действии «желтых жилетов» во Франции. Первоначально организовавшись как протест на введение нового налога на бензин, это движение всё больше приобрело политические окрас. Активные граждане выступают против действующей французской власти. И власть не игнорирует это движение, а наоборот - пытается удовлетворить их запросы. Так, введение экологического налога было отложено, и сегодня важнейшая задача французской власти - совместно с гражданами урегулировать все возникшие проблемы. Этот пример показывает необходимость деятельности оппозиционных сил (необязательно партий) для корректировки государственной политики.\nПодводя итог, ещё раз отмечу, что оппозиция - неотъемлемый и очень важный элемент демократического государства, позволяющий осуществлять политическую власть в интересах народа.","fileName":"0003726.json"}