{"meta":{"uuid":"c21eec02-d96e-45da-bcfb-1d8d8aef9120","id":"0003544","name":"0003544_ru_soc_gosudarstvo_sushchestvuet_ne_dlya_togo_chtoby_prevrashchat_zemnuyu_jizn_v_ray_a_dlya_togo_chtoby_pomeshat_ey_okonchatelno_prevratitsya_v_ad_n_a_berdyaev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Государство существует не для того, чтобы превращать земную жизнь в рай, а для того, чтобы помешать ей окончательно превратиться в ад» (Н. А. Бердяев)","taskText":""},"text":"«Государство существует не для того, чтобы превращать земную жизнь в рай, а для того, чтобы помешать ей окончательно превратиться в ад», - говорил Н.А. Бердяев.\nВ своем высказывании русский философ поднимает проблему важности роли государства в жизни любого общества, которая является достаточно актуальной, т.к. именно оно выполняет важнейшие функции, необходимые для нормального существования людей.\nАвтор убежден, что государство является основным регулятором жизни общества, удерживающим его при помощи определенных социальных норм от полного краха.\nС мнением Н.А. Бердяева нельзя не согласиться, ведь мы знаем, что государство ведет свое начало с момента зарождения развитых цивилизаций и всегда обеспечивало их устойчивое существование, и вообразить мир без него даже сейчас, спустя многие сотни лет, совершенно невозможно.\nЧтобы подтвердить правильность этого суждения обратимся к теории обществознания. Государство – это форма организации публичной власти, располагающая специальным аппаратом для осуществления своих функций. Среди основных функций государства выделяют политическую, правовую, культурную, социальную, образовательную. Эти функции оно осуществляет либо в правовой (издание нормативных правовых актов, принятие мер по их исполнению, контроль за их исполнением), либо в организационной форме (обеспечение работы органов, ведение статистики, разъяснение нормативных правовых актов). Выполняя свои функции, государство несколько ограничивает деятельность людей, однако делает это во благо их мирного совместного существования.\nДля подтверждения вышесказанного обратимся к истории. В Российской империи всегда достаточно много средств выделялось на поддержание порядка и спокойствия среди крестьян и других «неспокойных» слоев населения. Их жизнь не была раем, т.к. они подвергались гонениям, а их права значительно ущемлялись, но благодаря такой политике в стране устанавливался какой-никакой мир, и предотвращалась возможность начала массовых восстаний, которые могли бы превратить жизнь всего населения в ад.\nСейчас существуют не менее эффективные средства поддержания порядка в стране, среди них и законодательство, нормативно правовые акты, на издание которых государство имеет монополию. Законы не делаю жизнь общества раем, т.к. ограничивают его в определенных свободах. Однако это делается только для того, чтобы обеспечить населению другие, более важные, свободы и не позволить воцариться анархии.\nТаким образом, хочется еще раз подчеркнуть, что Н.А. Бердяев действительно был прав, т.к. именно государство, выполняя основные свои внутренние функции способно обеспечить порядок и спокойствие общества в целом, пусть даже путем ограничения некоторых его прав.","fileName":"0003544.json"}