{"meta":{"uuid":"e733c67b-9916-4613-a801-80dc2a5f8a60","id":"0004685","name":"0004685_ru_soc_sudebnoe_issledovanie_est_akt_spravedlivosti_foma_akvinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Судебное исследование есть акт справедливости» (Фома Аквинский)","taskText":""},"text":"Автор данного высказывания поднимает идею сущности уголовного процесса. По мнению Ф. Аквинского, уголовное судопроизводство призвано наказывать преступников и восстанавливать нарушенные права и свободы граждан.\nПод судебным исследованием автор подразумевает уголовный процесс — деятельность органов дознания, следствия, прокуратуры и суда по возбуждению, расследованию, рассмотрению и разрешению уголовных дел. Целями уголовного судопроизводства являются защита прав и интересов лиц и организаций, пострадавших от преступления, а также защита личности от незаконного и необоснованного обвинения, осуждения и ограничения её прав и свобод. Исходя из назначения уголовного процесса можно заявить о его справедливости, так как он не несёт в себе обвинительного уклона и призван восстанавливать интересы как стороны обвинения, так и стороны защиты.\nВ качестве примера приведу дело Веры Засулич в 1878 году, ранившей петербургского градоначальника Трепова за превышение им властных полномочий. Власть была уверена, что террористку накажут, и даже пыталась надавить на председателя суда, но тот настаивал на соблюдении беспристрастности и законности. В суде присяжных девушку оправдали и отпустили на свободу. Данный пример показывает, что для уголовного судопроизводства важно не только наказать виновных, но и оправдать невиновных.\nО справедливости уголовного процесса также свидетельствуют его принципы. Принцип законности означает, что постановления органов уголовного судопроизводства обоснованы и доказательны. Принцип состязательности сторон гарантирует, что и сторона обвинения, и сторона защиты имеют права предоставлять доказательства и бороться за свои права. Под принципом свободы оценки доказательств понимают, что никакие доказательства не имеют заранее установленной силы. Также каждая из сторон имеет право на обжалование приговора и процессуальных действий. Немаловажным является принцип презумпции невиновности — лицо не считается виновным, пока не доказана его вина. Данные принципы позволяют обеим сторонам бороться за свои права и отстаивать свои интересы в суде.\nТак, например, в телепередаче «Суд присяжных» мы можем увидеть судебное разбирательство различных уголовных дел. Каждая из сторон предоставляет равноценные доказательства виновности или невиновности, приглашает свидетелей, и только если вина обвиняемого законно доказана, ему объявляют приговор. Если же доказано, что обвиняемый не причастен к преступлению, его сразу же выпускают из-под стражи.\nТаким образом, в уголовном процессе действительно законными методами восстанавливаются нарушенные права граждан, доказывается виновность или невиновность лиц в совершенных преступления.","fileName":"0004685.json"}