{"meta":{"uuid":"86f7fb28-f364-4a99-90c1-1b180d550bb8","id":"0004915","name":"0004915_ru_lit_kak_realizuetsya_tema_lyubvi_v_lirike_s_a_esenina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как реализуется тема любви в лирике С. А. Есенина?","taskText":""},"text":"Поэзию Сергея Есенина невозможно представить без любовной темы: кажется, она присутствует в каждом его стихотворении. Поэт, будучи родом из деревни, сохранил в себе способность восхищаться обычными вещами: полями, деревьями, природой в общем. Лирический герой С. А. Есенина питает к животным нежность и обращается с ними, как с равными. Но не только к братьям меньшим распространяется любовь поэта, она касается и близких сердцу людей.\nТак, в \"Письме женщине\" описываются чувства лирического героя к женщине, которая стала ему очень важна. С первых строк стихотворения становится понятно, что его чувства перестали быть взаимными: возлюбленной надоела его \"шальная жизнь\". Но несмотря на её грубые слова о том, что герою остаётся \"катиться дальше, вниз\" без неё, он не перестаёт любить женщину. Свои чувства он сравнивает с тем, что испытывает загнанная лошадь: \"Не знали вы, что в сонмище людском, / Я был, как лошадь, загнанная в мыле, / Пришпоренная смелым ездоком\". Любовь лирического героя трагична, взаимность ему не вернуть, что он ясно осознаёт (\"И сам я вам / Ни капельки не нужен\"), но желает женщине только самого лучшего.\nНежные чувства ребёнка к матери также отображаются в творчестве Сергея Есенина. Так, в стихотворении \"Письмо матери\" имажинист пишет о том, что испытывает сын, находясь долгое время далеко от родного человека: \"Ты одна мне помощь и отрада, / Ты одна мне несказанный свет\". Лирический герой любит свою мать, поэтому просит её не тосковать по нему, и обещает вернуться домой. Это поэтическое произведение также олицетворяет собой волнение женщины за жизнь своего ребёнка: ей видится, что ему кто-то \"саданул под сердце финский нож\". Так, тема любви в данном стихотворении реализуется в чувствах матери и сына, наполненных нежностью и заботой.\nОтдельного внимания заслуживает отношение к животным в творчестве С. А. Есенина. В стихотворении \"Я обманывать себя не стану...\" поэт пишет о том, почему среди людей его лирический герой прослыл \"шарлатаном\" и \"скандалистом\": всё дело в том, что он \"иному покорился царству\". То уважение и любовь, что обычно питают к людям, он отдал животным: \"каждому здесь кабелю на шею / Я готов отдать свой лучший галстук\". Лирический герой считает их своими братьями, поэтому относится к ним намного лучше, чем к людям, а звери они же отвечают ему взаимностью.\nТаким образом, тема любви разделяется в творчестве С. А. Есенина на несколько направлений: к женщине, к матери, к животным. Погружаясь в его лирику, невозможно не заметить искренность и глубину испытываемых героем чувств.","fileName":"0004915.json"}