{"meta":{"uuid":"a213824d-dd15-4495-81f7-2895c281ca24","id":"0004398","name":"0004398_ru_soc_nikto_ne_prinujdaetsya_k_zaklyucheniyu_braka_no_vsyakiy_doljen_byt_prinujden_podchinyatsya_zakonam_braka_raz_on_vstupil_v_brak_k_marks_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Никто не принуждается к заключению брака, но всякий должен быть принуждён подчиняться законам брака, раз он вступил в брак» (К. Маркс)","taskText":""},"text":"Выбранное мною высказывание посвящено проблеме брака. Немецкий философ К. Маркс утверждает, что вступившие в брак по собственной воле лица обязаны подчиняться законам, регулирующим семейные отношения.\nДля теоретического обоснования проблемы рассмотрим два ее аспекта: заключение брака и необходимость соблюдения прав и обязанностей в браке.\nБрак - союз женщины и мужчины, заключаемый для создания семьи и порождающий взаимные права и обязанности супругов. Признаками брака являются добровольность, то есть никто не может быть принужден к заключению брака, равноправие, то есть супруги имеют равные права, а также брак никогда не заключается на определенный срок и его основной целью является создание семьи. Вспомним, что семья - это малая группа людей, основанная на браке или кровном родстве, связанная общим бытом и взаимной ответственностью.\nНа уроке права я узнала, что в России к заключению брака предъявляются требования, которые закреплены в Семейном кодексе. Заключение брака производится в органах записи актов гражданского состояния в личном присутствии будущих супругов. Добровольность является одним из условий для заключения брака. Заключенный с пороком воли брак может быть признан судом недействительным, так как принуждение к заключению союза является незаконным, о чем и говорит К. Маркс.\nС другой стороны, каждый, кто вступил в брак, должен быть принужден к соблюдению прав и обязанностей, закрепленных в семейном законодательстве. Супруг имеют право на воспитание детей, выбор места проживания, выбор профессии и места работы. Другой супруг не имеет права ограничивать такие права. На каждого супруга накладывается обязанность по содержанию семьи, обязанность воспитывать детей, уважать друг друга и заботиться о членах семьи. Несоблюдение обязанностей одним из супругов может быть основанием для расторжения брака.\nВ пример можно привести историю, о которой я прочитала в интернете. Константин был безработным, дома он занимался только просмотром ТВ-программ. Инге, работающей жене Константина, ситуация надоела довольно быстро. Она предложила мужу заниматься домашним хозяйством: взять на себя покупку продуктов и уборку квартиры. Константин возмутился: «Это не мужское дело». Инга подала заявление на развод, а на суде объяснила, что муж полностью отстранился от всех семейных обязанностей. Судья был полностью солидарен с Ингой, так как её аргументы соответствовали Семейному кодексу. Брак был расторгнут. Это показывает, что супруги должны соблюдать обязанности, возложенные на них законом.\nТаким образом, К. Маркс был совершенно прав. Брак - это добровольный союз мужчины и женщины. Люди, вступившие в брак, должны подчиняться законам брака, соблюдать права и обязанности.","fileName":"0004398.json"}