{"meta":{"uuid":"95b01fd8-d4f8-471a-8068-c7e93d410698","id":"0004173","name":"0004173_ru_soc_samaya_strashnaya_tiraniya__ta_kotoraya_vystupaet_pod_senyu_zakonnosti_i_pod_flagom_spravedlivosti_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Самая страшная тирания — та, которая выступает под сенью законности и под флагом справедливости»","taskText":""},"text":"По мнению автора, самая опасная тирания имеет легитимный характер и пропагандирует справедливость только с целью поддержания своего политического авторитета, а не фактически. Проблема выбора формы политической власти актуальна для современного мира, живущего в условиях непрерывной глобализации, когда политические идеалы проходят процесс международной унификации. Именно поэтому современному обществу, граждане которого с каждым днём принимают всё большее участие в политической жизни своей страны, очень важно разобраться в данном вопросе и найти его правильное решение.\nЯ согласен с мнением автора и тоже считаю, что тиран, который использует граждан своей страны для достижения корыстных целей и оправдывает свои действия общим благом, — худший из возможных правителей. По моему мнению, права человека должны быть не только закреплены на бумаге, но и носить фактический характер.\nДля того. Чтобы обоснованно поддержать мнение французского философа, я приведу несколько аргументов. Во-первых, теоретически тирания существенно преобладает в странах с тоталитарным политическим режимом, где конституция и другие нормативно-правовые акты являются фиктивными. Реформы в таких странах зачастую противоречат действующему законодательству, цель которого на деле сводится лишь к защите законности действий правителя, и зачастую даже направлены на ограничение прав и свобод отдельной личности. Отношения правителя к населению носит негуманный характер. Такое общество будет медленно развиваться, потому что есть постоянный риск того, что личные мотивы правителя могут препятствовать установлению мирных международных отношений. Это отразится на экономике и других сферах жизни граждан государства, понизит их уровень жизни, окажет существенное влияние на их политическое сознание. Такие перемены могут пошатнуть стабильность государства, привести к политическим беспорядкам и даже революции как единственно правильному, по мнению граждан, выходу из сложившейся политической и социальной ситуации.\nВо-вторых, стоит вспомнить саму суть тирании: она всегда направлена на подавление большинством отдельной личности. Подчеркнём, что в противовес тирании тоталитаризма, при либерализме демократии права граждан не только закреплены в законе, но и реализуются государством. История знает множество подобных примеров: вспомним тоталитаризм СССР с существующими правами и свободами, которые не исполнялись фактически, и одновременно с ним демократию ряда европейских стран, таких как ФРГ, где граждане обладают реальными правами.\nТаким образом, тирания по своей сути существенно уступает либерализму. Тирания тоталитаризма, как при Иосифе Сталине в нашей стране или при Ким Ир Сене в КНДР, является пережитком прошлого, её методы осуждены во всём мире и не должны существовать в современном цивилизованном мире.","fileName":"0004173.json"}