{"meta":{"uuid":"c6fe0563-18a1-4fd4-a753-5bd67f590f54","id":"0004245","name":"0004245_ru_soc_zakony_doljny_imet_dlya_vseh_odinakovyy_smysl_sh_monteske_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Законы должны иметь для всех одинаковый смысл» (Ш. Монтескье)","taskText":""},"text":"В своём высказывании Монтескье говорит о сущности законодательства в правовом государстве. Автор считает, что закон должен быть одинаковым для всех, независимо от пола, расы, имущественного и социального положения.\nДля рассмотрения данной точки зрения обратимся к теории из курса правоведения. Закон — это нормативный правовой акт, принимаемый представительным органом власти, выражающий волю народа, регулирующий наиболее важные общественные отношения и обладающий высшей юридической силой. Под влияние закона в государстве попадают абсолютно все люди на его территории: граждане, апотриды, иностранцы, физические и юридические лица. Согласно Конституции нашей страны все равны перед законом и судом. Это говорит о нашем государстве как о правовом, то есть о государстве, ограниченном в своих действиях правом, подчинённом воле суверенного народа, выражаемой в конституции, и призванном обеспечить основополагающие права и свободы личности. В правовом государстве действует реальное разделение властей, право имеет верховенство во всех сферах жизни общества, а также предусмотрена полная защита и гарантия прав и свобод личности в нём. Таким образом, как и говорил Монтескье, в правовом государстве законы имеют одинаковый смысл и одинаковую значимость для всех.\nВ качестве контраргумента приведу пример из жизни. В нашем городе произошел случай, когда сын городского депутата, двигаясь на большой скорости на своем автомобиле, сбил переходящего дорогу ребенка. Он скрылся с места преступления, но по номеру машины, зафиксированной на камерах, владельца быстро нашли. Когда выяснилось, что это сын депутата, дело быстро замяли, скинув всё на то, что ребёнок переходил дорогу в неположенном месте, и преступник остался безнаказанным. Этот пример показывает, насколько ужасно и несправедливо, когда некоторые личности могут обходить закон. Именно поэтому Монтескье был прав в своём высказывании.\nВ качестве второго примера приведу пример из СМИ. Несколько лет назад в новостях активно обсуждался случай, когда Михаил Ходорковский, предприниматель и политический деятель, был арестован за неуплату налогов и кражу нефти на 900 миллионов рублей. Он нарушил закон и отсидел за это свой срок в тюрьме. Этот пример показывает, что закон един для всех, в том числе и для чиновников.\nТаким образом, опираясь на теорию из курса правоведения, факты из СМИ и личной жизни, мы доказали верность суждения Монтескье о том, что законы должны иметь одинаковый смысл и значимость для всех, вне зависимости от социального статуса, расы, пола и положения.","fileName":"0004245.json"}