{"meta":{"uuid":"4f4cdb12-b408-40cf-904f-e60a77e204da","id":"0004638","name":"0004638_ru_soc_konkurenciya_obespechivaet_nailuchshee_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшее качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Смысл данного высказывания заключается в том, что борьба между фирмами повышает качество их продукции, устанавливает приемлемые для людей цены и заставляет постоянно совершенствовать свой товар, однако параллельно с этим, происходит соперничество между главами фирм, что иногда приводит к большим конфликтам.\nОбратимся к определению понятия «конкуренция». Конкуренция — это соперничество двух или более фирм на рынке за лучшие условия труда. Что же такое рынок? Рынок — это сфера товарного обращения, товарооборота. Одной из важных функций рынка является санирующая. Она освобождает рынок от фирм, не способных в условиях жесткой конкуренции удержаться и продвинуть свой товар. У конкуренции же, присутствуют определённые черты, которые могут быть положительными и отрицательными. Сначала рассмотрим положительные черты конкуренции, которые непосредственно касаются граждан. Например, конкуренция способствует введению в производство новых технологий, что приводит к улучшению качества продукции, предоставлению выбора потребителю разнообразного товара по разной цене. Из данных черт мы видим, что для потребителя конкуренция носит важное и положительное значение. Существуют так же негативные черты конкуренции, например, использование нечестных методов борьбы, чрезмерная эксплуатация ресурсов, огромные затраты на рекламу, нарушение экологии и многое другое. Это даёт нам понять, что конкуренция — далеко не положительная черта, ведь она наносит вред как отдельному человеку, так и природе в целом.\nВ качестве первого примера приведу модель реальной ситуации. Михаил, владелец завода по выпуску шоколада, узнал, что в его городе планируется открытие ещё одной шоколадкой фабрики, которая очень известна за границей. Он решил использовать нечестные методы борьбы и, подослав разведчика, узнал ингредиенты конкурентов. Они же,в свою очередь, тоже узнали о произошедшем. Между Михаилом и владельцем нового завода сражу же возник конфликт. Однако Михаил решил не использовать украденный рецепт, а наоборот, начал создание новой, более интересной продукции по приемлемой цене. Данный пример показывает, что конкуренция в реальной жизни может носить как положительные, так и отрицательные черты.\nВ качестве второго примера приведу свою маму. Она является индивидуальным предпринимателем. В 2016 году она открыла свой первый магазин одежды. Собирая деньги на приобретение здания и оплату труда рабочим, она проделала огромную работу. Товар действительно пользовался спросом некоторое время, однако уже через 1-2 года, когда нашем селе открылось ещё несколько магазинов с одеждой, мама поняла, что нужно полностью менять товар. Изучив интернет, она решила заняться индивидуальным пошивом одежды. Подобрав приемлемые цены, набрав персонал и закупив отличный материал, магазин снова начал свою работу в 2019 году. Конечно людей больше заинтересовала индивидуальная, нежели массовая одежда и появилось много покупателей. Данный пример показывает такую положительную черту конкуренции, как улучшение качества и цены товара.\nМожно сделать вывод, что важно понимать: за хорошим товаром лежит огромный труд.","fileName":"0004638.json"}