{"meta":{"uuid":"fe58815c-320a-4b4a-8f9b-a3dea5908c53","id":"0004344","name":"0004344_ru_soc_bez_celi_net_deyatelnosti_bez_interesov_net_celi_a_bez_deyatelnosti_net_jizni_istochnik_interesov_celey_i_deyatelnosti___substanciya_obshchestvennoy_j_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Без цели нет деятельности, без интересов нет цели, а без деятельности нет жизни. Источник интересов, целей и деятельности - субстанция общественной жизни» (Белинский)","taskText":""},"text":"Автор высказывания рассматривает деятельность, или общественно важную активность, как важнейший компонент нашей жизни. При этом он выделяет два элемента, без которых осуществление деятельности не возможно: цель, то есть осознанный образ результата, на достижение которого направлено действие, и заинтересованность самого индивида. Таким образом, автор отмечает определенную зависимость нашей деятельности от целей и интересов.\nЯ согласна с мнением автора. Еще из курса обществознания мы знаем, что цель является одним из компонентов деятельности человека. Цели у каждого субъекта деятельности (того, кто совершает действие) разные и напрямую зависят от личных интересов личности. Стоит отметить, что деятельность человека носит сознательный, продуктивный, преобразующий и творческий характер. То есть, во время процесса деятельности человек параллельно совершает ряд важных для общественной жизни человека вещей: он развивает себя, преобразует мир, вступает в различные социальные отношения. Таким образом, деятельность является способом существования людей.\nРассматривая первую часть высказывания, вспоминается знаменитый пример из романа-эпопеи Льва Толстого «Война и мир», когда Андрей Болконский ставит перед собой цель – получить признание со стороны людей, достичь своего «Тулона». Эта цель движет им, он идет на войну, добивается должности адьютанта Кутузова. После того, как герой понимает несостоятельность и ограниченность своей первой цели, он ставит перед собой новую – сделать жизнь людей вокруг себя лучше, и начинает идти к ней, принимая участие в разработке реформ и помогая своим близким.\nНевозможно также отрицать, что перед тем, как у человека появляется цель, у него появляются интересы. Если мы обратимся к искусству 20 века, то заметим определенную закономерность. Сначала художником овладевал интерес к чему-то новому, у Казимира Малевича это была тяга к беспредметному искусству, у Владимира Маяковского – желание выйти за рамки привычного стихосложения. Через определенное время эти интересы способствовали возникновению глобальных целей: Малевич стал продвигать идею перехода всего искусства на высшую стадию – беспредметности или супрематизма, Маяковский вместе с другими футуристами стремился к созданию искусства «будущего».\nБез деятельности нет жизни. Доказательством к этой части высказывания, я думаю, может послужить каждый человек, однако в пример я бы хотела привести одного из гениальнейших композиторов всех времен. Людвиг Ван Бетховен, знаменитый немецкий композитор, впервые столкнулся с проблемами слуха еще в 30 лет, к 45 годам же музыкант полностью оглох. Тем не менее, писать музыку он продолжал до 57 лет. Несмотря на серьезные проблемы со слухом, Бетховен сочинил такие произведения, как 4 симфонии и Лунная Соната. Я думаю, это прекрасный пример того, как человек, несмотря на обстоятельства, продолжает действовать, совершенствовать себя и окружающий мир, и именно это стремление к действию помогает ему не сбиваться с пути и жить дальше.\nТаким образом, человеческое существование и дальнейшее развитие невозможно без постоянной деятельности, силы же для ее осуществления человек способен получить из собственных желаний и стремлений.","fileName":"0004344.json"}