{"meta":{"uuid":"eb374bb7-fe76-4593-8a43-8c8bfd304752","id":"0004017","name":"0004017_ru_soc_lichnostyu_ne_rojdayutsya_lichnostyu_stanovyatsya_a_leontev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Личностью не рождаются, личностью становятся» (А. Леонтьев)","taskText":""},"text":"Данным высказыванием А. Н. Леонтьев хотел сказать, что человек рождается индивидом, но в результате социализации, получения личного социального опыта и развития человек становится полноценной личностью. Именно поэтому человек с рождения индивид, а не личность.\nОбратимся к теории. Во-первых, стоит начать с определения «человек». Человек — это биосоциальное существо, которое обладает членораздельной речью, умением создавать орудия труда и сознанием. Именно при рождении человек индивид. Во-вторых, стоит раскрыть определения «индивид». Индивид — это единичный представитель человеческого рода, обладающий совокупностью биологических и социальных черт. Именно человек рождается индивидом, а становится личностью. В-третьих, стоит раскрыть определение «личность». Личность — это человек, обладающий социально значимыми качествами, которые он реализует в процессе жизнедеятельности. Человек становится личностью в результате социализации. Социализация — это процесс усвоения и дальнейшего развития индивидом социальных и культурных норм, опыта, необходимых для успешного функционирования в обществе. Выполнять процесс становления личность помогают агенты социализации, то есть люди и учреждения, ответственные за обучение индивида культурным нормам и усвоению им социальных ролей. Агенты социализации могут быть первичными и вторичными: СМИ, семья, окружение, школа и т. д. Таким образом, благодаря процессу социализации, который длится всю жизнь, человек становится личностью, а не остается индивидом. Докажу свою точку зрения примерами.\nС мнением автора трудно не согласиться, ведь есть много выдающихся личностей, которые ими стали только в результате социализации и развития. Из истории мы знаем, каким гениальным человеком был Генри Форд. Он был обычным мальчиком, который рос в семье фермеров. Родители хотели, что их сын тоже был фермером, но понимали, что у мальчика другие желания и цели, поэтому они помогали ему и поддерживали. Для достижения своей цели он много работал, постоянно усовершенствовал свои работы. Его главная цель: создать качественный и дешевый автомобиль, который будет доступен для всех. Так же на своей заводе он создавал условия для комфортной и продуктивной работы своим рабочим. Генри Форд обладал социальными качествами, которые он реализовывал в своей общественной жизни. Этого великого человека по-настоящему можно назвать «королем в автомобильной индустрии». Таким образом, Генри Форд с детства не был личностью, он стал ей в процессе социализации, его семья выступала в роли первичных агентов социализации. Так же немало важно, что Форд обладал социально значимыми качествами, которые он реализовывал его в общественной жизни — это важнейшая черта личности.\nТак же из СМИ я знаю о девочке, которая несколько лет жила в стаи обезьян. Она была ребёнком-маугли, который воспитывался животными. Она не был личностью, потому что у нее не было социализации, агентов социализации и социально значимых качеств. Когда\nона попала к людям, то не могла ходить прямолинейно, есть ложной и разговаривать. Таким образом, девочка родилась индивидом, но личностью она стать не смогла из-за того, что у неё не было социализации, в процессе которой она могла стать ей.\nТаким образом, приведенные аргументы показывают, что человек личность не с рождения, он становится ей в только процессе социализации под влиянием агентов социализации, что доказывает правоту суждения автора.","fileName":"0004017.json"}