{"meta":{"uuid":"2f4d94ad-f6c1-4035-ab61-e7d1d2fdfa31","id":"0004028","name":"0004028_ru_soc_voprosy_chto_kak_i_dlya_kogo_proizvodit_ne_sostavlyali_by_problemy_esli_by_resursy_ne_byli_ogranicheny_p_samuelson_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Вопросы: что? как? и для кого? производить не составляли бы проблемы, если бы ресурсы не были ограничены» (П. Самуэльсон)","taskText":""},"text":"Для написания эссе я выбрала цитату П. Самуэльсона:«Вопросы: что? как? и для кого? производить не составляли бы проблемы, если бы ресурсы не были ограничены». В своём высказывании автор отмечает, что проблема ограниченности ресурсов является основой экономики, так как именно дефицит ресурсов, подталкивает людей бережно подходить к их использованию, формулируя вопросы, влияющие на процесс экономического воспроизводства.\nДля начала я бы хотела обратиться к теории. Что такое экономика? Экономика — это сфера общественной жизни, которая направлена на производство, распределение, обмен и потребление товаров и услуг, направленных на удовлетворение человеческих потребностей. Экономика выполняет ряд ролей в жизни общества, а именно является фундаментом любого общества, стимулирует научно-технический прогресс и удовлетворяет потребности. Именно человеческие потребности — жизненно необходимая нужда индивида, — являясь безграничными, стимулируют экономику производить всё больше и больше товаров и услуг. Но в отличии от потребностей не все ресурсы являются безграничными, а именно возобновляемыми. То есть возобновляемые ресурсы — это природные ресурсы, запасы которых или восстанавливаются быстрее, чем используются, или не зависят от того, используются они или нет. А вот невозобновляемые ресурсы находятся в дефиците, такие как пресная вода, земля, ископаемые виды топлива. И этот факт является главной проблемой экономики, из-за которой люди стали задаваться вопросами: \"Что производить?Как производить?Для кого производить?\". В истории многих стран прослеживается разный подход к ответу на данные вопросы, который находит свое отражение в экономических системах — установленные и действующие совокупности правил, принципов, определяющих форму и содержание экономических отношений. Экономические системы разделяют на традиционную, плановую и рыночную, где каждая из систем соответствует развитию общества. Таким образом, мы видим, что в экономических процессах возникает много вопросов, касающихся грамотному использованию ресурсов.\nДля обоснования своей позиции я бы хотела обратиться к истории, а именно к Китайской великой стене. В истории Китая можно проследить, что держава нередко страдала от набегов качевников, приходящих с гор. То есть появилась потребность в защите государства. Для удовлетворения данной потребности, задав вопрос \"Что производить?\", власти решили построить большую стену на границах государства. Можно понять, что производили для государства, а именно защиты его богатства от кочующих племен. Но строить стену решили с помощью людей, созывая на строительство абсолютно всех, при этом не предоставляя достойных условий, из-за чего многие погибали прямо подле стены. Великую Китайскую стену строили более 2000 лет, вот только она вся была в прорехах и вовсе не смогла защитить империю, а лишь унесла за собой тысячи жизней строителей. Мы видим, что человеческие ресурсы также являются ограниченными и если относится к ним с пренебрежением, то в итоге это понесет за собой лишь потери, что является большой проблемой.\nДля второго аргумента я бы хотела обратиться к современности, а именно к современному Китаю. Не так давно в стране случился разрушительный цунами и одна из станций по выработке энергии была разрушена. Власти не знали как подойди к решению проблемы с нехваткой энергии, так как у государство не так много территории и ископаемых видов топлива, поэтому они построили сеть плавучих солнечных панелей, тем самым не только сэкономив на приобретении ресурсов, но и добыв альтернативный источник энергии - солнечный свет, который является возобновляемым ресурсом. Мы видим, что экономика любой страны стремится в наше время найти подход к использованию возобновляемых ресурсов, которые не находятся в дефиците.\nВ заключение хочется отметить правоту П. Самуэльсон, действительно, если бы проблемы ограниченности ресурсов не существовало, то экономика, как наука, возможно не была бы так востребована, ведь не было бы никаких вопросов, касающихся использования ресурсов.","fileName":"0004028.json"}