{"meta":{"uuid":"8f773961-efe6-497c-a4cf-d6801c1ce5f6","id":"0004959","name":"0004959_ru_lit_pochemu_pechorina_mojno_nazvat_geroem_nashego_vremeni_po_romanu_myu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему Печорина можно назвать героем нашего времени? (По роману М.Ю. Лермонтова \"Герой нашего времени\")","taskText":""},"text":"В своём известном романе «Герой нашего времени» М. Ю. Лермонтов стремился изобразить портрет общества, в котором он жил, обличить его пороки. Его представителем является Григорий Печорин — персонаж, которого относят к типу отрешённость от общества, невозможность помыслы в реальность, холодность и апатию по отношению к окружающим.\nИзображая героя своего времени М. Лермонтов наделяет Печорина отрешённостью (герой не находит применения своим силам) и чёрствостью. Так, в главе «Княжна Мери» Печорин противопоставлен «водяному обществу», он презирает их образ жизни, который в основном заключается в обсуждении сплетен и интриг и других бездельных развлечениях. Герой мечется, не знает чем занять себя, всё ему быстро наскучивает. Показательными являются его отношения с Бэлой, которая быстро надоедает пресытившемуся Печорину и погибает из-за эгоизма персонажа. При помощи психологизма Лермонтов пытается найти причину холодности Печорина: в эпизоде перед дуэлью. Григорий размышляет о собственном пути, потому что понимает, что завтра может умереть. Ключевым во внутреннем монологе является вопрос «Зачем я жил?», ответ на который герой, к сожалению, не находит. То есть, отсутствие жизненных целей является одной из черт «героя нашего времени»\nЕщё одной характерной особенностью Печорина является то, что герою не суждено познать чувство любви. В одном из своих монологов он обращается к княжне Лиговской, указывая на истоки формирования своего характера — именно общество, в котором он рос, сделало его эгоистичным и злым. Настоящая любовь не известна главному герою, ведь он играет с чувствами женщин и причиняет им вред. Это не глубокое чувство, а просто азарт, и он становится причиной, по которой он крадёт лошадь Казбича взамен на Бэлу. Позже он заключает пари с Максимом М, утверждая, что сможет завоевать любовь «горной» красавицы. Эти поступки характеризуют его как эгоистичного, бессердечного человека, готового на безнравственные поступки. Иными словами, воспитанный в пошлом обществе герой, не способен на искренние и глубокие чувства.\nХарактерной чертой Печорина можно назвать и полное отсутствие дружественных отношений с кем-либо. Во многом этому способствует скрытность и чёрствость героя. В частности о его скрытности говорит его портретная характеристика как персонажа. В главе «Максим Максимыч» странствующий офицер даёт подробное описание внешности Печорина (глаза с фосфорический блеском, белая кожа, светлый цвет волос) и в конце заключает, что при ходьбе Григорий «Никогда не размахивал руками», а это, по его мнению, говорит о некоторой скрытности характера. Именно таким неоднозначным, хранящим свой секрет герой предстаёт в общении с людьми. Изображая неспособность Печорина заводить и вести дружбу Лермонтов демонстрирует читателю скрытность героя, отрешенность от обыкновенных человеческих взаимоотношений.\nТаким образом, Печорин представляет собой «портрет» общества — он не может найти применения своим силам. Он эгоистичен по отношению к окружающим, у героя отсутствует цель в жизни. Именно этим он схож с молодыми людьми тех времён после смены власти. Их жизнь стала бессмысленной, они чувствуют себя лишними в этом мире.","fileName":"0004959.json"}