{"meta":{"uuid":"c9d58c59-27e1-4e92-ad83-a651d5e44e1c","id":"0004505","name":"0004505_ru_soc_v_bedu_popadayut_kak_v_propast_vdrug_no_v_prestuplenie_shodyat_po_stupenyam_a_bestujev_marlinskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«В беду попадают как в пропасть, вдруг, но в преступление сходят по ступеням» (А. Бестужев-Марлинский)","taskText":""},"text":"А. Бестужев-Марлинский, рассуждая о соотношении беды и преступления, выделяет характер этих явлений, сравнивая их с юридическими фактами: если беда — событие, то преступление — деяние. Иными словами, автор подчёркивает в своём высказывании, что совершение преступления — всегда выбор человека, состоящий из этапов, на каждом из которых, кроме заключительного, у человека есть возможность остановиться.\nА. Бестужев-Марлинский затрагивает важные термины из правоведения, с которыми важно ознакомиться, чтобы достовернее понять его мысли. Так, юридическим фактом считается жизненное обстоятельство, с которым закон связывает наступление правовых последствий и отношений. Автор высказывания затрагивает не просто само понятие «юридический факт», но их классификацию по волевому признаку. Юридические факты включают в себя события — обстоятельства, наступление которых не зависит от воли человека и деяния — волевые осознанные акты поведения людей. Стоит отметить, что в юридической литературе часто встречается не «деяние», а «действие», что некорректно, поскольку последнее понятие заключает в себя только активное начало субъекта. Понятие «деяние», в отличие от второго, не игнорирует возможность субъекта прибегать к бездействию, характеризующее субъекта как обладателя хоть и пассивного, но осознанного начала. Другими словами, деяние заключает в себя как действие, так и бездействие, что крайне важно при оценивании юридических фактов.\nБолее того, автор обращается не только к правоведению, но и к философии, синтезируя понятия этих разделов для достижения наиболее мощного посыла своего высказывания. Выбор — это осознанная деятельность человека, его способность к анализу предоставленного разнообразия вариантов и последующее его предпочтение одного из них. Это понятие коррелирует с правоведением, поскольку любой выбор влечёт ответственность за его совершение. Если преобразовать термин «юридическая ответственность», то получается следующее: ответственность — это претерпевание лицом, совершившим выбор, последствий благоприятного или неблагоприятного характера в результате применения к нему конкретных санкций со стороны общества или государства.\nДля доказательства правоты автора прибегнем к моделированию. Гражданин М, испытывая неприязнь к соседям, намеренно открыл краны, что вызвало дальнейший потоп у соседей. Гражданин М ввиду человеческого фактора совершил правонарушение, начавший гражданско-правовые отношения с его соседями, семьёй К. Семья К, в свою очередь, представляет в данной ситуации пример юридического события — порча их имущества произошла не по их воле. Гражданин М понесёт в результате юридическую ответственность за совершённое правонарушение в виде полной компенсации нанесённого ущерба. Он мог остановиться, взвесив все последствия, которые повлечет его действие, однако аффективное состояние лишило его рационализма и, что самое важное, правосознания.\nМ. А. Шолохов иллюстрирует ситуацию обратного характера: его герой, Григорий Мелехов, был почти близок к тому, чтобы убить Евгений Листницкого, который вызывал его неимоверную ревность. Однако Григорий вовремя остановился, ограничившись лишь несколькими ударами плетью, он оставил избитого человека в лесу, так и не взяв на себя грех убийства. Как можно заметить из этой ситуации, совершение правонарушения и правда напоминает череду этапов, каждый из который возможен для пресечения самим субъектом, если тот вовремя вернёт себе правовое сознание, если он вовремя прибегнет к правовой рефлексии и будет замотивирован если не позитивным правосознанием, то хотя бы угрозой применения санкций за совершение того или иного правонарушения.\nТаким образом, А. Бестужев-Марлинский прав в своих размышлениях. События, происходящие с человеком не по его воле, действительно подобны падению в бездну, потому что единственный способ защиты от них — это профилактика. Но если человек уже вовлечён в определенное событие, он будет пассивно ведом им. Однако все иначе, если речь идёт о правонарушении. Оно, подобное плеяде микроскопических действий (или бездействий), объединяется в одно макродеяние, которое подлежит остановке на каждом этапе, на каждой «ступени», если субъект пропустит его сущность через призму правового сознания.","fileName":"0004505.json"}