{"meta":{"uuid":"4f1c8b80-eb74-4f56-aa3d-9ccfa48dc5c5","id":"0004356","name":"0004356_ru_soc_bez_celi_net_deyatelnosti_bez_interesov_net_celi_a_bez_deyatelnosti_net_jizni_istochnik_interesov_celey_i_deyatelnosti___substanciya_obshchestvennoy_j_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Без цели нет деятельности, без интересов нет цели, а без деятельности нет жизни. Источник интересов, целей и деятельности - субстанция общественной жизни» (Белинский)","taskText":""},"text":"Смысл данного высказывания заключается в том, что деятельность — неотъемлемая часть бытия человека, любая деятельность направлена на достижение какой-либо цели, а цель в свою очередь формируется исходя из интересов людей. Я согласна с Белинским, действительно, жизнь человека наполняется смыслом, когда он имеет определённую цель и занимается тем, что ему интересно.\nОпределяющим понятием в цитате Белинского является \"деятельность\". Социологи вкладывают в данное понятие следующий смысл: деятельность — это способ отношения человека ко внешнему миру, состоящий в преобразовании и подчинении его целям человека. Также можно сказать, что деятельность — это способ бытия человека, в котором он реализует свои силы и способности в форме определённого продукта (результата). Струтуру деятельности составляют субъект (тот, кто осуществляет деятельность) и объект (то, на что направлена деятельность). Совокупность внутренних и внешних условий, вызывающих активность субъекта и определяющих направленность деятельности называется мотивом. В качестве мотивов могут выступать потребности, убеждения, идеалы. Важным мотивом также являются интересы людей, то есть целенаправленное отношение человека к объекту его потребности. Интересы играют большую роль в определении, постановке цели. Именно цель является образом того результата, на достижение которого направлена деятельность человека. Таким образом, можно сказать, что при наличии у человека определённых интересов, в его сознании формулируется цель, которую он намерен достигнуть. Все свои силы он направляет на достижение конкретного результата, используя различные средства, совершая действия.\nЖизнь и развитие человека невозможны без деятельности, каждый день люди осуществляют какой-либо её вид (игра, труд, учение, общение).\nЕсли же у человека нет определенных интересов, целей, то его деятельность сведена к минимуму. Индивид не может нормально развиваться, и жизнь такого человека теряет смысл.\nВ прочитанном мною романе Гончарова \"Обломов\" главный герой бесцельно проживает свою жизнь. Обломов всерьёз ни чем не интересуется, не занимается. Можно сказать, что он и не живёт вовсе, так как деятельность, необходимую для развития личности, Обломов не осуществляет.\nТем не менее, история знает немало личностей, деятельность которых оказала существование влияние на жизнь последующих поколений. Одним из таких людей является деятельный российский император Пётр Великий. С детства он интересовался судостроением. Поставив перед собой цель научиться строить корабли, он отправился в Европу, работал на верфях. После этого он распорядился, чтобы в России был построен мощный современный флот, и сам принимал в этом участие. Деятельность Петра обеспечила стране место среди великих морских держав.\nТаким образом, приведённые примеры ещё раз доказывают справедливость сказанных автором слов.","fileName":"0004356.json"}