{"meta":{"uuid":"3bd2a856-88ee-44d9-ab0c-6fbee2af41fc","id":"0004358","name":"0004358_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Основная идея высказывания Д. Сарноффа заключается в том, что конкуренция стимулирует продавцов использовать технические достижения в производстве, тем самым повышать качества производимых товаров, придавать им новые уникальный свойства и особенности. С другой же стороны, соперничество в сфере экономики выявляет отрицательные черты характера производителя, как человека, ведь в погоне за деньгами и лучшими условиями они готовы идти по головам, теряя всякую человечность, гуманизм и разумность, зачастую используя нечестные методы борьбы.\nПерейдем к теоретической стороне вопроса. Конкуренция — это соперничество между участниками рыночных отношений за лучшие условия производства и купли-продажи товаров и услуг. Конкуренцию между товаропроизводителями порождает предложение. Предложение — это желание и возможность производителя продать конкретный товар по конкретной цене в течение определенного периода времени. Чем больше предложение, тем и выше конкуренция в определённой сфере производства. Однако возникновение борьбы между продавцами возможно только при наличии определенных условий: во-первых, при полной экономической обособленности товаропроизводителей, во-вторых, при их зависимости от конъюнктуры рынка (общих положений дел на нём), в-третьих, при противостоянии одного производителя всем другим в борьбе за покупательский спрос. Выделяют совершенную и несовершенную типы конкуренции. Для совершенной конкуренции характерно большое количество фирм, производящих идентичные товары, отсутствие контроля над ценой и преград для входа на рынок. Совершенная конкуренция существует только в теории, рынки, наиболее близкие к этому типу — рынок бытовых услуг, сельское хозяйство, фондовый рынок. Несовершенный тип конкуренции подразделяется на монополистическую конкуренцию (рынок с большим количеством мелких фирм, и ими представлены разные товары сходного назначения, которым стремятся придать реальные или мнимые уникальные качества, некоторый контроль над ценой есть, обычно в узких рамках, такой тип конкуренции проявляется на мебельном, ресторанном рынке), олигополию (рынок, где существует несколько фирм на рынке, примерно 3-5, контроль над ценой ограничен их взаимной зависимостью, особенно проявляется при сговоре, есть препятствия входа на рынок, примером олигополии является рынок мобильных операторов) и монополию (рынок, на котором один крупный продавец противостоит множеству покупателей, при этом, его товар уникален — не имеет аналогов, контроль над ценой значительный, т. к. фирма сама устанавливает цену, а вхождение в эту отрасль практически невозможно, пример монополии в России: РЖД). В целом конкуренция характеризуется рядом противоречивых черт и последствий: к её плюсам относят, прежде всего, стимулирование внедрения технических достижений производства, совершенствование характеристик продуктов, одним из минусов конкуренции является использование недобросовестных способов борьбы. Например, изготовление и продажа подделок товаров конкурентов, ложная информация и реклама продукции, сокрытие дефектов, компрометирование конкурентов и другие варианты.\nИсходя из всего вышесказанного, становится очевидна правота автора, я полностью согласна с его мнением. В доказательство своей позиции приведу пример, прочитанный мною на сайте новостей Рамблер. Известный интернет-магазин FV21 летом 2018 года запустил продажу новых модных сумок из экологически-чистого материала. Это произвело фурор среди покупателей, и всю продукцию быстро раскупили. Однако вскоре появились многочисленные жалобы на этот товар, так как производитель на сайте разместил фотографию сумки в комплекте с кошельком и ремнем для сумки, и не упомянул их отсутствие в комплекте в описании: изделия пришли без дополнительных аксессуаров. В результате этого и возникла конфликтная ситуация. В этой\nситуации производитель внёс улучшающие изменения в товар, выпустив безвредные эко-сумки, но так же попытался обмануть покупателей, пытаясь привлечь их красивой картинкой с множеством предметов на ней, на самом деле не идущих в комплект с сумкой. Этот факт показывает недобросовестность и халатность интернет-магазина.\nМожно привести ещё один пример — из личного социального опыта. В городе Краснодар был открыт единственный в своём роде ресторан молекулярной кухни «Нарвин». Однако, вскоре, у них появился конкурент с более выгодным расположение в центре города — ресторан «Эмбарго». После этого, в «Нарвине» заметно упала посещаемость, и, соответственно, прибыль заведения. Администрация ресторана пыталась привлечь потребителей, ушедших к конкуренту, новым меню с уникальными блюдами и пониженными ценами, но это не помогло. Тогда владелец «Нарвина» начал распространять ложную информацию о «Эмбарго», писать негативные отзывы на сайтах, подсылать «фальшивых» посетителей, которые специально устраивали подставы и разборки в заведении. Этим примером показывается, как в погоне за деньгами люди готовы подставлять других и совершать неоправданные поступки.\nТаким образом, можно сделать вывод: конкуренция имеет очень противоречивый характер: на первый взгляд, она стимулирует производителей улучшать качество товаров, развивает уровень технического оснащение и позволяет потребителям выбирать из множества товаров, но, на самом деле, помимо этого, конкуренция порождает в людях, занимающихся производством товаров и услуг, зависть, желание получения лёгких денег и корысть, а следовательно, наплевательское отношение как к клиентам, так и к своим конкурентам.","fileName":"0004358.json"}