{"meta":{"uuid":"7d812f3c-1d76-40a6-8a35-f9f3a42c7247","id":"0004496","name":"0004496_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Данным высказыванием Д. Сарнофф хотел сказать, что конкуренции имеет отрицательные и положительные черты. По мнению автора, каждый производитель на рынке соперничает с другими участниками для получения прибыли, с одной стороны производитель может внедрять новые технологии, разрабатывать свои продукты, в результате чего повышается качество товаров и услуг; с другой стороны, производители могут конкурировать не честными способами, например, подкупать и шантажировать работников, скрывать дефекты в товарах, из-за чего в людях, использующих такие методы, развиваются негативные качества.\nС точки зрения теории. Конкуренция — это соперничество между участниками рыночного хозяйства за лучшие условия производства и купли-продажи. Отрицательными чертами конкуренции являются: постоянное разорение многих товаропроизводителей, ведущее к обострению безработицы как социально-экономического явления, отвлечение неоправданно больших средств на рекламу, чрезмерная эксплуатация ресурсов, что может привести и к нарушению экологии. Положительными чертами являются: ограничение возможности возникновения монополии как такому типу рыночной структуры, где господствует один производитель, стимулирования внедрения технических достижений в производстве, создание возможности выбора для потребителя и другие. Существует два типа конкуренции: совершенная и несовершенная, в свою очередь несовершенная подразделяется на монополистическую, олигополию и монополию. Конкуренция в наше время, несомненно занимает очень важную роль в экономике, потому как это её неотъемлемая часть, одна из основных её составляющих, без которой экономика имела бы совершенно другой вид и возможно даже другое предназначение. Приведя примеры плюсов и минусов конкуренции, мы убедились в правоте Сарноффа о двусмысленности данного явления.\nПримером положительного влияния конкуренции, о котором я узнала из СМИ, может быть соперничество между двумя фирмами, производящими спортивную одежду — Nike и Adidas. Эти две компании конкурируют многие годы на рынке спортивной одежды. С каждым годом каждая из компаний в борьбе за первенство улучшает качество товаров, создает новые фасоны одежды, например, спортивные кроссовки с облегченной подошвой и дышащими стельками. Таким образом, благодаря конкуренции, повышается характеристика и качество товаров. В качестве второго примера положительной конкуренции можно привести ситуацию из фильма «Битва Мэри Кэй», в котором две девушки основали компании по производству косметических изделий. Компании соперничали друг с другом и постоянно как-то улучшали свою продукцию, создавали новое, использовали другие материалы, новое оборудования. В результате, качество их товаров возросло настолько, что компании стали известны во всём мире.","fileName":"0004496.json"}