{"meta":{"uuid":"e7cb96fe-2307-4515-8761-f8912b0a9bbc","id":"0004105","name":"0004105_ru_soc_ekonomika_est_iskusstvo_udovletvoryat_bezgranichnye_potrebnosti_pri_pomoshchi_ogranichennyh_resursov_l_piter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика есть искусство удовлетворять безграничные потребности при помощи ограниченных ресурсов» (Л. Питер)","taskText":""},"text":"Для написания мини-сочинения я выбрала высказывание Л. Питера: \"Экономика есть искусство удовлетворять безграничные потребности при помощи ограниченных ресурсов\". На мой взгляд главная идея этого суждения заключается в том, что основная задача экономики — это удовлетворение постоянно растущих потребностей людей в условиях ограниченности ресурсов.\nЭкономика рассматривается в двух смыслах. Во-первых, это хозяйственная система, обеспечивающая удовлетворение потребностей людей и общества путем производства,, распределения, обмена и потребления необходимых жизненных благ и услуг. Во-вторых, экономика — это наука о хозяйстве, способах его ведения и управления им, отношениях между хозяйствующими субъектами в процессе производства,, распределения, обмена и потребления необходимых жизненных благ и услуг, а также о закономерностях развития хозяйственных процессов в условиях ограниченности ресурсов. Потребности — нужда в чем-либо, требующая удовлетворения. Потребности бывают природными, социальными и духовными. Потребности удовлетворяются с помощью ресурсов. Ресурсы или же экономические блага — это средства, которые имеются в распоряжении у общества в ограниченных количествах и которые пригодны для производственной деятельности. Среди ресурсов выделяют трудовые, природные, финансовые и другие. Для того, чтобы рационально удовлетворять потребности созданы различные типы экономических систем: командно-административная, рыночная, традиционная и смешанная. Каждая из них обладает своими преимуществами и недостатками, однако все они справляются со своей функцией. Безусловно, с течением времени экономика совершенствуется и наилучшим образом выполняет свою задачу — удовлетворяет потребности людей.\nТак, в 20 веке в СССР существовала командная экономика. Зачастую она проявлялась в товарном дефиците, который снижал уровень жизни людей. Общество не могло удовлетворить ряд потребностей, но, самые важные потребности этот тип экономической системы удовлетворял. Продукты первой необходимости всё же были, но ассортимент не был широким. Таким образом, на это примере мы видим, что экономические системы имеют свои минусы, но всё же они выполняют свою задачу, хотя и не в полном объёме отвечают требованиям общества.\nВ современном мире потребности людей выросли в несколько раз, и многие экономические системы уже не справляются. Поэтому появилась смешанная система, которая сочетает в себе черты остальных. Например, в России в настоящее время существует смешанная система, которая наилучшим образом позволяет удовлетворить огромные потребности людей. В магазинах сейчас огромный ассортимент товаров, предоставляется широкий спектр услуг, все жизненно важные и крупные отрасли находятся под руководством государства, что позволяет уберечь страну от кризиса. На этом примере мы видим, что с развитием общества и государства экономика все лучше выполняет свою задачу, и большее количество людей способно удовлетворить свои потребности.","fileName":"0004105.json"}