{"meta":{"uuid":"7032572f-f79d-4119-b1a8-88f485fdf978","id":"0004359","name":"0004359_ru_soc_individuum_dvijimyy_tolko_jajdoy_deneg_yavno_bolen_to_je_ya_polagayu_mojno_skazat_o_kompanii_edinstvennaya_cel_kotoroy__pribyl_r_heyan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Индивидуум, движимый только жаждой денег, явно болен. То же, я полагаю, можно сказать о компании, единственная цель которой — прибыль» (Р. Хэйан)","taskText":""},"text":"В выбранном высказывании поднимается проблема функций предпринимательской деятельности. Рассмотрение данной проблемы является актуальным вопросом в условиях рыночной экономики, при которой происходит бурное развитие малого и среднего бизнеса, соответственно, предпринимателям необходимо качественное понимание того, какие же аспекты деятельности обеспечат им процветание и востребованность у населения.\nАвтор выбранного высказывания утверждает, что полноценная компания не может ориентироваться исключительно на получение прибыли. Я могу согласиться с мнением автора, так как, в действительности, успешные и преуспевающие компании выполняют многие социально значимые функции.\nПри рассмотрении данной проблемы в первую очередь важно определить, что же представляет собой предпринимательство и каковы основные функции предпринимательской деятельности. Предпринимательство - это инициативная самостоятельная деятельность людей, осуществляемая от своего имени, на свой страх и риск, направленная на получение прибыли от использования имущества, продажи товаров, предоставления услуг.\nВ условиях рыночной экономики предпринимательская деятельность предполагает эффективное использование ресурсов, внедрение инновационных и новаторских идей, качественную организацию деятельности, самостоятельное принятие решений. Компании могут выполнять и ряд социально полезных функций: предпринимательская деятельность неизбежно связана с удовлетворением потребностей общества, эффективное действие предпринимательских структур обеспечивает финансовые поступления в бюджеты разных уровней, обеспечивается рост рабочих мест. В условиях обостренной конкуренции социальная ориентация предпринимательства становится единственным способом удержаться на рынке и привлечь интерес населения.\nНапример, печально известна история финансовой пирамиды \"МММ\", находившейся в центре крупного скандала в России в 1990-х годах. Единственной целью деятельности чрезвычайно популярной финансовой пирамиды было получение прибыли за счет регулярных денежных взносов вновь прибывающих участников. Деятельность \"МММ\" не принесла обществу никакой пользы, а в результате крушения пирамиды пострадало несколько миллионов человек.\nС другой же стороны, в современности компанией с лучшей социальной ответственностью в мире считается Microsoft Corporation - одна из крупнейших транснациональных компаний по производству программного обеспечения. По специальным программам Microsoft бесплатно представляет программное обеспечение некоммерческим организациям, проводит тренинги, обучает актуальным технологиям, поддерживает новаторские научные исследования, сотрудничает с крупнейшими институтами. Также Microsoft Corporation привлекает внимание общественности к проблемам женского образования и сексуальных меньшинств. Все это обеспечивает высокую репутацию и успех компании в обществе, улучшает их позиции на рынке.\nТаким образом, можно сделать вывод о том, что социальная направленность предпринимательской деятельности является важным фактором, оказывающим влияние на успех компании.","fileName":"0004359.json"}