{"meta":{"uuid":"f880ea0f-7800-4875-b6c0-788becdff28d","id":"0004640","name":"0004640_ru_soc_kajdaya_strana_v_konechnom_itoge_potreblyaet_bolshe_chem_ona_mogla_by_proizvesti_v_odinochku_p_samuelson_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Каждая страна в конечном итоге потребляет больше, чем она могла бы произвести в одиночку» (П. Самуэльсон)","taskText":""},"text":"В предложенном высказывании Самуэльсон, американский экономист, говорит о роли импортных товаров и услуг в экономике страны. Этот вопрос как никогда прежде актуален, ведь с начавшейся в конце 21 века глобализацией большинство стран стремится занимать активную позицию на мировом рынке.\nЯ полностью согласна с автором высказывания. Распространение явления международное разделение труда привело к кооперации стран и появлению наднационального экономического пространства. Чтобы аргументировать это более содержательно, обратимся к теоретическому аспекту высказывания. Глобализация-процесс интеграции стран в различных сферах общественной жизни, в том числе и в экономической. В условиях глобализации страны интегрируются и сотрудничают, создаются транснациональные организации, появляется международное право, призванное регулировать новые отношения. Стоит отметить, что, безусловно, каждая страна обладает уникальными особенностями —природными, историческими, культурными и территориальными. Именно они и послужили причиной международного разделения труда — обособление отдельных стран в производстве некоторых товаров и услуг в целях их реализации не только на отечественном рынке, но и на международном. Существует две формы международной предпринимательской деятельности-импорт и экспорт. Экспорт — продажа продукции, произведенной в одной стране, в целях дальнейшего использования или перепродажи на рынках других стран, а импорт — закупка продукции, произведенной в других странах, в целях использования или перепродажи её на внутреннем рынке. Конечно, и импорт, и экспорт имеют как плюсы, так и минусы. Например, экспорт продукции безусловно приводит к увеличению уровня реального ВВП за счет продажи товаров и услуг заграницу, однако при этом государство растрачивает собственные ресурсы, они идут на удовлетворение потребностей не собственных граждан, а иностранных. В то же время импорт увеличивает количество предложения на рынке, способствует развитию конкуренции, однако закупка у иностранных производителей провоцирует утекание отечественного капитала заграницу и усиливает зависимость национальных рынков от международного. Ввиду этих отличительных черт каждая страна самостоятельно выбирает стратегию поведения на международном рынке — протекционизм или же фритредерство. Фритредерство подразумевают свободную торговлю, обильный импорт, крепкие экономические связи с другими странами, большое количество иностранных компаний на отечественном рынке, а протекционизм же направлен на поддержку национального производителя, ограничение импорта, обособленность от наднационального рыночного пространства. Можно сколько угодно рассуждать о минусах и плюсах этих двух экономических политик, однако отрицать роль импортных услуг на современном рынке товаров вряд ли получится.\nВ 2014 году президент РФ был вынужден выбрать путь сбалансированного протекционизма в экономике в связи с обострением международной политической ситуации и санкций против РФ. Безусловно, за 5 лет доля импортной продукции значительно сократилась, по заявлениям ученых, на 30%. В частности, доля отечественного зерна, мясопродуктов, овощей на внутреннем рынке выросла на 80-99%. Конечно же такие показатели не могут не порадовать, ведь это значит, что наша страна способна быть автономной от других держав, что делает её сильной и независимой. Однако стоит отметить, что рост доли отечественной продукции на внутреннем рынке не может быть определяющим критерием успешности импорт замещения, считают некоторые исследователи. Если определенный товар был успешно замещен российским, но его розничная стоимость выросла в результате этой замены, импорт замещение нельзя считать состоявшимся. Так, некоторые товары не входят в этот список. Получается, что импорт способствует благосостоянию граждан и порой необходим, хотя бы определенной группы товаров.\nОбратимся к отечественному рынку гаджетов. На этом рынке конкуренция представляет собой олигополию, а продавцы-лидеры на нем — это Apple, Samsung, Xiaomi- являются иностранными компаниями. Это вовсе не означает, что в РФ не производят технику, относительно недавно появился Йота ФОН-российский смартфон, однако сложно не согласиться с тем, что спрос на него гораздо ниже, чем спрос на Афон. Это связано с множеством факторов — модой, дизайном, ценой и функционалом. Получается, что не всегда отечественные товары способны конкурировать с иностранными. Вероятно, над этим стоит поработать, но это ещё раз подтверждает необходимость импорта.\nТаким образом, можно прийти к выводу, что импорт способен поставить государство в зависимое положение, однако он может и укрепить международные связи и наполнить рынок качественными товарами. Грамотно выстроенная политика международного экономического взаимодействия способствует благосостоянию граждан страны.","fileName":"0004640.json"}