{"meta":{"uuid":"747fd4ea-c819-4dd9-8950-3a44581e1b0d","id":"0004401","name":"0004401_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestvo_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качество продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Автор в своем высказывании поднимает тему плюсов и минусов конкуренции. По его мнению благодаря конкуренции качество товаров улучшается, что является безусловным плюсом для потребителя, но могут использоваться нечестные методы борьбы, представляющие людей не в лучшем свете, делающие их готовыми на все ради наживы.\nКонкуренция - это соперничество участников рынка за лучшие условия производства и купли-продажи товаров. У конкуренции есть множество плюсов: расширение ассортимента, снижение затрат на производство, снижение издержек и, как упоминал автор, повышение качества товаров. Также существует несколько минусов конкуренции: чрезмерное расходование ресурсов, высокие расходы на рекламу, экологические нарушения и использование нечестных методов борьбы. Свободная конкуренция может существовать только в условиях рынка - совокупности форм, отношений и организации сотрудничества людей по поводу купли-продажи товаров. Рыночная экономика основывается на свободе ценообразования, свободе предпринимательства и как раз-таки свободе конкуренции.\nЯ считаю, что автор совершенно прав в своем высказывании, так как в большинстве случаев конкуренция действительно плохо влияет на людей и хорошо влияет на качество товаров. Приведу примеры в поддержку своей позиции.\nКрупнейшим примером улучшения качества товаров засчет конкуренции является изменения в производстве автомобилей. Раньше в СССР производили одни и те же машины, никак их не улучшая (\"Волга\", \"Москвич\", \"ВАЗ\" и т.д.), поскольку в СССР не было фирм-представителей импортных автомобилей, а также они были очень дорогими. Однако к 90-м годам \"железный занавес\" спал, и начали появляться возможности для покупки недорогих импортных автомобилей. Тогда российские производители начали расширять свой ассортимент и улучшать качество автомобилей, конкурируя с зарубежными производителями. Сегодня, например, у компании \"АвтоВАЗ\" представлено множество качественных моделей, не уступающих зарубежным.\nТакже недавно я прочитала историю в газете \"Ведомости\". В ней девушка рассказывала, как устроена система рынка мобильных телефонов. Отличный пример нечестных методов в конкуренции - серые схемы импорта. В официальном магазине Apple \"Re:store\" продукция имеет официальную гарантию от производителя, при импорте выплачивается таможенная пошлина - из-за этого продукция имеет высокую цену. Если же зайти в неофициальный интернет магазин, можно найти те же продукты по более низким ценам, из-за того что они незаконно переводится через границу без выплаты таможенной пошлины. По сути во втором случае налицо конкурентное преимущество - более низкая цена - однако для его достижения перевозчики совершают преступление и не дают покупателям гарантии производителя.\nИтак, в крупнейших сферах бизнеса, которые я указала, конкуренция действительно положительно влияет на качество товаров и отрицательно - на участников конкуренции. В более мелких отраслях эта тенденция не менее развита, поэтому я считаю что Д. Сарнофф был абсолютно прав.","fileName":"0004401.json"}