{"meta":{"uuid":"8ff8d5d6-5bff-4a0a-aafa-f82f93204bcf","id":"0004420","name":"0004420_ru_soc_v_polze_bezraboticy_bolshe_vsego_uvereny_te_kto_ne_znakom_s_ney_po_lichnomu_opytu_dj_gelbreyt_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«В пользе безработицы больше всего уверены те, кто не знаком с ней по личному опыту» (Дж. Гэлбрейт)","taskText":""},"text":"В данном высказывании автор поднимает проблему безработицы. Считаю, что смысл данного высказывания заключается в том, что люди, считающие, что ситуация, при которой человек не может найти работу, несет пользу, просто не сталкивались с этим явлением.\nЯ не совсем согласна с точкой зрения автора, ведь состояние, при котором человек не может найти себе работу нельзя назвать благоприятным, полезным, однако безработица имеет и положительные стороны, например, отражает ряд соотношения спроса и предложения, а также безработица есть проявление саморегулирования рынка. Безработица - это социально-экономическое явление, при котором часть трудоспособного экономически активного населения временно незанята в хозяйственной деятельности. Различают четыре вида безработицы: фрикционная, структурная, сезонная и циклическая. Структурная безработица, например, связана с недостатком рабочей силы в одной сфере и избытком ее в другой, с внедрением новых технологий, научно-техническим прогрессом.\nЧтобы лучше понять сущность безработицы, обратимся к противоположному понятию. Занятость – деятельность граждан, связанная с удовлетворением личных и общественных потребностей, не противоречащая законодательству и, как правило, приносящая доход. Занятыми считаются граждане, работающие по трудовому договору, предприниматели, проходящие службу в армии, студенты очного отделения.\nС началом Промышленной революции борьба с машинами приобретает массовый характер, например, движение луддитов в Англии (по имени легендарного подмастерья Лудда, который первым разрушил станок). С точки зрения луддитов, машины вытесняли из производства людей, что приводило к технологической безработице. Негативные последствия этого социально-экономического явления проявляются в том, что многие опытные мастера оставались без работы, приходилось быстро менять специальность, что было не так просто сделать, и как следствие людям было не на что жить.\nОднако можно выделить и положительные последствия безработицы. Моя знакомая работала на заводе, однако новые технологии успешно заменили ее. После увольнения моя знакомая не отчаялась и стала заниматься тем, что ей было интересно еще в юности – живописью. В этой деятельности она нашла способ проявить себя, ее картины были восхитительны, и она, продавая их, стала зарабатывать себе на жизнь.\nТаким образом, рассуждая над высказыванием Дж. Гэлбрейта, я пришла к следующему выводу: безработица действительно в основном несет негативные последствия и это может понять только тот человек, который непосредственно сам с этим столкнулся, однако нельзя забывать и про положительные последствия этого социально-экономического явления, с которым может столкнуться любо из нас.","fileName":"0004420.json"}