{"meta":{"uuid":"2ada8961-6f4e-42c5-b0d7-5a309477eafc","id":"0004522","name":"0004522_ru_soc_inflyaciya__eto_kogda_karmany_rvutsya_ot_deneg_a_na_novyy_pidjak_vse_eshche_ne_hvataet_m_m_mamchich_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Инфляция – это когда карманы рвутся от денег, а на новый пиджак всё ещё не хватает» (М. М. Мамчич)","taskText":""},"text":"Данным высказыванием М. М. Мамич хотел сказать, что инфляция представляет собой такую экономическую ситуацию на рынке, когда увеличивается объем денежной массы в обороте и на руках у населения, и в то же время покупательная способность денег снижается, цены повышаются и люди не могут приобрести желаемые товары. Это, в свою очередь, ухудшает экономическое положение людей.\nКак уже было отмечено выше, инфляция — это процесс обесценивания денег, который выражается в повышении цен на товары и услуги при увеличении денежной массы. По характеру протекания инфляция делится на открытую и скрытую (актуальной в условиях командной экономики, когда цены фиксируются государством), а по темпу роста выделяют умеренную, галопирующую и гиперинфляцию. Инфляция может возникнуть в следствие чрезмерной эмиссии денег, политики «дешевых» денег и инфляции предложения, которая возникает после увеличения издержек на единицу продукции, а также инфляции спроса, когда спрос на товары превышает предложение и деньги в своем роде «гоняются» за товаром. Выпуск фальшивых денег тоже может стать причиной инфляции. Последствием этого может являться обесценивание вкладов, сбережений, доходов и кредитов. Более того, инфляция способствует снижению выпуска товаров и услуг и повышению уровня безработицы. По мнению ученых, все эти факторы сказываются на ухудшении жизни многих категорий населения. Люди не могут позволить себе купить желаемые или некоторые необходимые вещи, например, предметы одежды или питания, так как цены поднимаются и, хотя денег на руках много, они не представляют той же ценности, что раньше.\nТаким образом, инфляция способствует снижению уровня жизни людей, так как из-за обесценивания денег и повышении цен они не могут в полной мере удовлетворять свои потребности.\nС мнением М. Мамича нельзя не согласиться. Приведу пример из школьного курса истории, который мы обсуждали на уроке. В 1945-46 году, когда инфляция в Венгрии составила 207% в день, продавец продовольствием Геза Лакатош продал 10 буханок хлеба на рынке и получил за этого один секстиллион пенгё, однако на такую достаточно внушительную сумму он не мог купить почти ничего: на перевод в доллары она составляла лишь примерно 2 цента. Так, на руках у Гезы была огромная сумма денег, однако он не мог купить на нее продуктов и накормить семью: из-за инфляции качество жизни падало и потребности было удовлетворить очень трудно.\nЕще одним ярким примером может служить статья из интернет-портала «Рамблер.Финансы». В ней рассказывалось об инфляции в Зимбабве XХI века. Цены удваивались росли с удивительной скоростью около 100% в день. Инфляция привела к тому, что привело к краху экономики страны, население перешло на бартер, так как деньги почти потеряли покупательную способность. Население страны оказалось в бедственном положении, началась массовая иммиграция.\nТаким образом, приведенные аргументы и рассуждения показывают, что инфляция выражается в обесценивании денег, увеличении количества денег в обороте, а также повышении цен, что подтверждает правоту суждения М.М. Мамича.","fileName":"0004522.json"}