{"meta":{"uuid":"d17c2da3-9a5a-4f36-a669-fda2b75c6e35","id":"0004203","name":"0004203_ru_soc_bezmolvnye_grajdane___eto_idealnye_poddannye_dlya_avtoritarnogo_pravitelya_no_neschaste_dlya_demokratii_r_dal_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Безмолвные граждане - это идеальные подданные для авторитарного правителя, но несчастье для демократии» (Р. Даль)","taskText":""},"text":"Британский писатель Роальд Даль говорил: «Безмолвные граждане — это идеальные подданные для авторитарного правителя и несчастье для демократии». В своём высказывании автор поднимает проблему политического участия граждан. Он имел в виду, что низкий уровень политической активности граждан выгоден для авторитарного государства, но губителен для демократического. Я полностью согласен с мнением автора. Действительно, для эффективного управления государствами с разными политическими режимами требуется разный уровень политической активности граждан.\nОбратимся к теоретическому смыслу высказывания. Государство — это основной политический институт, действующий на определённой территории и обладающий властными полномочиями, обязательными для граждан. Политический режим — это совокупность методов и средств реализации государственной власти. Власть в свою очередь — способность лица или группы людей навязывать свою волю и контролировать деятельность общества. Политические режимы делятся на демократические, которые характеризуются народовластием и гласностью, и антидемократические. Существуют два основных антидемократических режима: авторитарный и тоталитарный. При авторитаризме народ почти не имеет доступа к государственной власти, так как она сосредоточена в руках одного лица, семьи или партии. Политическое поведение людей при разных политических режимах также отличается: в демократическом государстве развито и активное (например, создание политических партий, государственная служба, деятельность гражданского общества — совокупности всех негосударственных организаций и учреждений, которые ставят перед собой цель сохранить демократическое и правовое государство) и пассивное политическое участие (например, участие в политических выборах), в то время как в авторитарном государстве граждане почти не имеют доступа к политике. Таким образом, степень политического участия граждан напрямую влияет на государство в зависимости от его политического режима.\nПримером авторитарного государства является республика Никарагуа. В середине двадцатого века члены семьи Сомоса становились лидерами этого государства, прочно оккупировав все высшие посты. Они также возглавляли Национальную гвардию, подавлявшую любые попытки изменить политический режим в Никарагуа. Поэтому люди не имели возможности участвовать в политике родного государства, что было выгодно для Сомоса, сосредоточивших всю государственную власть в своих руках.\nПримером обратного — необходимости политического участия граждан — является ежегодная Прямая Линия с президентом Российской Федерации Владимиром Путиным. В ходе прямой трансляции граждане имеют возможность задать вопросы о будущем развитии России и открыто рассказать о проблемах, которые их волнуют, и они гарантировано будут услышаны. Так жители разных регионов жаловались на недоступность медицины в сельской местности, и президент пообещал решить эту проблему. В результате были открыты новые больницы и поликлиники, закуплено современное оборудование, наладилась поставка лекарств, а также был разработан законопроект во избежание повторения этой ситуации. Прямая Линия помогает налаживать непрерывный диалог между государством и народом, президентом и гражданами.\nПодводя итог, можно сделать вывод, что при авторитарном режиме политическая активность граждан становится препятствием для правителя, в то время как при демократии это необходимое условие эффективного функционирования государства.","fileName":"0004203.json"}