{"meta":{"uuid":"9cd05503-179b-4ee5-98a2-482806e0b999","id":"0004986","name":"0004986_ru_lit_kakovo_otnoshenie_liricheskogo_geroya_m_yu_lermontova_k_okrujayushchemu_ego_obshchestvu_po_dvum_trem_stihotvoreniyam_m_yu_lermontova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Каково отношение лирического героя М. Ю. Лермонтова к окружающему его обществу? (По двум-трём стихотворениям М. Ю. Лермонтова)","taskText":""},"text":"М. Ю. Лермонтов — русский писатель и поэт XIX века, который за 26 лет жизни сумел внести существенный вклад в литературу нашей страны и оставить о себе светлую память. Особенностью творчества данного писателя является мотив одиночества, который непрерывно связан с отношением поэта к окружающему обществу, что было негативным, порой даже пропитанным ненавистью. Это прослеживается во многих стихотворениях данного писателя, два из них мы разберем подробнее.\nОдно из самых знаменитых произведений Лермонтова — это стихотворение «Дума», которое всецело посвящено молодому поколению, что окружало творца. Поэт рассказывает о бездеятельности и безынициативности молодежи, об отсутствии у них интереса к прошлому, настоящему и будущему родной страны. Лирического героя, коим выступает сам М. Ю. Лермонтов, пугает равнодушие людей, которые полны энергии и, по сути, должны тянуться к знаниям и открытиям, совершать подвиги и проявлять характер. Однако их «грядущее — иль пусто, иль темно», в чём лирический герой видит основную проблему своего времени. Живя в расцвет николаевской эпохи, полной цензуры и консервативных реформ, молодые люди по прежнему:\n«Перед опасностью позорно — малодушны,\nА перед властию — презренные рабы».\nВ последней строфе автор видит надежду на то,что будущее России не потеряно, в нём будут «судьи и граждане», что высмеют образ жизни своих отцов. Несмотря на негативную оценку окружающему обществу, автор причисляет себя к числу бездельников и тунеядцев, говоря постоянно: «Мы». Однако именно этот человек постарался осветить назревшую в стране проблему, тем самым выглядя не голословным и готовым к изменениям.\nТакже в стихотворении «Бородино», посвященном солдатам Отечественной войны 1812 года, во время диалога героев чётко просматривается истинное отношение Лермонтова к окружающему обществу. «Дядя», из уст которого мы слышим историю о великом подвиге русского народа, прогнавшего французов с родной земли, не раз повторяет мысль о том, что нынешнее поколение сильно отличается от военных прошлого. А благодаря циклической композиции, когда рассказчик до и после описания героических поступков солдат говорит: «Богатыри — не вы...» — идея кардинального отличия поколений прослеживается ещё сильнее. В стихотворении огромное внимание уделено именно Бородинскому сражению, дабы подчеркнуть важность этих событий не только для прошлого России, но и для будущего, ведь в настоящем, как говорит сам герой : «Вам не видать таких сражений!», что и показывает, как по мне, истинное отношение Лермонтова к окружающему его обществу.\nТаким образом, можно сказать, что в своих произведениях классик русской литературы смог наглядно показать читателю проблемы общества того времени. Автор старался затронуть тему безнравственности своего народа, бессмысленность бытия тех, кто, казалось бы, должен радоваться жизни и приносить что-то новое в мир, который и без того полон похоти и грехов. М. Ю. Лермонтов, несмотря на достаточно юный возраст, был весьма категоричен и проницателен, поэтому он, как никто другой, смог в полной мере раскрыть проблему того общества и действительности, в целом.","fileName":"0004986.json"}