{"meta":{"uuid":"af0b79d4-ffc4-415e-86f4-73990edb444b","id":"0004870","name":"0004870_ru_lit_tema_velikoy_otechestvennoy_voyny_v_russkoy_literature_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Тема Великой Отечественной Войны в русской литературе","taskText":""},"text":"Великая война. Велика победа. Но какой ценой? Отечественная война унесла десятки миллионов жизней. Миллионы детей и матерей навсегда попрощались со своими матерями, сыновьями, отцами... Именно они — простые мужчины и даже мальчишки — одержали эту победу, отвоевали её ценой своих жизней.\nАнтуан де-Сент Экзюпери писал «Война — это не подвиг. Война — это болезнь. Вроде тифа». Действительно, сама война — ужасное событие, но победа в ней, а точнее то, какой ценой эта победа далась, — это настоящий подвиг русских солдат. Только люди обладающие мужеством и храбростью способны гордо воевать. Отвоёвывать.\nМужество русского человека на войне — одна из важнейших тем, поднимаемых авторами художественной литературы 20 века. Конечно, цензура оказывала давление на авторов, хотела заставить их показать роль партии в победе, но писателям удавалось избежать этого, и они показывали войну такой, какой она была. А какой она была на самом деле? Смерти, ранения, перестрелки, постоянные сражения... всё это на своих крепких плечах несли русские мужчины. О том, как проходила война, повествует произведение Михаила Александровича Шолохова «Судьба человека». Это не выдуманная история, а настоящий рассказ, который писателю поведал его знакомый. Андрей Соколов, главный герой произведения, — собирательный образ русских мужчин. Он своей отвагой не только спасает Родину, он показывает, насколько он ей верен. Соколов, пребывая в плену у фашистов, работал на каменном карьере, и после очередного рабочего дня он проявил дерзость, сказав: «Им по четыре кубометра выработки надо, а на могилу каждому из нас и одного кубометра через глаза хватит». Конечно, об этом доложили коменданту лагеря — Мюллеру. Он вызвал к Соколова к себе, обьявил, что расстреляет его лично, но перед этим предложил выпить «за победу немецкого оружия». Помимо водки Мюллер дал мужчине хлеб и сало. Несмотря на голод, который испытывал Соколов в плену, он отказался пить за победу Германии, но выпил за предстоящую ему смерть. После третьей рюмки он откусил маленький кусочек хлеба, не поддаваясь желанию съесть всё. Он проявил отвагу и веру в свой народ, даже находясь на волоске от смерти. Мюллер назвал Соколова достойным соперником и дал ему буханку хлеба, но и её герой поделил среди всех пленных, оставив себе ровно столько, сколько дал всем. Андрей Соколов — не исключительный человек, наоборот, он воплощает в себе характер всего русского народа. Благодаря вере, отваге и храбрости простых мужчин, русская армия одержала войну в великой победе.\nНо возможно ли выдержать несколько лет войны, проявляя лишь стойкость? Думаю, нет. Одна и та же напряженная атмосфера так или иначе напрягала бы солдат, не позволяя им взять себя в руки и пойти на подвиг. Одной из важных черт военных был юмор и человеческая простота. Только позитивные мысли не давали военным отчаиваться, и для русских солдат таким позитивом стала поэма Александра Трифоновича Твардовского «Василий Тёркин». Солдаты всегда с нетерпением ждали новых глав, для них они были отрадой на войне. Само произведение показывает, как живётся в военно-полевых условиях, и как сохранять в них оптимистичный настрой. Главный герой, Василий Тёркин, хоть и является вымышленным персонажем, но так же воплощает собой собирательный образ русского народа на войне. Даже находясь на грани смерти, Тёркин подшучивает, показывая, что есть в его душе ещё надежда на жизнь и на победу. В таком качестве как чувство юмора проявляется простота героя, которая так важна в суровых условиях войны, ведь только сохраняя частички привычной жизни, оставаясь верным своему характеру, не предаваясь отчаянию, человек способен оставаться самим собой в любых ситуациях.\nКто же такой Тёркин и почему именно он отражает характер обычного русского солдата?\n«Тёркин — кто же он такой? Скажем откровенно: Просто парень сам собой Он обыкновенный». Обыкновенность — вот она, одна из главных черт солдата. Тёркин совершает подвиги не потому что хочет получить известность, завоевать награды, а потому, что он хочет спасти свою Родину, а уж в каких условиях он окажется, ему совсем неважно.\nГлавное - одержать победу и вернуться домой. Когда Тёркин сбивает вражеский самолёт из винтовки, его награждают орденом, но он как человек простой говорит:\n«Нет, ребята, я не гордый.\nНе загадывая вдаль,\nТак скажу: зачем мне орден?\nЯ согласен на медаль.\nНа медаль. И то не к спеху.\nВот закончили б войну,\nВот бы в отпуск я приехал\nНа родную сторону.\n<...\nОбеспечь, раз я достоин.\nИ понять вы все должны:\nДело самое простое -\nЧеловек пришел с войны.»\nГлавная награда для Василия Тёркина — это возвращение в родной дом, и до самой победы герой сохраняет все свои положительные качества, борется, верит в победу, и в итоге одерживает её вместе со всей великой русской армией.\nТогда можно ли сказать, что самое важное в страшной войне — это оставаться собой, простым человеком, верным своей стране? Думаю да, это и есть главное. В победе в Великой Отечественной войне первостепенную роль сыграли не идеология партии, не оружие, а простые русские мужчины со своей русской простотой и чувством юмора, сохраняющимся в любых условиях. Победа, давшаяся таким большим трудом и потерями, — это победа русского духа.\nВойна — это всегда страшно, но стойкость русских солдат не способно сломить ничто, и победа в Великой Отечественной войне — огромный подвиг и показатель того, насколько един русский народ и насколько смел простой русский мужчина.","fileName":"0004870.json"}