{"meta":{"uuid":"5b1e8bfa-88ab-4fae-bd5a-bf5ee3a54568","id":"0005182","name":"0005182_ru_lit_problema_lichnosti_i_obshchestva_v_russkoy_literature_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема личности и общества в русской литературе","taskText":""},"text":"Конфликт личности и общества является значимой темой русской литературы. Многие авторы затрагивают эту идею в произведениях, показывая по каким причинам происходит столкновения человека и общества. Рассмотрим, как раскрывается эта проблема.\nВ романе Михаила Юрьевича Лермонтова \"Герой нашего времени\" Григорий Печорин относится к окружающим людям с пренебрежением. Он чувствует свою ненужность, но в попытках найти самого себя приносит страдания тем, кому он небезразличен. Психологизм героя показывает то, что изначально он был другим, а таким его сделало общество. В главе \"Княжна Мери\", где появляется антипод Печорина - Грушницкий, писатель показывает то, что приятельство превратилось в конфликт между героями. Грушницкий выстреливает в ногу Григория, что показывает подлость и низость его поступка. Именно лицемерие и мелочность ожесточают Печорина, который в диалоге с Княжной признается, что с детства был не принят окружением:\nЯ был готов любить весь мир, меня никто не понял: и я выучился ненавидеть.\nМонолог \"лишнего человека\" говорит о том, что проблема личности и общества в произведении происходит из-за нежелания главного героя скрывать свои пороки, ведь он, как зеркало отражает портрет всего поколения, за что его и отвергают.\nВ комедии Александра Сергеевича Грибоедова \"Горе от ума\" Александр Чацкий не принимается фамусовским обществом, которое в свою очередь продолжает проводить время в веселье, не меняя своих привычек и взглядов на жизнь, в отличие от настроенного на перемены Чацкого. Общественный конфликт заключается в нежелании дворянства, в котором уже происходит раскол из-за \"века нынешнего\", менять образ жизни и самих себя. Поэтому для \"высшего\" света главный герой опасен, так как он несет идею об необходимости перемен и обличает пороки \"века минувшего\", а значит угрожает их комфорту и благополучию:\nЧто старее, то хуже.\nГде? укажите нам, отечества отцы,\nКоторых мы должны принять за образцы?\nНе эти ли, грабительством богаты?\nМонолог Чацкого затрагивает всех, кто причастен к фамусовскому обществу. Он также задаёт риторические вопросы, ответы на которые он не найдет в этих людях. Главной идеей автора становится то, что люди, которые несут революционную мысль - не смогут выстоять самостоятельно против консервативных взглядов.\nВ романе Ф. М. Достоевского \"Преступление и наказание\" писатель особенно выделяет столкновение между главным героем и обществом, так как Родион Раскольников является представителем теории о \"тварях дрожащих\" и \"прав имеющих\". В течение всего повествования Раскольников не только сам сталкивается с несправедливость, но и видит её в социуме. К примеру, спившийся отставной чиновник Мармеладов, дочь которого работала по \"жёлтому билету\", чтобы обеспечивать сводную семью, где трое детей. Психологизм персонажа Достоевский раскрывает с помощью снов и показывает противостояние души героя с бесчеловечной теорией внутри него самого. Раскольников также видит страшные картины жизни большого города и страдания людей в нем. Невыносимо тяжкая жизнь тружеников, обреченных на нищету, унижения, пьянство, проституцию и гибель, потрясают его:\nКто много посмеет, тот у них и прав. Кто на большее может плюнуть, тот у них и законодатель, а кто больше всех может посметь, тот и всех правее!\nИменно такую реплику произносит Родион в диалоге с Соней, где восклицает о несправедливости общества, в центре которого находится социальное неравенство. Теория Раскольникова оказывается ошибочной, к чему он и приходит сам.\nИтак, проблема личности и общества играет центральную роль во многих произведениях. Благодаря образу литературных героев можно увидеть социальную несправедливость, непонимание в стремлении других к развитию и крах \"старого\" времени.","fileName":"0005182.json"}