{"meta":{"uuid":"8b36adb5-47d2-44f9-9e9f-3b79d2f89ba3","id":"0005327","name":"0005327_ru_lit_chto_daet_osnovanie_prichislit_andreya_bolkonskogo_i_pera_bezuhova_k_lyubimym_geroyam_avtora_po_romanu_l_n_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что даёт основание причислить Андрея Болконского и Пьера Безухова к любимым героям автора? (По роману Л. Н. Толстого «Война и мир»)","taskText":""},"text":"Л. Н. Толстой в романе-эпопее война и мир затрагивает целый круг проблем, формулирует свой взгляд на них. Благодаря огромному количеству персонажей достигнут широкий охват русской жизни во всех её слоях. Тем не менее, некоторые герои показаны подробнее и ярче других. Так, например, судьбы Андрея Болконского и Пьера Безухова являются одними из ключевых сюжетных линий романа. Можно ли назвать этих героев любимыми героями Толстого?\nВажнейшей ценностью для Толстого является непрерывное духовное развитие. И Андрей Болконский, и Пьер Безухов, преодолевая жизненные испытания, меняются, пересматривают свои взгляды на жизнь, переоценивают идеалы — именно поэтому автор симпатизирует этим героям.\nВ начале романа-эпопеи Андрей Болконский увлечён мечтами о славе, в погоне за которой герой отправляется на союзническую войну в Европу. В сражении под Аустерлицем князь Андрей получает ранение, падая на землю он видит “высокое” небо Аустерлица. В монологе Андрея в этом эпизоде выражается переоценка ценностей. Болконский разочаровывается в прежних мечтах, осознает “ложность” героизма ради славы. Этот эпизод становится одним из первых в череде испытаний, которые повлекут за собой дальнейшие нравственные искания князя Андрея, духовное развитие, изменение мировоззрений.\nПьер Безухов также проходит сложный жизненный путь. На протяжении всего романа Пьер пытался найти свое место в жизни. Ни женитьба на красавице Элен Курагиной, ни увлечение масонством, ни попытка заняться военным делом не принесли ему счастья. Ошибаясь, Пьер не оставлял попыток нравственных исканий, благодаря жажде деятельности и желанию помогать людям.\nКак своих любимых героев, Толстой “награждает” Андрея и Пьера. Болконский, преодолев множество испытаний, наконец, познает истину жизни. Он умирает с “просветлением” в душе. Любовь, всепрощение, сочувствие к “врагу” больше не являются для него чем-то далеким и непознаваемым. Пьер же находит истинное счастье в семейной жизни с Наташей Ростовой, осознает свое место в жизни.\nКроме того, любимые герои Толстого так или иначе обретают связь с народом. Два других героя — символы народного “чувства” — Кутузов и Платон Каратаев — становятся “проводниками” для Пьера и Андрея. Благодаря Кутузову Болконский приходит к пониманию истинного служения Родине, которое заключается в неразрывности командования с народом. Платон Каратаев открывает Пьеру жизненные истины, на которые впоследствии Безухов будет ориентироваться.\nТаким образом, Андрей Болконский и Пьер Безухов неслучайно являются любимыми героями Толстого, так как именно они претерпевают внутренние изменения на пути к познанию истинных духовных ценностей.","fileName":"0005327.json"}