{"meta":{"uuid":"8021de3d-f60a-4f81-91b5-d50ff30ff4e3","id":"0005393","name":"0005393_ru_lit_rol_jenskih_obrazov_v_pese_n_v_gogolya_revizor_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Роль женских образов в пьесе Н. В. Гоголя «Ревизор»","taskText":""},"text":"Произведение Н. В. Гоголя «Ревизор» — реалистичная общественная комедия. Каждый герой в ней по-своему уникален, становится воплощением тех или иных пороков общества. Сам автор считал, что единственным положительным героем в комедии является смех: «Мне жаль, что никто не заметил честного лица, бывшего в моей пьесе. Это честное, благородное лицо — был смех». Женских образов в произведении не так много, но они играют большую роль в реализации замысла автора.\nПервой среди женских персонажей в афише Н. В. Гоголь упоминает Анну Андреевну — жену городничего, автор дает ей следующее описание: «провинциальная кокетка еще не совсем пожилых лет, воспитанная вполовину на романах и альбомах, вполовину на хлопотах в своей кладовой и девичьей». Женщина очень легкомысленна и любопытна. Узнав о прибытии ревизора, она первым делом просит дочь узнать, какие у него усы, какого цвета у него глаза, его чин. Жену городничего не интересует карьера мужа, дела, происходящие в городе, ее увлекают лишь сплетни. В диалоге Анны Андреевны с Хлестаковым мы видим ее напускную любезность, она умеет льстить и угождать, когда сама того хочет. При этом женщина постоянно упрекает в чем-то свою дочь, считает, что Марья должна брать пример только с нее, в этом выражается и тщеславие жены городничего. Автор постоянно подчеркивает, что обе героини не могут говорить о серьезных вещах, у них низменные ценности, они глупы. В ремарках Н. В. Гоголь указывает, что Анна Андреевна должна несколько раз сменить платье за время действия, тем самым акцентируя внимание на пустых интересах женщины. Жена Антона Антоновича, как и её муж, является типичным представителем своего времени. Её роль в пьесе — облечение пороков светского общества, безнравственности и ограниченности.\nНе менее важным женским персонажем является Марья Антоновна — наивная провинциальная девушка. Она так же бездуховна, как и её мать, «очень недурна», быстро влюбляется в Хлестакова, потому что неопытна, в отличие от Анны Андреевны, поэтому ему легко удается очаровать героиню. Дочь городничего говорит об Иване Александровиче: «барин хорошенький». Автор не случайно использует этот эпитет при описании чувств Марьи — её ничего не интересует в Хлестакове, кроме внешности. Н. В. Гоголь также использует прием типизации, создавая образ дочери городничего — она не уникальна. Многие столичные девушки в то время больше всего мечтали удачно выйти замуж, поэтому Марья так рада ухаживаниям. Они с матерью в пьесе дополняют друг друга, дочь глупа и ограничена, как и Анна Андреевна. Ее роль в комедии проста — она также становится олицетворением многих пороков общества. Более того, обращая внимание читателя на их сходство с матерью, автор подчеркивает, что одни и те же недостатки, безнравственность и ограниченность из поколения в поколение становились основными чертами членов одной семьи.\nСтоит обратить внимание и на героиню, которая появляется всего несколько раз на протяжении всего действия комедии — это вдова унтер-офицера. В её образе есть и комические, и трагические черты. Женщина рассказывает, что во время драки на рынке её схватил полицейский и высек. Вероятнее всего, вдову наказали ни за что, потому что городничий врет Хлестакову об этом происшествии: «Унтер-офицерша налгала вам, будто бы я её высек; она врет, ей-богу врёт. Она сама себя высекла». За своё унижение и боль героиня просит Хлестакова оштрафовать городничего, мы понимаем, что её ничего не заботит, кроме денег. Н. В. Гоголь использует такой прием, как ирония, чтобы акцентировать внимание читателя на жадности женщины и в то же время на трагизме ситуации. Ивану Александровичу также жалуется слесарша Пошлепкина. Она считает, что городничий незаконно забрал ее мужа на службу, говорит о взятках. Роль этих героинь в пьесе — обличение беззакония и отсутствия порядка в городе, равнодушия чиновников к проблемам простых людей.\nПроанализировав образы женских персонажей в комедии «Ревизор» мы можем сделать вывод о том, что их главная роль — это воплощение столичных нравов и пороков общества. Н. В. Гоголь типизирует характеры для того, чтобы добиться комического эффекта. Женщины в светском обществе глупы, безнравственны, их интересы ограничиваются внешней красотой, роскошью, пустыми беседами. Героини другого круга, не имеющие высокого социального положения, вынуждены страдать от произвола чиновников и беззакония. Следовательно, образы героинь подчеркивают социальную проблематику пьесы и помогают автору полноценно реализовать замысел.","fileName":"0005393.json"}