{"meta":{"uuid":"ac66c8d4-4d95-4026-94e1-98b3adf4e82d","id":"0005286","name":"0005286_ru_lit_v_chem_smysl_protivopostavleniya_obrazov_kutuzova_i_napoleona_po_romanu_ln_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чем смысл противопоставления образов Кутузова и Наполеона? (По роману Л.Н. Толстого «Война и мир»)","taskText":""},"text":"Роман-эпопея Л.Н.Толстого является одним из интереснейших произведение русской классики, которое включает в свою композицию важный прием - антитезу. Уже в название использовано противопоставление в виде “войны и мира”, двух понятий, которые практически несовместимы. Автор применяет антитезу и на разных укладах жизни героев, их семьях и моральных принципов. Одним из примеров противопоставления являются два великих полководца Кутузов и Наполеон.\nФранцузский император Наполеон Бонапарт в романе описан глазами его солдат, русских генералов, русской армии, а также автором. Этот герой показан, как хитрый, расчетливый и безжалостный завоеватель Российских земель. Автор изображает Наполеона с разных сторон. Например, когда он находится в гневе из-за того, что его генерал Мюрат ошибся в расчетах и тем самым дал русской армии возможность победить. Во время уверенности в своей победе, когда он стоит на вершине холма в утро перед Аустерлицким боем. Непоколебимый, надменный, он поднимает «белую перчатку» и одним движением руки начинает битву. Так же автор показывает отношение героя к собственной армии. Для Наполеона его бойцы это всего лишь орудие, и он не задумывается о людях вообще. У него одна лишь цель на протяжении всего романа – завоевать Европу, захватить Россию и покорить весь мир.\nЛ.Н.Толстой противопоставляет императору Кутузова, который по сравнению с Наполеону выглядит более пассивным полководцем. Однако его отношение к армии координально отличается, он общается со своей армией, участвует вместе с ними в бою “бок о бок”. Эти эпизоды романа показывают, что герою не важен чин, а главным для него является - человеческая, русская душа. Для Кутузова каждый солдат – это личность, человек со своими склонностями и недостатками, для него все важны. Даже после поражения под Аустерлицем он основательно готовится к Бородинскому сражению, которое является важным эпизодом в сюжете, и искренне верит в победу русской армии.\nАвтор в романе-эпопее, Кутузова и Наполеона показывает в контрасте именно их отношение к своей армии. Кутузов и Наполеон - два сильных полководца, которые сыграли важную роль в романе и истории России. Оба преследуют одну и ту же цель - победить. Однако, каждый идет к ней по мере развития сюжета разными путями. Даже во время Бородинского сражения Наполеон воспринимает свою армию, как пешек, которые расставлены на поле. При этом удивляет равнодушие императора, которые впоследствии оставил своих бойцов после поражения и бежал впереди всей армии. Противопоставляется ему Кутузов, который смог правильно выставить армию, чтобы Россия победила и постоянно воодушевлял их. Автор делает акцент на том, что подлинно велик именно Кутузов - народный полководец, думающий о славе и свободе России, а также о своих воинах.\nТаким образом, в романе-эпопее Л.Н.Толстого “Война и мир” противопоставлены два великих полководца и их отношение к армии.","fileName":"0005286.json"}