{"meta":{"uuid":"bbafbd34-e002-4b0d-9bdd-3fee1653c2f6","id":"0005668","name":"0005668_ru_lit_janr_poemy_v_tvorchestve_russkih_pisateley_pervoy_poloviny_xix_veka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Жанр поэмы в творчестве русских писателей первой половины XIX века","taskText":""},"text":"Жанр поэмы достаточно распространен в русской литературе первой половины 19 века - такие произведения присутствуют в творчестве каждого из самых знаковых писателей этого времени - Пушкина - «Медный всадник», как единственное программное произведение, однако нельзя не брать в расчёт романтические поэмы данного автора, такие как «Кавказский пленник», Лермонтова - «Песня про», «Демон», «Мцыри» и Гоголя - «Мертвые души».\nПервая половина 19 века была достаточно разнородна с точки зрения литературных направлений - присутствовало воздействие классицизма, господствовавшего в 18 веке, также в русскую литературу из западной пришёл романтизм, теоретически являющийся господствующим направлением описываемого периода, также начал свое развитие критический реализм. Рассмотрим, как разнообразие литературных направлений отразились на изучаемых произведениях. Основное литературное направление не соотносится с годом написания произведения, как можно было бы подумать - нельзя отметить постепенного перехода романтизма в реализм в глобальном смысле - только в творчестве каждого отдельного писателя, в его периодизации. Так, Пушкинский «Медный всадник» написан в 1833, то есть относится к позднему - реалистическому периода творчества писателя. Поэмы Лермонтова созданы в период с 1829 по 1839 год, доминирующим с них является романтизм, они относятся к раннему творчеству писателя. «Мертвые души» 1835 года создания являются реалистическим произведением. Однако, не стоит рассматривать природу этих произведений так узко. Примером комбинации принципов разных литературных направлений может служить образ Евгения - героя «Медного всадника», он является на только достоверным типом «маленького человека», реалистическими героем, но и, отчасти, сильной личностью, которая способна на бунт (герой «Шепнул он, злобно задрожав, ужо тебе!.. ») - то есть романтическим персонажем. Также, в поэме Лермонтова «Песня про... купца калашникова», которая по многим признакам - обращение к фольклору, сильные и независимые герои в центре - является романтичюечкой есть обстоятельное отражение жизни царя, опричников, купечества, что без сомнения является реалистической особенностью.\nПоэма - лиро-эпическое произведение, однако связь и соотношение двух составляющий родов литературы может отличаться. Для анализа этого аспекта текста стоит вспомнить основные черты, относящиеся к затронутым направлениям: для эпоса ключевым является наличие сюжета, системы персонажей, акцент на внешнем действии, а для лирики - психологизм, выражение субъективной оценки, стихотворная форма и небольшой объем. Поэма «Медный всадник» имеет подзаголовок, характеризующий жанр - «петербургская повесть» - таким образом Пушкин подчеркивает эпическую составляющую произведения, которая появляется в развернутом сюжете, наличии полноценной системы персонажей, социальной тематике, как основной, лирическая сторона текста - это его форма и субъективизм. Поэмы Лермонтова наиболее лиричны из всего спектра произведений такого жанра в первой половине 19 века, и типичны, как его представители: имеют схематичный сюжет и полное погружение во внутренние состояния героев, «Песня про....» отличается также социальной тематикой - описание пира у царя, молодецких забав и тд отражают колорит эпохи. Поэма «Мертвые души», напротив, больше напоминает роман, однако за счет огромного количества авторских, по большей части лирических, отступлений получила свое жанровое определение. Писатель и лирический герой - эти фигуры сложно разграничить - рассуждают на самые разные темы: творчества, юности, будущего России.\nХочется сказать также об эволюции жанра поэмы в русской литературе первой половины 19 века, которую не так просто проследить - она не линейна, ведь прослеживается как в творчестве каждого из авторов, так и суммарно. Пушкин создавал поэмы в романтической традиции («Кавказский пленник») и позже - в реалистической («Медный всадник»), в этом состоит развитие творческого метода автора, Лермонтов заимствовал мотивы первого вида (также создал произведение «Кавказский пленник») и существенно развил их до таких поэм, как «Мцыри» и «Демон», которые можно считать образцами романтической поэмы. «Мертвые души» Гоголя также нельзя рассматривать в отрыве от пушкинских традиций, ведь поэты находились в дружеских отношениях, и даже сюжеты «ревизора» и изучаемой поэмы писателю подсказал его старший товарищ, в их творчестве также имеется много схожих тем, одной из которых является мотив «поэта-пророка».\nИтак, жанр поэмы является очень сложным, но в то же время показательным - он, как эпическое произведение, характеризует эпоху, и передает переживания автора, как лирическое. Рассматривая произведения Пушкина, Лермонтова и Гоголя можно во всей полноте увидеть разнообразие поэм - от сугубо романтической до реалистической, от малых до больших объемов, также можно обратить внимание и на развитие выбранного жанра в творчестве писателей независимо друг от друга, а также в комплексе.","fileName":"0005668.json"}