{"meta":{"uuid":"5a8a69a0-f53a-4dbb-b542-fd10cfe3b32e","id":"0005476","name":"0005476_ru_lit_chem_obyasnyaetsya_vnutrennyaya_protivorechivost_raskolnikova_po_romanu_fm_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Чем объясняется внутренняя противоречивость Раскольникова? (По роману Ф.М. Достоевского «Преступление и наказание»)","taskText":""},"text":"Роман Достоевского «Преступление и наказание» является глубоким психологическим произведением. Его главный герой наделён противоречивым характером, выражающемся в его поведении, мыслях и даже снах.\nРодион Раскольников – бедный студент, изобретающий свою собственную теорию о делении людей на 2 категории. По его мнению, существуют люди «необыкновенные», то есть имеющие право совершить преступление ради целей на благо обществу, и, собственно, люди «обыкновенные», «материал», служащий для достижения этих целей. Возомнив себя Наполеоном, которому все дозволено, Раскольников совершает убийство старухи-процентщицы, бывшей «вошью» и мешавшей счастливой жизни людей. В то же время, он убивает и старухину сестру Лизавету, просто из-за того, что она оказалась не в то время, не в том месте и была свидетелем жуткого преступления. «Тварь я дрожащая или право имею?», - эта мысль занимала героя до и во время совершения убийства. Уверенный, что он есть «необыкновенный» человек, Родион не рассчитывал, что данный поступок в такой мере сломает его жизнь, в какой это произошло.\nКонечно, Раскольников сомневался, в правильности своих действий. Против этой бесчеловечной теории восставала его душа, душа доброго, желавшего счастья свои близким человека. Об этом говорит его сон, пришедший незадолго до совершенного им преступления. Этот сон об убийстве пьяными мужиками лошади, являющийся эпизодом из детства героя, показал его истинные чувства и неспособность к пролитию чей-то крови. В итоге, факторов, подтолкнувших Раскольникова к убийству было несколько. Это и знакомство с Мармеладовым, рассказавшим ему о судьбе своей дочери Сони, и случайно подслушанный героем разговор в трактире, и письмо матери о страданиях, которые пришлось перенести его сестре. Не раздумывая, молодой человек отдал Мармеладовым свои последние деньги, что еще раз доказывает его искреннее желание помогать окружающим людям.\nПосле совершения преступления наступает новый и очень тяжёлый временной промежуток в жизни Родиона. Между ним и окружающими его людьми возникает непреодолимая пропасть. Раскольников чувствует безысходность своего положения, он понимает, что не имел никакого права убивать ту старуху и женщину. Согласно своей же теории, герой впадает в лихорадку, для него становятся чужими родная мать и сестра. Он наблюдает разрушение своей теории.\nПомогает Раскольникову вернуться к жизни Соня. Долгий и мучительный путь проходит герой вместе с этой девушкой. Он ей первой рассказывает про свое убийство, и она не осуждает героя. Соня читает Раскольникову Евангелие, советует ему во всем признаться, а конце отправляется за ним в Сибирь. Она «воскрешает» Раскольникова к новой жизни. Через любовь к ней он открывает для себя мир христианских духовных ценностей.\nВо внутренней борьбе души, совести против бесчеловечной, несущей смерть теории и заключается противоречивость Раскольникова.","fileName":"0005476.json"}