{"meta":{"uuid":"b39fcdab-3e63-45d9-ba7f-0450cedbc731","id":"0005305","name":"0005305_ru_lit_kakimi_kachestvami_obladayut_lyubimye_geroi_avtora_v_bulgakovskoy_proze_po_romanu_ma_bulgakova_belaya_gvardiya_ili_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какими качествами обладают любимые герои автора в булгаковской прозе? (По роману М.А. Булгакова «Белая гвардия» или «Мастер и Маргарита»)","taskText":""},"text":"Роман М. А. Булгакова \"Мастер и Маргарита\" очень интересен читателю любого времени, потому что имеет множество особенностей, таких как нестандартная форма \"романа в романе\", необычная композиция, богатая тематика и содержание. В произведении достаточно обширный и колоритный набор персонажей. Центральной темой романа является тема добра и зла, и всех персонажей можно разделить на положительных и отрицательных. Конечно, как и у многих писателей, у М. А. Булгакова есть любимые герои, которые занимают отдельное место в его душе и сердце, потому что они наделены такими чертами, которые объединяют их с автором.\nОдним из любимых героев автора в романе \"Мастер и Маргарита\" является Иешуа Га-Ноцри. Он-бродячий философ с добрым сердцем и честной душой, умный и проницательный персонаж. Герой проповедует то, что \"злых людей нет на свете\", он сам человек, «не сделавший никому в жизни ни малейшего зла». В Иешуа Га-Ноцри автор вкладывает свое представление о добре в жизни, и именно этот персонаж является воплощением авторской позиции. Михаилу Булгакову близки размышления и убеждения Га-Ноцри, и поэтому его можно назвать одним из любимых героев писателя.\nТакже свою симпатию М. А. Булгаков проявляет к еще одному центральному персонажу — Мастеру. Его образ во многом автобиографичен:как и сам писатель, Мастер влюбляется в замужнюю женщину, пишет книги и в какой-то момент своей жизни страдает от обрушившейся критики его творчества. Он -спокойный, честный и умный персонаж. Сам М. А. Булгаков воплощает в Мастере свои надежды и дает герою будущее, которого он действительно заслуживает. В финале герой обретает счастье рядом с любимой Маргаритой, а его произведения получают ту популярность, которую должны были по праву получить. Именно такого развития своей жизни хотел Михаил Булгаков. Мастера можно назвать любимым персонажем автора, потому что в его жизни воплощены мечты и надежды самого писателя.\nДва любимых персонажа самого автора булгаковской прозы — Матер и Иешуа Га-Ноцри — очень схожи между собой. Каждый герой находится в конфликтной, драматичной ситуации: власть и господствующая идеология активно противостоят их истине — это бесспорно сближает персонажей с жизнью автора. Каждый из главных героев имеет своего предателя, стимулом для которых является материальная выгода. Но больше всего Иешуа Га-Ноцри и Мастера сближает то, что именно через этих персонажей автор передает свои мысли, чувства и идеи, а также авторскую позицию на протяжении всего романа, что не может не говорить о том, что именно они являются любимыми персонажами писателя.\nТаким образом, М. А. Булгаков очень схож с главными персонажами, он дарит им счастливый финал, что подтверждает истинную любовь писателя к ним.","fileName":"0005305.json"}