{"meta":{"uuid":"554fbd9a-45ae-4d05-8527-c1d04e78782f","id":"0005463","name":"0005463_ru_lit_sudba_hudojnika_v_romane_ma_bulgakova_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Судьба художника в романе М.А. Булгакова «Мастер и Маргарита»","taskText":""},"text":"В романе Булгакова «Мастер и Маргарита» параллельно развиваются несколько сюжетных линий, одной из которой является история Мастера. Образ героя соединяет воедино главы романа о Понтии Пилате и главы, изображающие московский быт начала ХХ столетия. В истории заглавного героя раскрывается конфликт между художником и толпой, между творцом и властью, между обществом, враждебно настроенном против настоящего таланта.\nВпервые мы знакомимся с Мастером в главе «Явление героя», действие происходит в психиатрической больнице. Портрет героя дан глазами поэта Бездомного, который подчёркивает «очень беспокойные глаза пришельца». Интересен способ номинации героя: у него нет имени и фамилии, Мастер – это прозвище героя, которое говорит о том, что он владеет чем-либо в высшей степени, а именно художественным мастерством.\nВ диалоге с Бездомным Мастер рассказывает о своей судьбе: историк по образованию, он ещё два года назад работал в музее, а однажды, выиграв в лотерею крупную сумму денег, Мастер бросил работу и начал писать роман о Понтии Пилате. В своём произведении Мастер поднимает проблемы верности и предательства, смелости и трусости, душевной силы и слабости, свободы и несвободы, человека и власти. Роман героя о Понтии Пилате зеркально отражен в судьбе Мастера. Возникает и невинная жертва (Иешуа и Мастер), и предатели (Иуда и Алоизий), и палачи (прокуратор Иудеи и литературные критики), и тот, кто не успел предотвратить трагедию (Левий Матвей и Маргарита). После публикации отрывка романа Критики Ариман, Лаврович, Латунский осуждают произведение, в результате чего Мастер сжигает своё творение, сходит с ума и попадает в психиатрическую клинику.\nМастер, как творец, художник слова противопоставлен членам МАССОЛИТа, которые пишут исключительно ради материальной выгоды. Роман Мастера интересен, в нём есть художественная цельность, герой верит в то, что пишет, так как творит по велению сердца, а не на заказ, как поэты Рюхин, Бездомный. После всех страданий, которые Мастеру принесло произведение, он отрекается от романа и тем самым отрекается от себя, от своего предназначения, так как больше не хочет творить, писать. Герой отказывается не только от романа, но и от своей музы – от Маргариты, для которой произведение возлюбленного стало частью жизни. В финале произведения Мастер и Маргарита получают покой из рук дьявола, из рук Воланда, уходят в иной мир, так как земной мир приносит возлюбленным мучения, страдания, беспокойства.\nТаким образом, судьба заглавного героя в романе «Мастер и Маргарита» трагична. Мастер является художником слова, однако не выполняет своего предназначения, так как живёт в тоталитарном государстве, ограничивающем свободу мысли и действий, а подлинное творчество невозможно без полной свободы.","fileName":"0005463.json"}