{"meta":{"uuid":"b5387afd-7e52-44ce-84f9-d4dcf253e07b","id":"0005216","name":"0005216_ru_lit_kak_v_komedii_n_v_gogolya_revizor_voploshchen_avtorskiy_smeh_skvoz_slezy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как в комедии Н. В. Гоголя «Ревизор» воплощён авторский «смех сквозь слёзы»?","taskText":""},"text":"Николай Васильевич Гоголь в комедии “Ревизор” раскрывает проблемы и пороки общества, глупость и лицемерие чиновничества,а также показывает моральную и духовную сторону жизни этого сословия. Основным принципом произведения становится “смех сквозь слёзы”, который воплощён во многих моментах. Рассмотрим, как приведённая тема раскрывается в этом произведении.\nВо-первых, эпиграфом к “Ревизору” является русская народная пословица: “На зеркало неча пенять, коли рожа крива”. Эти слова очень хорошо объясняют смысл пьесы, ведь Хлестаков становится своеобразным зеркалом для каждого героя. У жителей уездного города, которые встретились с Хлестаковым, было «рыльце в пуху». Они так боялись ревизора, что приняли за него никчемного чиновника. Комедия Гоголя стала отражением для глупости в лице Хлопова, а отсутствие милосердия характерно для Земляники. «Кривые рожи» можно увидеть в образе городничего, ворующего из казны, или судьи, разрешившего сторожу держать в конторе гусей. В финале пьесы представители власти ссорятся между собой, но все вместе обвиняют во всех бедах Хлестакова, хотя на самом деле во всём виноваты только они. Зрители и читатели смеются над глупостью героев, но не осознают, что те же пороки присутствуют и в них сами. В этом и раскрывается принцип “смеха сквозь слёзы”.\nВо-вторых, “Ревизор” — это комедия, которая разоблачает внутренний мир недобросовестных чиновников, показывает, к чему может привести несерьезное отношение к своему делу. Одним из важных приемов для создания образов является юмор. Гротеск в «Ревизоре» играет особую роль, ведь именно с помощью него автор показывает, насколько смешным может выглядеть пренебрежение долгом. Сцена, когда Хлестаков приезжает в город, смотрится абсурдно из-за глупости героев, ведь чиновники приняли обычного молодого человека за ревизора, а сам Хлестаков боялся, что его отправят в тюрьму: “Мне кажется, однако ж, они меня принимают за государственного человека”. Воспользовавшись ситуацией, он решает притвориться тем, кем его считают, обманывая всех вокруг и придумывая небылицы, чтобы подтвердить свой статус: “С Пушкиным на дружеской ноге. Бывало, часто говорю ему: «Ну что, брат Пушкин?» — «Да так, брат, — отвечает, бывало, — так как-то всё» Большой оригинал”. Благодаря своему положению, он легко собрал деньги и погасил собственные долги, а затем уехал. То, как просто Хлестакову удалось провести представителей городской власти, выглядит смешно, однако глупость и мнение, что любой вопрос можно решить финансами, показаны трагично.\nВ-третьих, финал произведения также весьма комичен. Чиновники узнают об обмане. Все разозлены. Особенно городничий, который боится, что его выставят посмешищем: “Над чем смеётесь? Над собой смеетесь”. Но Хлестакова уже не догнать, — ему дали лучших лошадей. Начинают выяснять, как вообще можно было принять “этого вертопраха” за важное лицо, но каждый перекладывает ответственность на другого. Комедия заканчивается немой сценой, когда в город приезжает настоящий ревизор, требуя всех к себе. Это демонстрирует неминуемость расплаты за свои поступки, совершённые представителями власти. Несмотря на всю, до смешного абсурдную ситуацию, с другой стороны она выглядит весьма печальна, ведь в образах таких порочных героев, Гоголь стремился отразить реальное положение дел в России.\nТаким образом, в комедии “Ревизор” нашёл своё воплощение принцип “смеха сквозь слёзы”, благодаря которому автор заставляет читателей и зрителей задуматься над собственной жизнью.","fileName":"0005216.json"}