{"meta":{"uuid":"bd6ad6a4-f3a0-4515-8155-527315150d61","id":"0005845","name":"0005845_ru_rus_problema_sudby_russkoy_jenshchiny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема судьбы русской женщины (По тексту В. Распутина)","taskText":"Воспоминания иногда появляются, казалось бы, совсем ни с чего, без всякого внешнего повода и подчиняются какой-то собственной жизни. Часто, очень часто вспоминаю я давний августовский вечер с густым и замлевшим солнечным воздухом, некорыстный наш двор уже в новой деревне, перенесенной от затопленной Ангары, и двух старух на крылечке. Я в ту пору уже вышел в работу и любил приезжать в августе - на ягоды, на грибы. Одна из старух моя бабушка, человек строгого и справедливого характера, с тем корнем сибирского нрава, который не на киселе был замешен, еще когда переносился с русского Севера за Урал, а в местных вольных лесах и того боле покрепчал. Бабушка, обычно и ласковая и учительная, каким-то особым нюхом чувствовала неспокойную совесть и сразу вставала на дыбы. И не приведи господь кому-нибудь ее успока-ивать, это только добавляло жару, а успокаивалась она за работой и в одиночестве, сама себя натакав, что годится и что не годится для ее характера. Вторая старуха - наша соседка через дорогу тетка Улита, Улита Ефимовна. С бабушкой они в каком-то дальнем родстве, даже и не дальнем, а тредальнем, в котором не разберутся и сами. Впрочем, кто в наших старых деревнях обходился без общего родства, и хоть жили деревни гнездами, но и из гнезда в гнездо ниточки протягивались и в прежние и в новые времена. Но держит рядом старух не это родство, а устоявшаяся привычка при любой страде каждый день хоть на минутку сойтись да побормотать.\nСегодня эта минутка затянулась надолго - уж больно хорош и уборист теплый, как-то по-особому радетельный ко всему живому тихий августовский вечер. Чувствуется, что и ему самому не хочется сходить с земли, вот он и остановился в раздумье, что бы еще такое хорошее сделать, чтобы завтрашнему дню было полегче. Старухи сидят на разных приступках, бабушка повыше, тетка Улита пониже, я сбоку от них на завалинке. Мы все от нечего делать наблюдаем, как кормится птица - курицы, голуби, воробьи. Бабушка время от времени подбрасывает им из подола зерно - они неиспуганно всплескиваются и затихают. И только когда среди общей дружной работы некстати попомнивший о своем достоинстве петух бросился за курицей и после недолгой погони настиг ее, бабушка, замахнувшись на петуха, язвительно пропела:\n- Ох, Андрияша! Ох, Андрияша!"},"text":"Валентин Распутин – один из тех русских писателей, кто на страницах своих произведений создал образ женщины – жены, матери, верной, стойкой в жизненных трудностях, упорной и любящей. Вот и в этом тексте Распутин обращается к проблеме судьбы русской женщины.\nК размышлению над этой проблемой автора подтолкнули воспоминания о близких ему людях: «часто вспоминаю я давний августовский вечер... и двух старух на крылечке». В центре внимания писателя его бабушка – «человек строгого и справедливого характера» - и соседка тетка Улита, Улита Ефимовна. Старухи ведут тихий разговор, и тетка Улита вспоминает, как работали в колхозе после войны: «Работали, как я больше и сама не рабатывала и не видела, чтоб работали. После-то уж в прохладцу жили...». Эти слова старой женщины поражают рассказчика: он знал, что всю свою жизнь Улита ни дня не провела без работы. В свои восемьдесят с лишним лет держала корову и «накашивала на неё без помощников, обихаживала немаленький огород, чтобы по осени... отправить сестре и племянницам в город картошку..., таскала, выгибая спину, мешки, помогала другим». Будучи соседом тетки Улиты, он наблюдал, как она, окончив одно дело, «торопилась подхватить следующее».\nИз памяти писателя не может стереться ещё один давний случай: в сенокосную пору, в самую жару, оказавшись с теткой Улитой возле речки, он вздохнул: «Эх, искупаться бы... Давно, поди, не купалась-то в речке, тётка Улита». И в очередной раз изумился, услышав, что она «и вовсе никогда не купалась в речке.... некогда было. Когда нам было раскупываться?» И замуж тетка Улита не вышла: «после войны не за кого было». В воображении читателя рисуется образ женщины трудной судьбы, вынесшей на своих плечах все невзгоды времени. Что знала Улита в жизни, кроме труда? Не случайно автор вспоминает один из последних своих разговоров с ней:\n- Вот помру, думаешь, я на кладбище лежать буду? Нет, парень, я здесь буду бродить.\n- Без работы?\n- Кака-нить работа, поди, найдётся.\nОба примера, дополняя друг друга, дают ясно понять, какой тяжелой была доля русской женщины-крестьянки, сначала поднимавшей с другими бабами разрушенное войной хозяйство, затем пытавшейся выжить на колхозную пенсию. И при этом Улита смогла сохранить в себе чуткую душу, любовь к труду, земле и людям.\nПозиция автора в тексте напрямую не выражена, но она сквозит в самом тоне воспоминаний Распутина – полном уважения, любви к этим немногословным, стойким в горе, выносливым в труде женщинам.\nСоглашаясь с автором, вспоминаю женские образы русской литературы, во многом близкие по характеру тетке Улите: Матрену Тимофеевну Корчагину из поэмы Некрасова «Кому на Руси жить хорошо» и её тезку из повести Солженицына «Матренин двор», Настену – героиню повести Распутина «Живи и помни». Внутреннее достоинство, совестливость, стремление к правде, жизнь в труде, простота – вот что роднит этих женщин.\nПовесть А. Солженицына о Матрене Васильевне заканчивается словами, что «она тот самый праведник, без которого, по пословице, не стоит село. Ни город. Ни вся земля наша.» Думаю, что эти слова можно отнести и к героиням произведений Валентина Распутина.","fileName":"0005845.json"}