{"meta":{"uuid":"cc92aba6-3042-4cc5-888a-d2158031fed4","id":"0005333","name":"0005333_ru_lit_v_chem_vina_i_v_chem_beda_gospoji_prostakovoy_po_pese_d_i_fonvizina_nedorosl_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём вина и в чём беда госпожи Простаковой? (По пьесе Д. И. Фонвизина «Недоросль»)","taskText":""},"text":"Комедия Д. И. Фонвизина «Недоросль» была написана во второй половине восемнадцатого века, во время правления Екатерины Великой, основой власти которой было дворянство. Одной из главных идей писателя было показать на сколько этот слой общества был развращён данными им свободами и правами. Олицетворением большинства помещиков того времени стала госпожа Простакова, чья вина и беда заключаются в том, что она беспощадна к тем, кто в её власти, и считает образование излишним.\nЗлонравные качества женщины были привиты в детстве. Родители, обладающие говорящей фамилией Скотинины, «ничему не учили» детей. Госпожа Простакова выросла в невежественной семье, не получила ни воспитания, ни образования. Анализируя её детство можно прийти к выводу, что отрицательное влияние родителей стало непосредственным источником её грубости, беспринципности и самодурства.\nЧерты характера, заложенные семьёй, проявляются у госпожи Простаковой не только в поведении: «То бранюсь, то дерусь; тем и дом держится», — но и в отношении к своим крепостным. Д. И. Фонвизин наполнил её речь просторечиями, постоянной бранью. В начале действия героиня ругает Тришку за испорченный кафтан, называет его «скотом», Еремеевну, которая служит у Простаковых уже много лет, оскорбляет и не ценит: «По пяти рублей на год да по пяти пощёчин на день», — так отзывается кормилица о своей жизни. Грубость матери недоросля проявляется не только к крепостным, но и к членам её семьи, в особенности к безвольному мужу. Вина Простаковой в том, что она не чувствует границ своей власти.\nОднако, единственный человек в семье, к которому женщина обращается ласково — это её сын Митрофан — недоросль. Его имя означает «являющий собой мать», что в действительности так. Госпожа Простакова виновата в том, что не смогла дать сыну достойного образования, несмотря на то, что нанимала для него учителей. Она делала это только потому, что так было принято законом. На «экзамене», устроенном для Митрофана мать старается доказать ненужность изучения некоторых наук, но это еще раз показывает насколько безграмотно всем семейство Скотининых-Простаковых. Недоросль так же, как и Простакова не видит смысла в учёбе. Ясно, что основная беда матери заключается в слепой любви к сыну, но такая любовь только уродует юношу.\nТаким образом, отрицательные черты характера Простаковой были заложены ей родителями. Всё это проявляется в её отношении к родным и зависящим от неё людям. Митрофан —смысл её жизни, но и его она воспитала как невежу. Д. И. Фонвизин хотел показать, что человек злонравный будет тираном, поэтому в финале произведения Простакова терпит поражение.","fileName":"0005333.json"}