{"meta":{"uuid":"e68ff18c-701f-41ad-bc90-e0dc2b618280","id":"0005844","name":"0005844_ru_rus_kak_mechta_vliyaet_na_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Как мечта влияет на человека? (По тексту А. Грина)","taskText":"(1) Когда Скоков пришёл к полному, тысячу раз проверенному убеждению, что такому заурядному, как он, такому незначительному, тихому человеку суждено до конца дней служить в канцелярии на семидесяти пяти рублях жалованья, он наметил для себя в будущем некий торжественный и блестящий скачок.\n(2) «Скачок» этот заключался в следующем: Скоков решил ровно десять лет быть скупым, жить впроголодь, спать в собачьем углу, но зато, скопив ровно десять тысяч рублей, истратить их до последней копейки в 24 часа на роскошь, еду, напитки, развлечения – с такой же лёгкостью и сознанием силы денег, какие присущи миллионерам. (3) Вознаградив себя таким образом за все лишения и будущего, и прошлого, Скоков рассчитывал ещё получать с этого «капитального» дня проценты: воспоминания. (4) Один сказочный день наслаждений он ставил центром, целью и смыслом жизни. (5) У него не было ничего, он же хотел всего.\n(6) Несчастье Скокова заключалось в том, что он был наделён огромным пассивным упорством в противовес упорству активному, он мог лишь придержать то, что есть, а бороться было не в его характере.\n(7)...Итак, 8-го ноября 19.. года Скоков отнёс в банк своё первое накопление: 65 рублей 17 копеек.\n(8) С небольшими отступлениями от названной цифры сумма эта вносилась каждый месяц в течение десяти лет, и к финальному дню вклад Скокова равнялся девяти тысячам восьмистам двум рублям.\n(9) Скоков взял пятидневный отпуск. (10) В этот же день он вынул из банка все деньги и запер их в своём крошечном сундуке. (11) А следующий день – канун – Скоков намеревался употребить для приготовлений: оповестить и пригласить сослуживцев, снять ресторанный зал с кабинетами, потревожить портных, цветочные магазины – выполнить всё необходимое кутящему миллионеру.\n(12) Однако, пока он продумывал всё это, в голове зашевелилась одна мысль. (13) Как примет организм после десятилетнего истинно аскетического образа жизни всё это обилие чувственных восприятий: вкус тонких, жирных, вкусных, преимущественно рыбных и мясных, яств? (14) Напряжённое волнение музыки? (15) Запах и блеск цветов?\n(16) Скоков сидел на сундуке с деньгами и думал, и понемногу настоящий страх охватил его: то, к чему он привык за десять лет нищеты: чёрный хлеб, тьма и уныние, – могли встать между ним и вожделенными наслаждениями, как спазм.\n(17) Скоков испугался возможного разочарования. (18) Душа его встрепенулась. (19) Наконец, после долгого колебания, Скоков решил произвести репетицию: коснуться той радужной области наслаждений, которые подготовлял так терпеливо и долго.\n(20) Взяв из сундука десять рублей, он по привычке бережно сложил бумажку вчетверо, глубоко засунул её в карман, оделся и вышел.(21) От одной мысли, что теперь он свободно и просто может зайти в любой ресторан, как умеющий и любящий пожить человек, сердце его забилось так сильно, как у других бьётся перед свиданием.\n(22) У освещённых дверей ресторана Скоков остановился, дрожа. (23) Волнуясь, вошёл. (24) Разделся. (25) Чувствуя себя немного пьяным от света, звуков оркестриона и белизны столового белья, уселся. (26) Подумав, он заказал три блюда: мясное, рыбу и сладкое. (27) Он сознавал, что действует, как во сне. (28) Контраст с прежним образом жизни был колоссален.\n(29) В течение двух часов он пережил сложный аромат горячего мяса, который был им совершенно забыт, вкус этого мяса, совершенно необыкновенный, поразительный и волшебный; запах и вкус рыбы, тонкая поджаренная корочка которой вызвала слёзы на его глазах, и обаяние десерта… (30) Даже этого было довольно, чтобы после десяти мрачных лет голодания, холода и мечтаний всё это показалось действительно венцом наслаждений. (31) Засыпал Скоков счастливым как никогда.\n(32)...Утром он вспомнил всё, что было вчера, вспомнил, как собирался прожить сутки миллионером, и горько заплакал. (33) Ему жаль было этих десяти лет, ведь в них он мог получить то несложное счастье, о котором думал так много и представлял его земным раем."},"text":"Как мечта влияет на человека? На что готов пойти человек ради ее осуществления? Именно эти вопросы возникают при прочтении текста Александра Грина.\nРаскрывая проблему мечтаний, Александр Грин рассказывает нам историю о «заурядном», «незначительном», «тихом» человеке - Скокове. В один прекрасный день мужчина решил для себя «ровно десять лет быть скупым», чтобы после все скопленные деньги потратить на роскошь, напитки и наслаждения. «Один сказочный день наслаждений он ставил центром, целью и смыслом жизни. У него не было ничего, он же хотела всего». Этими словами автор хотел показать нам, как мечта влияет на человека и на какие меры готов он пойти ради неё осуществления.\nНакопив достаточное количество денег, Скоков пошёл в ресторан на «репетицию» своего будущего банкета. Мужчина сильно волновался, но, добившись всего того, о чём он мечтал на протяжении 10 лет, мужчина понял, что это было «действительным венцом наслаждения». Однако утром, вспомнив вчерашний день, мужчина горько заплакал, потому что ему было жаль этих десяти лет. Скоков понял, что мог получить то несложно счастье, о котором думал так много», за те самые 10 лет. Этим автор хотел нам сказать, что, порой, осуществление какой-либо мечты не приносит радости. Да, человек радуется некоторое мгновение, но после понимает, насколько абсурдной на протяжении нескольких лет была мания осуществления мечты.\nОба примера, дополняя друг друга, приводит нас к такому выводу, что, мечты иногда даже очень сильно влияют на человека, так, что порой человек ради её осуществления готов пойти на самые крайний или даже безрассудные решения.\nПозиция автора предельно ясно: Александр Грин убеждён, что, несомненно, мечты занимают одно из важных мест в нашей жизни, однако не стоит делать их смыслом жизни.\nЯ согласна с позицией автора, кроме того, я знаю немало людей, которые на протяжении долгого времени живут одной лишь мечтой. Такие люди забывают абсолютно обо всём, для них важно лишь добиться осуществления своей мечты. Они перестают жить настоящим. Достаточно вспомнить произведение Бунина «Господин из Сан-Франциско», в котором рассматривается похожая ситуация: мужчина на протяжении долгих лет работал, копил на отпуск. Он тоже всё это время жил мечтой! Однако что же произошло? Да, мужчина отправился в отпуск, но не успел им насладиться по причине своей смерти.\nВ заключение хочется отметить, что мечты играют огромную роль в нашей жизни, а их осуществление приносит много радости. Однако не стоит жить одной лишь мечтой, ведь жизнь одна, она быстротечна, поэтому нужно жить каждым днем и наслаждаться каждой секундой, а не мечтать о том дне, когда сбудутся все желания!","fileName":"0005844.json"}