{"meta":{"uuid":"31b4a90e-81bb-4fad-8659-cf2416ae51e4","id":"0005895","name":"0005895_ru_rus_problema_proyavleniya_miloserdiya_k_plennomu_vragu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема проявления милосердия к пленному врагу (По тексту Б.Л. Васильева)","taskText":"(1)Встреча произошла неожиданно. (2)Два немца, мирно разговаривая, вышли на Плужникова из-за уцелевшей стены. (З)Карабины висели за плечами, но даже если бы они держали их в руках, Плужников и тогда успел бы выстрелить первым. (4)Он уже выработал в себе молниеносную реакцию, и только она до сих пор спасала его.\n(5)А второго немца спасла случайность, которая могла стоить Плужникову жизни.\n(6)Его автомат выпустил короткую очередь, первый немец рухнул на кирпичи, а патрон перекосило при подаче. (7)Пока Плужников судорожно дёргал затвор, второй немец мог бы давно прикончить его или убежать, но вместо этого он упал на колени. (8)И покорно ждал, пока Плужников вышибет застрявший патрон.\n—\n(9)Комм, — сказал Плужников, указав автоматом, куда следовало идти.\n(Ю)Они перебежали через двор, пробрались в подземелья, и немец первым влез\nв тускло освещённый каземат. (11)И здесь вдруг остановился, увидев девушку у длинного дощатого стола.\n(12)Немец заговорил громким плачущим голосом, захлёбываясь и глотая слова. (13)Протягивая вперёд дрожавшие руки, показывая ладони то Мирре, то Плужникову.\n—\n(14)Ничего не понимаю, — растерянно сказал Плужников. — (15)Тарахтит.\n—\n(16)Рабочий он, — сообразила Мирра, — видишь, руки показывает?\n—\n(17)Дела, — озадаченно протянул Плужников. — (18)Может, он наших пленных охраняет?\n(19)Мирра перевела вопрос. (20)Немец слушал, часто кивая, и разразился длинной тирадой, как только она замолчала.\n—\n(21)Пленных охраняют другие, — не очень уверенно переводила девушка. — (22)Им приказано охранять входы и выходы из крепости. (23)Они — караульная команда. (24)Он — настоящий немец, а крепость штурмовали австрияки из сорок пятой дивизии, земляки самого фюрера. (25)А он — рабочий, мобилизован в апреле...\n(26)Немец опять что-то затараторил, замахал руками. (27)Потом вдруг торжественно погрозил пальцем Мирре и неторопливо, важно достал из кармана чёрный пакет, склеенный из автомобильной резины. (28)Вытащил из пакета четыре фотографии и положил на стол.\n—\n(29)Дети, — вздохнула Мирра. — (ЗО)Детишек своих кажет.\n(31)\nПлужников поднялся, взял автомат:\n—\nКомм!\n(32)\nНемец, пошатываясь, постоял у стола и медленно пошёл к лазу.\n(33)\nОни оба знали, что им предстоит. (34)Немец брёл, тяжело волоча ноги, трясущимися руками всё обирая и обирая полы мятого мундира. (35)Спина его вдруг начала потеть, по мундиру поползло тёмное пятно.\n(36)А Плужникову предстояло убить его. (37)Вывести наверх и в упор шарахнуть из автомата в эту вдруг вспотевшую сутулую спину. (38)Спину, которая прикрывала троих детей. (39)Конечно же, этот немец не хотел воевать, конечно же, не своей охотой забрёл он в эти страшные развалины, пропахшие дымом, копотью и человеческой гнилью. (40)Конечно, нет. (41)Плужников всё это понимал и, понимая, беспощадно гнал вперёд.\n—\n(42)Шнель! (43)Шнель!\n(44)Немец сделал шаг, ноги его подломились, и он упал на колени. (45)Плужников ткнул его дулом автомата, немец мягко перевалился на бок и, скорчившись, замер...\n(46)Мирра стояла в подземелье, смотрела на уже невидимую в темноте дыру и с ужасом ждала выстрела. (47)А выстрелов всё не было и не было...\n(48)В дыре зашуршало, и сверху спрыгнул Плужников и сразу почувствовал, что она стоит рядом.\n—\n(49)3наешь, оказывается, я не могу выстрелить в человека.\n(бО)Прохладные руки нащупали его голову, притянули к себе. (51)Щекой\nон ощутил её щеку: она была мокрой от слёз.\n— (52)Я боялась. (53)Боялась, что ты застрелишь этого старика. — (54)Она вдруг крепко обняла его, несколько раз торопливо поцеловала. — (55)Спасибо тебе, спасибо, спасибо. (56)Ты ведь для меня это сделал?\n(57)Он хотел сказать, что действительно сделал это для неё, но не сказал, потому что он не застрелил этого немца всё-таки для себя. (58)Для своей совести, которая хотела остаться чистой. (59)Несмотря ни на что."},"text":"В предложенном для анализа тексте автор затрагивает важную проблему проявления милосердия к пленному врагу.\nЧтобы привлечь наше внимание к этому вопросу, Б.Л.Васильев, замечательный русский писатель, рассказываем историю о том, как солдат Плужников взял в плен немца, который, вместо того чтобы стрелять, упал на колени и ждал \"пока Плужников вышибет застрявший патрон\". Писатель подчеркивает, что пленный немец не смог выстрелить в Плужникова, потому что \"он- рабочий, мобилизован в апреле...\". Этот эпизод приводит нас к мысли, что немец не может убить человека, ему страшно что делать. Рассказывая об отношении Плужникова и Мирры к фашисту, автор обращает внимание на тот факт, что солдату стало жаль немца после того, как он увидел фотографии его детей. Писатель говорит об этом так:\"Плужникову предстояло убить его. Вывести наверх и в упор шарахнуть из автомата в эту вдруг вспотевшую сутулую спину. Спину, которая прикрывала троих детей\". Сомнения Плужникова автору удалось передать через внутренний монолог героя, который думает о том, что \"конечно же, этот немец не хотел воевать, конечно же, не своей охотой забрел он в эти страшные развалины, пропахшие дымом, копотью и человеческой гнилью\". Благодаря этим примерам, мы понимаем, что Плужников не может \"выстрелить в человека\", потому что хочет, чтобы его совесть осталась чистой,\"несмотря ни на что\".\nАвтор текста не выражает прямо свою точку зрения относительно поднятой проблемы, но исподволь подводит нас к мысли о том, что даже в суровое военное время человек способен пощадить пленного врага, проявив к нему сострадание.\nЯ согласен с точкой зрения автора данного текста и тоже считаю, что нужно проявлять гуманность к пленным, потому что убить беззащитного человека не позволяет совесть.\nОбосновать свою точку зрения хочу примерами из художественной литературы. Вспомним роман Л.Н.Толстого \"Война и мир\", один из героев которого, Петя Ростов, жалел пленного мальчика- француза, которого прозвали \"Весенний\". Петя заботился о пленном, просил чтобы его не обижали, накормили и обогрели у костра, кроме этого, Л.Н.Толстой показал командующего армией, полководца Кутузова, человека, который просил своих солдат быть милосердными к пленным. Обратимся к повести В.Кондратьева \"Сашка\", которая рассказывает о молоденьком солдате Сашке, взявшем в плен немца, которого он не смог пустить в расход. Хотя командир батальона приказал это сделать. Но Сашка на свой страхи риск решил вести пленного в штаб полка и очень обрадовался, когда командир отменил свой приказ. Итак, убивать беспомощного пленного бесчеловечно, потому что он уже не может навредить.\nВ заключение еще раз подчеркну: даже в бесчеловечных условиях войны нужно оставаться милосердным.","fileName":"0005895.json"}