{"meta":{"uuid":"8a05bb1d-0b3b-4b66-8597-0c39b791d8db","id":"0005567","name":"0005567_ru_lit_obraz_andreya_bolkonskogo_v_romane_epopee_l_n_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Образ Андрея Болконского в романе-эпопее Л. Н. Толстого «Война и мир»","taskText":""},"text":"Образ Андрея Болконского в романе-эпопее Льва Толстого «Война и мир» - это образ, с помощью которого читатель может наблюдать духовное перерождение человека. Ошибочное убеждение героя о том, что война – это прекрасная почва для славы, меняется на протяжении всего произведения. В конце романа читатель видит героя, отрицающего все проявления «самого гадкого дела в жизни».\nПервый эпизод произведения раскрывает внутренний мир князя Андрея, который был единственным человеком, скучающим в салоне Анны Павловны Шерер. Герою уже надоели вечные балы и вечера, с помощью которых и развлекался высший свет, поэтому он испытывал безразличие к разговорам элиты позапрошлого века. Можно сказать, что психологически Болконский уже вышел из светского общества, хотя и принадлежал к древней дворянской фамилии. В салоне Шерер читатель также узнает, что князь Андрей решается заменить скучные светские вечера Наполеоновской войной.\nЭпизод, в котором приводится диалог между Болконским и Пьером Безуховым, доказывает то сильное желание главного героя, которое и влечет его на поле боя. Даже Безухов, олицетворяющий образ гуманиста, не способен изменить желание героя, хотя пытается убедить князя Андрея в том, что если бы не было войны, то «было бы прекрасно». Стоит отметить, что Болконский не меняет своей цели даже ради беременной жены Лизы, которая несколько раз в течение всего романа говорила о своем страхе и беспокойстве, вызванные отъездом мужа и приближающимися родами.\nНо истинную причину участия Болконского в Наполеоновской войне читатель узнает только во фрагменте, иллюстрирующим мысли Болконского перед Аустерлицким сражением. Этот эпизод обнажает главную идею героя – получить славу на войне, почувствовать «ту счастливую минуту, тот Тулон», о котором так давно мечтал князь Андрей. Именно поэтому в своем монологе Болконский несколько раз повторяет: «Завтра, завтра!», данной фразой акцентируя внимания читателя на то, насколько долго он ждал столь удачного момент для получения известности. Читатель с помощью внутреннего монолога князя Андрея понимает, что ради успеха готов пожертвовать самыми дорогими ему людьми: «Смерть, раны, потеря семьи, ничто мне не страшно».\nНо автор, в чьих руках и сосредоточена судьба героя, уберегает Болконского от его одержимой идеи: сначала одаривает известностью, но потом показывает истинный ужас, который скрывается за этим словом. В эпизоде, описывающим сражение под Аустерлицем, читатель видит позорное бегство русских войск, которые не обращают внимания на фельдмаршала Кутузова. Но ситуацию берет под контроль Болконский: герой, подняв знамя, увлекает за собой солдат в атаку. Почему князю Андрею удается вернуть русское войско, но это не получается у Кутузова? Болконский, в отличие от фельдмаршала, был намного ближе к обычным солдатам. Можно сказать, что войско доверилось князю Андрею, который был доступнее простым военным. Но бремя славы оказалось слишком тяжелым: Болконский был ранен в голову.\nПолучив тяжелую травму, герой осознает всю мелочность и ничтожность славы, признания, величия. Находясь на грани жизни и смерти, Болконскому открывается «потерянный рай»: он видит лишь бескрайнее небо Аустерлица, которое символизирует новую духовную жизнь героя. Князь Андрей чувствует, насколько все «тихо, спокойно и торжественно», но при этом осознает всю мелочность военных. Находясь в бессознательном состоянии, князь Андрей слышит слова, произнесенные Наполеоном: «Вот прекрасная смерть!» Но теперь Болконский не видит в нем своего кумира. Все интересы, занимавшие французского полководца, представлялись герою ничтожными. Можно сказать, что после ранения Болконский духовно перерождается и осознает, что счастье невозможно найти на войне.\nНо к такому правдивому выводу герой приходит слишком поздно. Болконский теряет жену, а на его руках остается новорожденный сын Николенька. Несомненно, этот эпизод жизни вводит героя в глубокую депрессию, о которой читатель догадывается из диалога, происходящего между князем Андреем и Безуховым на пароме. Болконский убежден, что он стоит перед жизненной пропастью и заглядывает туда. Но Пьеру, благодаря своим убеждениям о бессмертии и причастности каждого человека к «огромному, гармоническому целому», удается вывести князя Андрея из этого состояния. Можно сказать, что впервые после сражения под Аустерлицей герой вспомнил то небо. Именно это старое воспоминание пробудило в герое «что-то заснувшее, что-то лучшее, что было в нем».\nКроме этого, из депрессии Болконского выводит и Наташа Ростова, которая дарит ему ощущение той «прелестной ночи», ставшей невидимой ниточкой, связавшей их судьбы. Для того чтобы читатель оценил влияние этого эпизода на главного героя, автор вводит образ дуба, символизирующего психологическое состояние князя Андрея. Первая встреча старого дерева и Болконского происходит до его отъезда в Отрадное, когда он еще находился в подавленном состоянии. Именно поэтому дуб предстаёт в виде «сердитого и презрительного урода», в котором и узнает себя Болконский. Можно сказать, что фраза: «Наша жизнь кончена», произнесенная героем, подчеркивает психологическое и эмоциональное сходство между ним и дубом. Далее, уже после посещения Ростовых, Болконский очередной раз встречается с дубом, но он уже выглядит по-другому. Дерево, будто и сам князь Андрей, избавилось от «болячек, старого горя и недоверия», заменив его «сочной, темной зеленью». Можно сказать, что обновленный дуб является метафорой, означающей новую духовную жизнь князя Андрея.\nСледует сказать, что автор дает Болконскому второй шанс обрести истинное счастье, но герой не пользуется им, так как не способен прощать человеческих ошибок. Он разочаровывается в Наташе Ростовой после того, как узнает о ее побеге с Курагиным. Так как изначально Болконский – это герой, слышащий только свой разум, он не прощает Ростову, при этом позволяет себе назвать ее «падшей женщиной».\nМожно сказать, что в образе Болконского автор заложил кольцевой прием: герой вновь познает разочарование в семье, поэтому очередной раз решается принять участие в сражении. Следует отметить, что после Аустерлица князь Андрей полностью разочаровался в военном деле, так как герой называет борьбу «не любезностью, а самым гадким делом в жизни».\nНо, волею судьбы, Болконский оказывается на Бородинском поле. Необходимо сказать, что во время данного сражения князь Андрей, один из лучших воинов, не производит даже одного выстрела. Можно сказать, что автор этим поступком подчеркивает, что физически герой находится на войне, но психологически он не погружен в бой.\nБолконский получает смертельное ранение на Бородинском сражении и среди других солдат попадает на попечение в дом Ростовых. Находясь несколько дней в бреду, он дает волю своим чувствам и только тогда прощает Наташу. Князь Андрей наконец полностью окунается в любовь, выключив холодный разум.\nНесомненно, образ Болконского – это образ человека, ищущего счастье. Можно сказать, что именно на примере князя Андрея автор доказывает читателям, что нужно как можно чаще включать свое сердце.","fileName":"0005567.json"}