{"meta":{"uuid":"ec142f8f-53fd-4c27-8994-9ed429dbca8a","id":"0005586","name":"0005586_ru_lit_tema_rodiny_v_stihotvoreniyah_s_a_esenina_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Тема Родины в стихотворениях С. А. Есенина","taskText":""},"text":"Тема родины является центральной в лирике Есенина и пронизывает все творчество автора. Она звучит с 1914 года, появления Есенина в большом городе, ярко отражает революционные настроения, и также остается актуальной для поэта в период его заграничной жизни.\nКак известно, Сергей Александрович родился в Рязанской губернии, селе Константиново. Поэтому его раннее творчество тесно связано с нежной любовью к своему родному краю, для молодого поэта Родина, пока что, – это «рязанские раздолья», ржаные поля, «подбоченившиеся избы». Этот период его творчества относится к новокрестьянской поэзии, поэтому в ранних стихотворениях Есенина мы встречаем обильное использование устаревших слов и междометий: «Гой, ты Русь, моя родная…» Лирический герой произведений видит изъяны деревенской России: «Край ты мой заброшенный, край ты мой, пустырь, сенокос некошеный, лес да монастырь», но слепо любит сыновьей любовью свою Родину, ради которой отказался бы и от рая. Также Сергей Есенин был одним из основоположников имажинизма, поэтому первостепенным в его произведениях является образ, через который он также предавал свое восприятие окружающего мира и происходящие в стране перемены.\nСо взрослением поэта, с изменением политической ситуации в стране лирический герой обретает новые черты: он уже не юноша, воспевающий красоты родного края, он с твердостью говорит: «Мать моя – Родина, Я – большевик!» Сам Сергей Есенин верил в новую Россию большевиков, но «Инония», которую себе представлял поэт должна была быть Крестьянской Республикой, страной Хлеба и Молока. В поэме он называет себя пророком Сергеем Есениным, говорящим \"по библии\" о том, что впереди народ ждет крестьянский рай. Но произошедшие в стране перемены не соответствовали ожиданиям многих современников, поэт с горечью наблюдал страшные следы войны. Его переживания нашли свое отражение в стихотворениях «Возвращение на родину» и «Русь уходящая». В них лирический герой разбит, он сожалеет о своей юности, которую он зря потратил на борьбу за новую Россию, ему грустно смотреть на бедную окрестность, он обращает внимание людей на раскол в стране, но также и жалеет, что не дал того, что мог, завидуем тем, кто «защищал великую идею». И сам поэт мечется и мучится от того, что уже не может найти себе место на родине, он говорит, что и поэзия его больше здесь не нужна, как и он сам, впрочем.\nНесмотря на несогласие с политикой, Сергей Есенин всегда с любовью относился к России. До сих пор его считают самым патриотичным поэтом, отмечают, что только он так тонко чувствовал природу и характер крестьянской жизни. За что его ценят русские люди, так это за то, что он вместе с народом готов был «верить в лучшее» и разгадал сущность этой веры: «Наша вера – в силе. Наша правда – в нас!»","fileName":"0005586.json"}