{"meta":{"uuid":"d4d2dc19-f162-4299-8763-a3fd1a6a54f8","id":"0005748","name":"0005748_ru_rus_problema_oshchushcheniy_cheloveka_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема ощущений человека на войне (По тексту Б. Суриса)","taskText":"(1)— Семнадцать, восемнадцать, девятнадцать... (2)Двадцать семь... (3)Откуда их столько взялось!\n(4)— Не меньше полусотни, — сказал я.\n(5)Мы стали на край узкой щели, готовые спрыгнуть туда, когда придёт момент. (6)Она была узкая и глубокая, как могила, и очень неуютная, а после вчерашнего дождя в неё натекла вода, но всё же было очень благоразумно заранее выкопать хоть такую щель.\n(7)Мерный рокот авиационных моторов рос и ширился, заполнял пространство, десятки тысяч лошадиных сил несли по воздуху сотни тонн бомб, чтобы в сознании собственного превосходства и безнаказанности сбросить их на наши головы.\n(8)В тяжкий гул вмешались одиночные винтовочные выстрелы, несколько раз бухнули противотанковые ружья, и где-то нервно и коротко прострочили из бесполезного автомата.\n(9)Гул моторов перекрывал все остальные звуки: «юнкерсы» шли чётким строем, тройками, одно звено за другим, всё небо было полно самолётов, маленькие, тонкие «мессеры» вились между тяжело нагруженными машинами. (10)Рокот нарастал, и в этом рокоте стало различимо заунывное подвывание — верный признак немцев. (11)Самолёты всё шли, их было и в самом деле, не менее пятидесяти, и было удивительно: неужели такая громада вся против нас, таких «маленьких и беззащитных, у которых нет ничего для спасения, кроме этой ненадёжной щели.\n(12)— Сюда летят, — сказал Артёменко.\n(13)Доктор зачем-то застегнул шинель на все пуговицы, потом опять распахнул её. (14)Он заметно побледнел.\n(15)Первая партия развернулась от ярко сияющего солнца, выстроилась и стала медленно дружить, как будто высматривая что-то на земле. (16)Спокойное ясное небо голубело в самой вышине. (17)А земля загудела и забилась дрожью, отзываясь на неумолчный глухой вой и рокот. (18)Вот первая тройка, клюнув носом, стремительно пошла в пике. (19)Самолёты падали чуть ли не до самой земли, а затем взмывали кверху, показывая нам своё бронированное брюхо и жёлтые концы крыльев, и от них оторвался и понёсся вниз нарастающий пронзительный визг, и донеслись тупые удары, и за ближними хатами встали развесистые синие с чёрным дымы, шурша прилетел издалека и упал около нас обессилевший осколок, и следующая тройка вышла в пике — прямо на нас.\n(20)Артёменко дёрнул меня за руку, и мы оба свалились в щель, где уже лежал доктор, и закрыли головы руками, и бомбы с визгом пролетели над нами одновременно с ревущим «юнкерсом» и взорвались где-то совсем недалеко, ослепительно блеснуло, и посыпались грязь и осколки, и щель заволокло синим дымом.\n(21)— Перелёт, — приподнялся было я, но поскорее опять уткнулся в сапоги доктора, потому что «юнкерс» — тот же самый или другой — страшно низко прошёл над нами, стреляя, и видно было, как из втулок пропеллеров вырываются короткие язычки огня, и опять провизжало над нами и пробарабанило по земле.\n(22)А потом пошло светопреставление: грохот близких и далёких взрывов, вспышки пулемётных очередей, лай автоматических пушек, рокот и вой пикирующих самолётов, и прилетали на край щели тихие осколки и комья земли, и дым закрыл небо, и в голову не приходило ничего, кроме того, что прямое попадание в щель не такая уж невозможная штука. (23)Мы лежали на самом дне, сжавшись в комок, и старались не думать и не дышать.\n(24)Грязные подошвы докторских сапог оказались у меня как раз под щекой и пачкали всё лицо, но отодвинуться от них было некуда, да и незачем. (25)Какое это имело значение, когда каждую секунду от нас могло ничего не остаться? (26)Человечество исчезло.\n(27)Человечество и мир ограничивались четырьмя могильными стенками, покрытыми полужидкой слизью, лужей воды под животом, тремя скрюченными телами, в которых пока ещё теплилась жизнь, и этими сапогами у самых глаз. (28)Подошвы сапог придвигались всё ближе\nи ближе и разрастались до гигантских размеров. (29)Они поглощали всё остальное.\n(30)Былые детские мечты о счастливом будущем, искания правды в служении прекрасному, высокомерные юношеские планы покорения вселенной путём создания прекрасных произведений искусства — всё, чем когда-то была заполнена моя недолгая жизнь, сплющивалось, сжималось до степени конспектов и полностью умещалось на поверхности этих подошв, подбитых железными подковками и облепленных жёлтой глиной. (31)Да и не были ли они последним, что мне суждено видеть на этом свете, — торчащие перед глазами подкованные подошвы?.. (32)Холодная земля, спасающая от бомб, и пара сапог — больше ничего. (33)Остальное осталось там. (34)Снаружи. (35)Но там сейчас грохот и вой и тоже больше ничего.\n(36)Близость смерти вдруг замкнула наше существование в узкую, как мышеловка, рамку, по обеим сторонам которой больше ничего не было. (37)Исчезло прошлое, и под сомнением оказалось будущее. (38) Только грохот и вой – больше ничего… (39) И земля ходит ходуном, трясется и вот-вот сойдется вверху над нами, окончательно похоронив.\n(40) Мне казалось, что я задыхаюсь."},"text":"Война... Что это такое? Какое место занимает в жизни человека? Над этими вопросами рассуждает историк искусства и коллекционер графики, участник Великой Отечественной войны - Борис Давыдович Сурис.\nВ предложенном для анализа тексте автор поднимает древнюю социально-нравственную проблему ощущений человека на войне. Этот вопрос звучит особенно актуально в наши дни, так как в ходе истории человечество видело немало войн, унесших жизни десятков миллионов людей. Поэтому в современном обществе мы должны сделать всё, чтобы предотвратить их появление снова.\nРассуждая над проблемой ощущений человека на войне, Борис Давыдович Сурис повествует нам историю о вражеском налете и двух бойцах, сражавшихся за свою Родину. Сначала автор обращает наше внимание на деталь рассказа. Солдаты вырыли узкую щель, где они собираются прятаться от врага во время налета. Эта щель выглядит очень неуютно, \"как могила\". Они слышат \"заунывное подвывание — верный признак немцев\". В небе уже виднеются десятки самолетов, готовых растерзать врага на месте. Бойцы падают в эту холодную, сырую после дождя щель. В голове героя возникает мысль, \"что прямое попадание в щель не такая уж невозможная штука\". Стоит обратить внимание на грязные подошвы докторских сапог, которые автор описывает детально. Герой-рассказчик понимает, что они оказались прямо у него под щекой, но не видит смысла отодвинуть их. \"Какое это имело значение, когда каждую секунду от нас могло ничего не остаться?\". Эта, казалось бы, незначительная деталь передает читателю, чувства и ощущения героя во время вражеского налета.\nДалее история разворачивается таким образом, что солдат понимает безвыходность всей ситуации, теперь надо только ждать. Он задумывается о прошлом и будущем. Все, что когда-то имело смысл в его жизни теперь соразмерно поверхности этих подошв, \"подбитых железными подковками и облепленных жёлтой глиной\". Солдаты близки к смерти. Герой с ужасом предполагает, что это последние минуты его жизни, которая так и закончится в этой сырой могиле с торчащими перед глазами подкованными подошвами. Он вспоминает свои детские неосуществленные мечты о счастливом будущем. Теперь он один на один против бездушной, губительной силой вражеских самолетов, несущих смерть и нагоняющих ужас. Эти примеры дополняют друг друга и дают читателю полную картину происходящего на войне. Так мы может понять мысли и чувства солдатов, идущих на фронт. Они, не теряя надежды о светлом будущем, идут сражаться за свою Родину против десятков тысяч лошадиных сил, несущих сотни тонн бомб.\nПозиция автора по проблеме ощущений человека на войне очевидна: \"И земля ходит ходуном, трясется и вот-вот сойдется вверху над нами, окончательно похоронив. Мне казалось, что я задыхаюсь\". Писатель считает, что война — это противоестественность человеку и всему человечеству, которая несёт только смерть и трагедию, вызывая ужас.\nЯ полностью согласна с мнением автора, так как на войне человек ощущает только страх, непонимание всего происходящего и веру в светлое небо над головой.\nЛитература знает немало примеров, подтверждающих мое мнение. Так, в произведении Л. Н. Толстого \"Война и Мир\" Андрей Болконский во время одного из военных сражений получает ранение от своего же солдата. Он падает на землю и видит перед собой \"ясное небо Аустерлица\". В этот момент он осознает, что жил неправильно. Он переосмысляет ценности жизни и осознает, что нужно жить не для себя, а для других. Таким образом, в этой сцене читатель может увидеть мысли героя во время сражения и понять, что война меняет людей.\nВ заключение хочется сказать, что социальная проблема ощущений человека на войне является очень важной в современном мире, ведь, несмотря на всё понимание отрицательного влияния войн на человечество, они все равно происходят.","fileName":"0005748.json"}