{"meta":{"uuid":"461b57d7-75da-4f4e-963b-33fb74ce92cc","id":"0005478","name":"0005478_ru_lit_o_kakom_nakazanii_idet_rech_v_romane_fm_dostoevskogo_prestuplenie_i_nakazanie_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"О каком наказании идёт речь в романе Ф.М. Достоевского «Преступление и наказание»?","taskText":""},"text":"«Преступление и наказание» является одним из самых известных романов Ф. М. Достоевского как в России, так и за рубежом. Это великое произведение, над которым писатель работал в 1865-1866 годах.\nВ центре сюжета находится Родион Романович Раскольников – главный герой романа. Название «преступление и наказание» неоднозначно. Студент, вынужденный уйти из университета из-за отсутствия денег, совершает убийство старухи-процентщицы Алены Ивановны и её сестры Лизаветы ради проверки своей теории об «обыкновенных» и «необыкновенных» людях. Однако под «наказанием» подразумевается не столько ссылка на каторгу, сколько духовные мучения и угрызение совести героя. Его наказывает не закон, а собственная внутренняя мораль.\nТеория Раскольникова заключалась в том, что люди делятся на 2 типа: «на низший, на материал, служащий для зарождения себе подобных, и на собственно людей, то есть имеющих рад и талант сказать новое слово». Раскольников решается на преступление, чтобы узнать «тварь я дрожащая или право имею», но руководствуется благой целью помочь людям и своим родственникам. Ещё до совершения своего замысла герой сомневался. Многозначен его сон об убийстве лошади. Мы видим настоящую добрую душу героя, протестующую против пролития крови: «Ведь вчера же, сходя с лестницы, я сам сказал, что это подло, гадко, низко, низко… ведь меня от одной мысли наяву стошнило и в ужас бросило… Нет, я не вытерплю, не вытерплю!». Факторов, подтолкнувших Раскольникова к убийству было несколько. Это и знакомство с Мармеладовым, рассказавшим ему о судьбе своей дочери Сони, и случайно подслушанный героем разговор в трактире, и письмо матери о страданиях, которые пришлось перенести его сестре.\nПосле совершения преступления наступает новый и очень тяжелый временной промежуток в жизни Родиона Раскольникова. Между ним и окружающими его людьми возникает непреодолимая пропасть. Раскольников чувствует безысходность своего положения, он понимает, что не является «необыкновенным». Согласно своей же теории, герой впадает в лихорадку, для него становятся чужими родная мать и сестра. Он наблюдает разрушение своей теории, не находит себе места в этом мире.\nРаскольников находит «родственную душу», такую же грешницу, как и он в лице Сони Мармеладовой. «У меня теперь одна ты… Мы вместе прокляты, вместе и пойдем!», - говорит он ей. Именно Сонечке Раскольников признается в своём преступлении. Он пытается разобраться, объяснить ей и в первую очередь себе причину совершенного им убийства. «Ну да, чтоб ограбить!... я действительно хотел помочь матери… я и решил, завладев старухиными деньгами, употребить их на мои первые годы, на обеспечение себя в университете… я задал себе один раз такой вопрос: что, если бы, например, на моем месте случился Наполеон…», - одна теория кажется герою немыслимее другой. В конце концов он признает: «я захотел осмелиться и убил… я только осмелиться захотел, Соня, вот вся причина!». Раскольников не выдерживает терзаний совести, давления со стороны Порфирия Петровича и сам идет с повинной.\nКонечно, героя наказывает и закон. Вслед за ним в Сибирь отправляется и Соня. Она «воскрешает» Раскольникова к новой жизни. Через любовь к ней он открывает для себя мир христианских духовных ценностей.\nРоман «Преступление и наказание» является глубоким психологическим произведением. В нём Достоевский подробно описал все чувства, испытываемые человеком, решившимся и совершившим преступление. На примере главного героя мы видим, что наказанием не всегда является тюрьма. Самое страшное наказание человеку предоставляет его же совесть.","fileName":"0005478.json"}