{"meta":{"uuid":"6a820f49-0d5c-4f81-a761-dc4bfdf357c7","id":"0005805","name":"0005805_ru_rus_problema_roli_iskusstva_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли искусства в жизни человека (По тексту В. Распутина)","taskText":"(1 )«Покажите, какие поёте вы песни, и я скажу, что вас ждёт впереди», — мог бы ответить тот, к кому обратились бы за судьбой народа. (2Щля этого не нужно быть оракулом.\n(3) «…и я скажу, чем вы больны», — продолжил бы второй, не будучи врачом.\n(4) «…я увижу, во что вы веруете, чему поклоняетесь, знаете ли вы границу между добром и злом», — мог бы подхватить третий.\n(5) И тут нет преувеличения. (б)Культура народа как сумма этических и эстетических ценностей показывает в его прошлом, настоящем и будущем слишком многое. (7)Она есть мера глубины и состоятельности, прочности и талантливости народа. (8)3вук образной отзывчивости — это эхо отзывчивости сердечной. (9)Культура возникла и веками раз-вивалась как музыкальное сопровождение человека, как постепенное и таинственное извлечение его нетелесной фигуры. (Ю)Человека создал труд, но если бы в нашем далёком предке не зазвучала одновременно мелодия, едва ли он пошёл бы дальше того вида, который в науке называется «человеком умелым», что равнозначно умелому зверю. (11) Подобно Туринской плащанице, в которую оборачивали снятого с распятия Христа и которая вот уже скоро две тысячи лет сохраняет его облик, культура оставляет беспристрастный оттиск нашего портрета.\n(12)Для культуры, для искусства излишне добавлять, что они обязаны быть гуманистическими. (13)Негуманистической культуры не должно существовать. (14)Это значило бы, что человек сознательно решил вернуться в скотское состояние. (15)То, что называет себя иной раз культурой, что рядится в её одежды, не имея сути, бывает или самозванством, или подражательством, или проходимством. (16)Это Волк из известной народной сказки, перековавший грубый голос на тонкий, чтобы выдать себя за мать семерых козлят. (17)С тем же результатом для бедных козлят. (18)Искусство — это праведный и чистый голос человечества в целом и каждого народа в отдельности, духовная и эстетическая побудительная высота, осуществлённая мечта человека, ухваченное перо Жар – птицы и прометеев огонь человеческих исканий и побед. (19)Искусство является тогда, когда человеку дано преодолеть силу земного притяжения и вознестись в ту высь, где начинается творец, испытав при этом все муки и радости творца. (20)Надо, вероятно, уточнить: творец — это тот, кто создаёт гармонию и красоту, кто способствует ладу и миру в жизни; действия того, кто разрушает их под видом нового искусства, вносит в них диссонанс и аритмию, должны иметь другое обозначение."},"text":"Почему люди во всем мире говорят о важности сохранения настоящего искусства, приобщения к нему? Каковы заслуги культуры в развитии человеческого общества? Именно над проблемой роли искусства в жизни человека рассуждает в своем тексте В. Распутин.\nИзвестный писатель уверен в том, что культура оказывает огромное влияние на жизни каждого человека. Так, В. Распутин убежден в том, что именно искусство дает человеку возможность развиваться, выделяясь таким образом из общей массы. Он подчеркивает, что всякое лжеискусство лишь нравственно развращает личность, возвращает в «скотское состояние».\nКроме того, писатель отмечает, что культура является зеркалом народной души. Она хранит бесценную мудрость поколений, законы нравственности и морали, содержащиеся в различных видах искусства. В. Распутин искренне верит в то, что истинная культура способна подарить любому, кто обратится к ней, неповторимые чувства и ощущения, ведь именно она является одни из самых значительных открытий за всю историю человечества.\nПозиция автора выражена ясно. В размышлениях писателя звучит мысль о том, что настоящее гуманистическое искусство «способствует ладу и миру в жизни», дает человеку возможность жить в гармонии с миром, с самим собой. Более того, культура народа, включая в себя мысли и взгляды многих людей, позволяет прикоснуться к прошлому, поддерживает связь между современным человеком и его предками.\nТрудно не согласиться с мнением автора текста. Действительно, трудно поспорить с тем, что искусство играет значительную роль в жизни любого человека. Так, оно способно оказать благотворное влияние на становление личности, подарить незабываемые ощущения, возродить бесценные воспоминания. Докажу свою мысль примерами.\nОбратимся к произведению К. Паустовского «Старый повар». Умирая, слепой повар просит свою дочь привести любого человека, чтобы старик мог ему исповедаться. Повар рассказывает пришедшему вскоре незнакомцу о том, что в жизни совершил лишь один грех. Проступок явился результатом стремления героя помочь своей больной жене. Теперь же, как признается старик, его единственным желанием является хотя бы мимолетная встреча с ней. Незнакомец решает действовать, основываясь на силе искусства. Игра гостя на клавесине производит на повара такое сильное впечатление, что слепой старик видит моменты из прошло как наяву. Бесспорно, музыка, исполненная самим Моцартом, сыграла очень важную роль в жизни пожилого мужчины.\nИскусство способно оказать большое влияние и на воспитание ребенка, на становление юной личности. Так, на развитие писательского таланта А. С. Пушкина повлияли именно добрые и мудрые сказки, которые он слышал в детстве от Арины Родионовны, его няни. Как известно, многие былины, пословицы и поговорки нашли отражение в творчестве Александра Сергеевича. Бесспорно, с помощью искусства можно передать человеку опыт, мудрость предыдущих поколений, желание учиться и творить.\nТаким образом, нельзя недооценивать роль культуры в жизни человека. Способность видеть прекрасное в, на первый взгляд, простых вещах, воплощать свои мысли и чувства в произведениях искусства и возвышает человека над другими живыми существами. Более того, настоящая культура дает жизни дополнительный смысл, помогает в трудных ситуациях, заставляет сочувствовать, сопереживать и, конечно, радоваться жизни.","fileName":"0005805.json"}