{"meta":{"uuid":"b81872e5-09ca-427b-be1a-24d7b393282c","id":"0005817","name":"0005817_ru_rus_problema_sohraneniya_pamyatnikov_kultury_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема сохранения памятников культуры ( по тексту А. И. Солженицына)","taskText":"(1)Яконов взбирался тропинкой через пустырь, не замечая — куда, не замечая подъёма. (2)И ноги устали, вывихиваясь от неровностей. (3)И тогда с высокого места, куда он забрёл, он уже разумными глазами огляделся, пытаясь понять, где он. (4)3емля под ногами в обломках кирпича, в щебне, в битом стекле, и какой-то покосившийся тесовый сарайчик или будка по соседству, и оставшийся внизу забор вокруг большой площади под неначатое строительство. (5)А в горке этой, подвергшейся странному запустению неподалёку от центра столицы, шли вверх белые ступени, числом около семи, потом прекращались и начинались, кажется, вновь. (6)Какое-то глухое воспоминание колыхнулось в Яконове при виде этих белых ступеней, а куда вели ступени, плохо различалось в темноте: здание странной формы, одновременно как бы разрушенное и уцелевшее. (7)Лестница поднималась к широким железным дверям, закрытым наглухо и по колено заваленным слежавшимся щебнем. (8)Да! (9)Да! (10)Разящее воспоминание подхлестнуло Яконова. (11)Он оглянулся. (12)Промеченная рядами фонарей, далеко внизу вилась река, странно знакомой излучиной уходя под мост и дальше к Кремлю. (13) Но колокольня? (14)Её нет. (15)Или эти груды камня — от колокольни? (16)Яконову стало горячо в глазах. (17)Он зажмурился, тихо сел. (18)На каменные обломки, завалившие паперть. (19)Двадцать два года назад на этом самом месте он стоял с девушкой, которую звали Агния. (20)Той самой осенью под вечер они шли переулками у Таганской площади, и Агния сказала своим тихим голосом, который трудно расслышивался в городском громыхании:\n—(21)Хочешь, я покажу тебе одно из самых красивых мест в Москве?\n(22)И подвела его к ограде маленькой кирпичной церкви, окрашенной в белую и красную краску и обращенной алтарём в кривой безымянный переулок. (23)Внутри ограды было тесно, шла только вокруг церквушки узкая дорожка для крестного хода. (24)И тут же рос, в углу ограды, старый большой дуб, он был выше церкви, его ветви, уже жёлтые, осеняли и купол, и переулок, отчего церковь казалась совсем крохотной.\n— (25)Вот эта церковь,— сказала Агния.\n— (26)Но не самое красивое место в Москве.\n— (27)А подожди.\n(28)Она провела его к паперти главного входа, вышла из тени в поток заката и села на низкий парапет, где обрывалась ограда и начинался просвет для ворот.\n—(29)Так смотри!\n(30)Антон ахнул. (31)Они вывалились из теснины города и вышли на крутую высоту с просторной открытой далью. (32) Река горела на солнце. (33)Слева лежало Замоскворечье, ослепляя жёлтым блеском стёкол, почти под ногами в Москву-реку вливалась Яуза, справа за ней высились резные контуры Кремля, а ещё дальше пламенели на солнце пять червонно-золотых куполов храма Христа Спасителя. (34)И во всём этом золотом сиянии Агния, в наброшенной жёлтой шали, тоже казавшаяся золотой, сидела, щурясь на солнце.\n— (35)Да! (Зб)Это — Москва! — захваченно произнёс Антон.\n— (37)Но она — уходит, Антон,— пропела Агния.— Москва — уходит!..\n— (38)Куда она там уходит? (39)Фантазия.\n— (40)Эту церковь снесут, Антон,— твердила своё Агния.\n—(41)Откуда ты знаешь? — рассердился Антон.— (42)Это художественный памятник, его как пить дать оставят.\n(43)Он смотрел на крохотную колоколенку, в прорези которой к колоколам заглядывали ветки дуба.\n—(44)Снесут! — уверенно пророчила Агния, сидя всё так же неподвижно, в жёлтом свете и в жёлтой шали.\n(45)Яконов очнулся. (46)Да,... разрушили шатровую колоколенку и разворотили лестницу, спускавшуюся к реке. (47)Совершенно даже не верилось, что тот солнечный вечер и этот декабрьский рассвет происходили на одних и тех же квадратных метрах московской земли. (48)Но всё так же был далёк обзор с холма, и те же были извивы реки, повторённые последними фонарями..."},"text":"Проблем в современном мире много. Одна из них – проблема сохранения памятников культуры. Нужно ли беречь памятники культуры? Над этим вопросом и размышляет Александр Исаевич Солженицын, автор данного текста.\nРассуждая над проблемой, Солженицын обращается к случаю из жизни Антона Яконова, которому посчастливилось увидеть одно из самых красивых мест в Москве – маленькую кирпичную церковь, рядом с которой открывался удивительный пейзаж. Рассказчик с нескрываемым восхищением описывает картину, которую можно было увидеть здесь: “река горела на солнце”, “пламенели на солнце пять червонно-золотых куполов храма Христа Спасителя”…. Но Агния, девушка, познакомившая Антона с этим местом, была уверена: церковь снесут. И спустя двадцать два года Яконов, считавший, что художественный памятник никогда не будет тронутым рукой человека, понял верность ее слов. Повествователь со щемящей болью на сердце описывает то, что осталось после церкви: “земля под ногами в обломках кирпича, в щебне, в битом стекле….”. После увиденного “Яконову стало горячо в глазах”, и рассказчик разделяет с ним это чувство.\nАвторская позиция вполне ясна: нужно беречь памятники культуры и заботиться об их сохранности, так как они являются памятью о прошлом.\nНельзя не согласиться с мнением А.И. Солженицына. И я считаю, что мы должны бережно и с уважением относиться к культурному наследию своего народа. Разрушая памятники культуры, мы, в первую очередь, разрушаем самое ценное – духовную связь с прошлым.\nТак в одной из своих публицистических работ В.Г. Распутин отмечал, что в современном мире есть три опасности уничтожения человечества: ядерная, экологическая и опасность, связанная с разрушением культуры. По мнению писателя, самое страшное из них – уничтожение культурного наследия, приводящее к потере людьми нравственных ориентиров, к их отказу от прошлого, что неминуемо ведет к уничтожению самого человека.\nПроблема сохранения памятников культуры находится в центре внимания и в произведении В.А. Солоухина \"Письма из Русского музея\". Писатель рассказывает, какие величайшие сокровища древнерусской живописи – старинные иконы – хранятся в маленьких, почти забытых русских деревушках. К сожалению, памятники культуры, пришедшие из глубины веков, портятся и уничтожаются. Почему? Ни один из русских музеев не стал бы продавать достояние своей страны. А на вывоз, реставрацию и хранение требуется огромная сумма денег, которой не было у государства.\nХочется верить, что после прочтения текста Солженицына каждый поймет, насколько важно бережно относиться к памятникам культуры. Прежде чем разрушать культурное наследие, нужно сначала осознать, что это утрата будет невосполнимой!","fileName":"0005817.json"}