{"meta":{"uuid":"abecb132-8d68-40f4-9c18-c8eb6c16e005","id":"0005250","name":"0005250_ru_lit_pochemu_sudba_blagovolit_grinevu_a_ne_raschetlivomu_shvabrinu_po_romanu_as_pushkina_kapitanskaya_dochka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему судьба благоволит Гринёву, а не расчётливому Швабрину? (По роману А.С. Пушкина «Капитанская дочка»)","taskText":""},"text":"“Береги честь смолоду”. Именно эта русская пословица стала эпиграфом к роману. Автор ставит в центр внимания проблему чести и долга, рассматривая поступок каждого героя с этой стороны. Гринёв и Швабрин противопоставлены, ведь если один всегда поступает благородно и не теряет достоинства, то второй ведёт себя абсолютно противоположно. Так почему же судьба встаёт на сторону Гринёва, а не его антипода? Рассмотрим, как раскрывается приведённая тема в этом произведении.\nПётр Гринёв — благородный и смелый молодой человек дворянского происхождения. Перед отправлением на службу отец дал ему заветы: “Служи верно, кому присягнёшь; слушайся начальников; за их лаской не гоняйся; на службу не напрашивайся; от службы не отговаривайся; и помни пословицу: береги платье снову, а честь смолоду\". Эти слова легли в основу жизненных принципов героя, который всегда поступал благочестиво. Приехав в Белогорскую крепость, он знакомится с Машей Мироновой — дочкой капитана. Любовь, которая возникла между персонажами, стала большим испытанием для обоих. Когда родители Петра оказались против союза сына с Машей, она отказалась идти наперекор их воле, что тоже характеризует её, как достойную девушку. Однако на этом трудности не закончились. Гринёв испытывает чистые и искренние чувства к возлюбленной, и когда Швабрин позволил себе говорить оскорбительные слова в её сторону, Пётр не раздумывая принимает вызов на дуэль, чтобы отстоять репутацию Мироновой. Как человек чести ведёт себя он и тогда, когда крепость захватывают мятежники. Герой отказывается поклониться Пугачёву даже под угрозой смерти, ведь он служит императрице и не смеет присягнуть самозванцу: “Но я предпочел бы самую лютую казнь такому подлому унижению...”. Такой поступок говорит о нём, как об отважном и храбром мужчине. Однако впоследствии ему всё-таки приходится связаться с бунтовщиками, но делает он это лишь для того, чтобы спасти Машу из плена Швабрина. Находясь один на один с Пугачёвым, Гринёв всё равно не принимает сторону злодея, говоря ему об этом прямо в лицо. Тот ложь и фальшь чувствовал за версту, и конечно, в молодом Гринёве ему импонировали его прямодушие и честность. Все эти качества подкупают судьбу, ведь по счастливой случайности глава восстания оказывается тем, кому юноша помог по пути на службу, и лишь благодаря этому Пётр Андреевич смог избежать казнь.\nАлексей Швабрин — напротив, человек бесчестный и безнравственный. Хочет добиться высокого положения в обществе любыми путями, он корыстен, властолюбив. Все его действия направлены лишь на достижение собственных целей, поэтому он мало задумывается о моральных принципах. Его и Гринёва по сюжету объединяет образ Маши Мироновой. Оба персонажа претендуют на сердце юной девушки, однако их цели различны. Если Пётр испытывает к ней искренние чувства, стремится защитить и даже готов отдать за неё собственную жизнь, то Швабрин лишь желает потешить своё самолюбие. Героя задевает, что Маша отказывает ему в браке, предпочитая отношения с другим человеком. Он самостоятельно подвергает её опасности и держит взаперти, моря голодом, о чём пишет Миронова в письме возлюбленному: “...Он обходится со мною очень жестоко...”. Кроме того, Швабрин становится предателем, перейдя на сторону Пугачёва. Для него ничего не значат честь и верность Отечеству: “...увидел я среди мятежных старшин Швабрина, обстриженного в кружок и в казацком кафтане. Он подошел к Пугачеву и сказал ему на ухо несколько слов...\". Именно в его образе автор сосредотачивает все отрицательные качества. Возможно, именно поэтому судьба обходится с ним не лучшим образом, ведь в финале произведения он был обвинён в измене. Справделивость восторжествовала и герой получил по заслугам.\nПозиция писателя очень важна в отношении персонажей. Гринёв множество раз был на волоске от смерти, но всегда оставался жив, а в конце сюжета уезжает вместе к своим родителям вместе с Машей, которая спасла его от суда императрицы. На протяжении всего романа он проявляет себя как честный и благородный человек. Пушкин создаёт контраст с помощью резкого противоставления двух героев. Швабрин почти во всём противоположен Петру Андреевичу, поэтому и жизнь их складывается различным образом. Если Гринёв наконец обретает счастье и покой с любимой, то его антипода арестовывают за измену родине: “Генерал велел кликнуть вчерашнего злодея <... загремели цепи, двери отворились, и вошёл — Швабрин”. По мысли автора оба персонажа заслужили своё, ведь именно эпиграф к произведению говорит о том, как важно сохранять свою честь.\nТаким образом, судьба благоволит Гринёву, а не расчётливому Швабрину, потому что первый жил по воле сердца и совести, не делал зла и не совершал дурных поступков, в отличие от второго героя.","fileName":"0005250.json"}