{"meta":{"uuid":"de17daa0-12ea-43b5-a46e-a832044d13e0","id":"0005890","name":"0005890_ru_rus_problema_istinnoy_krasoty_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема истинной красоты (По тексту Ю. В. Бондарева)","taskText":"(1) Я видел это на пригородной танцплощадке. (2) Весёлый, горбоносый, гибкий, с фиолетовым отливом чёрных глаз, он пригласил её танцевать с таким зверским, жадным видом, что она испугалась даже, глянув на него жалким, растерянным взглядом некрасивой девушки, которая не ожидала к себе внимания.\n(3) — Что вы, что вы!\n(4) — Раз-решите? — повторил он настойчиво и показал крупные белые зубы деланной улыбкой. (5) — Мне будет оч-чень приятно.\n(6) Она оглянулась по сторонам, будто в поиске помощи, быстро вытерла платочком пальцы, сказала с запинкой:\n(7) — Наверно, у нас ничего не получится. (8) Я плохо...\n(9) —Ничего. (10) Прошу. (11) Как-нибудь.\n(12) Красавец танцевал бесстрастно, щегольски и, полный холодного высокомерия, не глядел на неё, она же топталась неумело, мотая юбкой, нацелив напряжённые глаза ему в галстук, и вдруг толчком вскинула голову — вокруг перестали танцевать, выходили из круга, послышался свист; за ними наблюдали, видимо, его приятели и делали замечания с едкой насмешливостью, передразнивали её движения, трясясь и корчась от смеха.\n(13) Её партнёр каменно изображал городского кавалера, а она всё поняла, всю непростительную низость, но не оттолкнула, не выбежала из круга, только сняла руку с его плеча и, ало краснея, постучала пальцем ему в грудь, как обычно стучат в дверь. (14) Он, удивлённый, склонился к ней, поднял брови, она снизу вверх медленно посмотрела ему в зрачки с непроницаемо-презрительным выражением опытной красивой женщины, уверенной в своей неотразимости, и ничего не сказала. (15) Нельзя позабыть, как он переменился в лице, потом он отпустил её и в замешательстве как-то чересчур вызывающе повёл к колонне, где стояли её подруги.\n(16) У неё были толстые губы, серые и очень большие, словно погружённые в тень диковатые глаза. (17) Она была бы некрасивой, если бы не тёмные длинные ресницы, почти жёлтые ржаные волосы и тот взгляд снизу вверх, преобразивший её в красавицу и навсегда оставшийся в моей памяти."},"text":"Вероятно, многие задумывались об истинной красоте. Принято считать, что у каждого человека две красоты: внешняя и внутренняя. Однако человеку мало быть красивым только внешне, ведь такие люди в большинстве случаев глупы, скудны и не интересны. Внутренняя красота – это то, что находится в нас, то, что способно нас олицетворять, описывать – это наша душа.\nВ данном тексте автор поднимает проблему истинной красоты, где повествуется о девушке с недарованной внешней красотой, но прекрасной внутренней. Молодой человек приглашает девушку на танец.\nЮ. В. Бондарев говорит, что красавец танцевал очень хорошо, однако героиня двигалась неумело, что и вызвало смех у окружающих её людей. Но героиня не потеряла контроль, а лишь взглянула на юношу непроницаемо-презрительным взглядом: «Он, удивлённый, склонился к ней, поднял брови, она снизу-вверх медленно посмотрела ему в зрачки с непроницаемо-презрительным выражением опытной красивой женщины, уверенной в своей неотразимости, и ничего не сказала». Бондарев указывает нам, что взгляд девушки на молодого человека привёл его в неловкое положение, и это подтверждается его действиями «…он переменился в лице, потом он отпустил её и в замешательстве как-то чересчур вызывающе повёл к колонне, где стояли её подруги».\nДанное поведение девушки показывает нам, что несмотря на смех окружающих, она смогла сохранить хладнокровие, самообладание и собственное достоинство.\nИменно поэтому можно понять, что автор, Бондарев считает, что в человеке важна внутренняя красота, а не внешняя. И в какой-то степени я могу поддержать, согласиться с писателем, ведь важна не оболочка, а начинка.\nЧтобы подтвердить это, воспользуюсь русской литературой, а именно произведением Льва Николаевича Толстого «Война и мир». В данном произведении была героиня Элен Курагина, которая имела восхитительную внешнюю красоту, однако крайне ужасную начинку. Она была глупа, и как говорил Пьер про неё: «...и одна из самых глупых женщин в мире…». Как раз из-за своей глупости она и не удосуживается получить билет в прекрасное будущее.\nТаким образом, хотелось бы сказать, что люди имеющие истинную красоту – это люди с богатым внутренним миром. Однако в современном обществе принято ценить внешнюю красоту, чем внутреннюю и в какой-то степени — это печально, ведь в мире есть много интересных людей внутренне, но большинство предпочитает говорить и проводить свое время с манекенами, с пустышками, а не с умными людьми, которые смогут протянуть руку помощи, дать совет и многое, многое другое, что не способна сделать красота.","fileName":"0005890.json"}