{"meta":{"uuid":"e393b15d-a39f-4caf-8e2c-1d1f59d68d42","id":"0005942","name":"0005942_ru_rus_pochemu_otsutstvie_smysla_jizni_yavlyaetsya_osnovnoy_prichinoy_neschastya_sovremennogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему отсутствие смысла жизни является основной причиной несчастья современного человека? (По тексту И. Ильина)","taskText":"(1)В некотором городе жил один чудак… (2)Был он очень богат и имел всё из вещей, что человек может себе только пожелать. (3)Дом его украшали мраморные лестницы, персидские ковры и золочёная мебель. (4)В саду, окружавшем этот роскошный дворец, благоухали цветы, били прохладные фонтаны, заморские птицы услаждали слух своим причудливым пением.\n(5)Однако, несмотря на внешнее благополучие, наш чудак чувствовал, что ему не хватает чего-то самого главного, чего он даже и назвать не мог. (6)Человек решительный и отважный, он так много мог, он почти всё смел, но он не знал такого, к чему можно стремиться, и жизнь казалась ему бессмысленной и мёртвой. (7)Ничто не радовало его, и богатство, всё более умножаясь, постепенно становилось для него горестным бременем.\n(8)Тогда он пошёл к одной старой женщине, которая пестовала свою древнюю мудрость в пещере дремлющей огненной горы. (9)Чудак рассказал ей о своей беде, и старуха ответила ему: (10)«Отправляйся в большой мир, чтобы найти пропавшее. (11) Твоё несчастье велико: тебе не хватает главного, и, пока ты его не найдёшь, жизнь для тебя будет бедой и пыткой».\n(12)Эта сказка всегда приходит мне на ум, когда я думаю о современном мире и его духовном кризисе. (13)Как богато человечество благами низшего порядка! (14) И будет делаться всё богаче. (15)Пространство будет побеждено, таинственные формы материи будут открыты, и ими овладеют. (16)Всё новые и новые инструменты, средства и возможности будут предоставлены человеку в распоряжение, но главное отсутствует.\n(17)«Как» земной жизни развивается безостановочно, но «зачем» — незаметно утрачивается. (18)Это так, как если бы человек, который страдает рассеянностью, играл в шахматы и выработал для себя дальновидный, сложный план, осуществление которого уже наполовину завершено, и вдруг он забывает свой план. (19)«Прекрасно! (20)Но для чего я всё это предпринимал? (21)Чего я, собственно, этим хотел?!» (22)Давайте вспомним о естественно-научных и технических изобретениях последнего столетия. (23)Электричество, динамит, культуры бактерий, железобетон, самолёт, радио, расщепление атома. (24)Этого довольно и сверхдостаточно, чтобы создать нечто великое. (25)Выход на такой заоблачный уровень, на такие пути предполагает наличие всеобъемлющего, окрылённого, дальновидного, целенаправленного сознания, развитие искусства, несущего огромную духовно-воспитательную силу. (26)Жизнь без смысла при таких условиях становится опаснее, чем когда бы то ни было. (27)Возможности созидания могут стать средствами всеобщего разрушения. (28)Ведь сами по себе они не хороши и не плохи, они лишь мощная, неопределённая «возможность», дремлющая огненная гора, непредсказуемая и своенравная во всём.\n(29)Современное человечество должно хотя бы интуитивно чувствовать, «куда» оно идёт, «зачем» ему даны эти возможности, «как» надо употребить, применить всё это, чтобы творческий путь познания не превратился в путь руин. (30)Что получится, если кучка лишённых духовных корней и нравственно разнузданных «завоевателей мира» начнёт возиться с инструментами современной химии, техники и науки? (31)Несчастье современного человека велико, ибо ему не хватает главного – смысла жизни. (32)Он должен отправиться на поиски. (33)И пока он не найдёт главного, беды и опасности будут подстерегать всё чаще и чаще. (34)Несмотря на всю мощь его разума и широту его возможностей."},"text":"Почему отсутствие смысла жизни является основной причиной несчастья современного человека? Именно такой важный эстетико-философский вопрос, актуальный во все времена, ставит перед нами Иван Александрович Ильин.\nЧтобы привлечь внимание к этой проблеме, автор выдвигает несколько взаимодополняющих тезисов. В первую очередь философ говорит следующее: «Всё новые и новые инструменты, средства и возможности будут предоставлены человеку в распоряжение, но главное отсутствует. «Как» земной жизни развивается безостановочно, но «зачем» — незаметно утрачивается». Действительно, человеку, как существу, которое может мыслить, важно знать, зачем он делает те или иные открытия, для какой цели создаются новые прогрессивные вещи. Люди живут не по инстинктам, а по принципам эмоционально-психологической когнитивной модели, которая придаёт смысл чему-либо. При её отсутствии человек становится несчастным, впадает в депрессивное, апатичное состояние, лишающее его способности видеть и чувствовать все прелести жизни. Развивая свою мысль, автор обращает внимание на материальный аспект вопроса: «Давайте вспомним о естественно-научных и технических изобретениях последнего столетия. Электричество, динамит, культуры бактерий, железобетон, самолёт, радио, расщепление атома. Жизнь без смысла при таких условиях становится опаснее, чем когда бы то ни было. Возможности созидания могут стать средствами всеобщего разрушения». Из этих слов видно, что отсутствие смысла жизни может привести к ошибкам использования различных изобретений, предназначенных для других целей. При таком раскладе начинаются ненужные эксперименты, приводящие к извращённым последствиям, которые не улучшают нашу жизнь, а только портят её. Рассматривая эти взаимодополняющие примеры, можно увидеть связывающую их общую мысль, заключающуюся в том, что непонимание куда двигаться и неумение использовать научные открытия приводят к тотальным ошибкам, которые усложняют благополучие не только человечества, но и всей планеты.\nРазмышляя о проблеме, автор приходит к выводу о том, что отсутствие смысла жизни у человека приводит к большим несчастьям, так как затрагивает и эмоциональную, и материальную сферы общества. Отсутствие понимания своих поступков оборачивается настоящей катастрофой для всего человечества. Иван Александрович Ильин говорит об этом следующее: «Несчастье современного человека велико, ибо ему не хватает главного — смысла жизни. И пока он не найдёт главного, беды и опасности будут подстерегать всё чаще и чаще».\nЯ полностью согласен с мнением автора о том, что отсутствие смысла в действиях человека приводит к большим проблемам. В качестве примера приведу «Легенду о Данко» из произведения Максима Горького «Старуха Изергиль». Там мы видим страшный тёмный лес, в котором выживает бедный, выгнанный со своих солнечных полей народ. Среди людей витает страх, который мешает принимать взвешенные решения, направленные на устранение проблемы. Члены народа не понимают, что они делают и зачем, у них нет никакой цели, это превращается в рутину, которая их медленно убивает. Такой расклад сохраняется до тех пор, пока не начинает осознанно и целенаправленно действовать юноша Данко, который выводит людей из леса.\nТаким образом, мы вместе с автором приходим к выводу о том, что отсутствие смысла жизни является основной причиной несчастья современного человека потому, что это мешает ему чётко видеть свою цель развития и последствия неправильного движения к ней. Всё негативное влияние сложившейся конъюнктуры оказывается как на эмоционально-психологическую, так и на материальную часть жизни, что в свою очередь приводит к катастрофическим последствиям.","fileName":"0005942.json"}