{"meta":{"uuid":"48ddaa40-cc90-40e3-8a0b-8bf23575daae","id":"0005280","name":"0005280_ru_lit_mysl_semeynaya_v_romane_epopee_ln_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"\"Мысль семейная\" в романе-эпопее Л.Н. Толстого \"Война и мир\"","taskText":""},"text":"Лев Николаевич Толстой в своём романе-эпопее «Война и мир» поднимает множество важных тем, одной из которых является «мысль семейная». По мнению автора семья-это почва для формирования души человека, именно она влияет на его дальнейшую судьбу. В системе основных образов Толстой выделяет несколько непохожих друг на друга семей, чьи традиции и взаимоотношения показывает на протяжении пятнадцати лет. Это семьи Болконских, Ростовых и Курагиных. Особое внимание автор уделяет отношениям между сыном и отцом в романе-эпопее. Рассмотрим эту тему, опираясь на выражение «достойный сын своего отца».\nВо-первых, взаимоотношения сына и отца в произведении раскрываются на примере семьи Болконских. Эта семья образец истинно демократических устоев, всё подчиняется строгому порядку: «...не нарушило строгого порядка, по которому шла жизнь в доме старого князя...». Андрей любил и уважал мнение старого князя Болконского, он был достойным сыном своего отца. Для членов этой семьи присущи такие черты, как сдержанность, ум, неприятие лжи и притворства. По сюжету романа в 1806 году в марте у князя Андрея Болконского и его жены Лизы рождается сын Николенька. Мать Николеньки умирает при родах, а Андрей Болконский, когда сыну было всего 7 лет. Несмотря на то, что маленький Болконский не помнит своего отца, он стремится стать честным человеком, которым бы гордился отец.\nВо-вторых, эта тема раскрывается через описание семьи Ростовых. Эта одна из самых образцовых семей, истоками которой являются любовь, взаимопонимание, поддержка. Дети Ростовых дружны между собой, за исключением Веры: «После чаю Николай, Соня и Наташа пошли в диванную, в свой любимый уголок, в котором всегда начинались их самые задушевные разговоры...».Семья Ростовых настоящие патриоты. Граф и графиня предоставляют свой дом для укрытия раненых бойцов от французов, а сыновья идут сражаться за Родину, Петя Ростов за неё и погибает. Также для членов этой семьи важна семейная честь, поэтому Николай Ростов не отказывается от долгов отца: «... добровольно взявшего на себя уплату...» На становление Николая и Пети Ростовых как личностей, несомненно, повлиял граф Ростов, его поддержка и любовь к сыновьям.\nВ-третьих, достойных сыновей своего отца автор описывает в семье Курагиных. Это Анатоль и Ипполит и их отец Василий Курагин. Их семья противопоставлена Толстым двум предыдущим семьям. Это нечестные люди. Князь Курагин не любит своих детей: «Мои дети-обуза моего существования. Это мой крест. Я так себе объясняю...». Сыновья, подобно своему отцу, подлые люди, которые охвачены жаждой денег. Так, благодаря отцу, Ипполит занимает место в посольстве на должности секретаря, а Анатоля отец пытается женить на богатой невесте-княжне Марье, но его желание менять женщин и прожигать свою жизнь препятствуют этому.\nТаким образом, Л.Н. Толстой в своём романе-эпопее «Война и мир» показывает значимость воспитания детей и что каждый сын берёт пример со своего отца, становясь подобным ему.","fileName":"0005280.json"}