{"meta":{"uuid":"b5609df2-8ac9-4f03-bfd0-7ab83094fc0c","id":"0005105","name":"0005105_ru_lit_kakimi_motivami_i_obrazami_predstavlena_lyubovnaya_lirika_aa_ahmatovoy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какими мотивами и образами представлена любовная лирика А.А. Ахматовой?","taskText":""},"text":"Творчество А. А. Ахматовой характеризуется многообразием тем, мотивов и образов. Не случайно А. А. Блок назвал поэтессу «настоящим исключением» среди акмеистов. Её стихотворения выделяются глубоким психологизмом и эмоциональностью. Рассмотрим, как представлена любовная лирика А. А. Ахматовой.\nПрежде всего, в «Песне последней встречи» прослеживаются мотивы смерти и тоски. Возлюбленные сталкиваются с непреодолимыми обстоятельствами, вследствие которых им необходимо расстаться. Лирическая героиня волнуется, на что указывает метафора «грудь холодела», и находится в смятении, из-за которого путает перчатки. Более того, лирическое «я» А. А. Ахматовой постоянно думает о возлюбленном, поэтому даже в кленах слышится его «шепот осенний». Третий катрен является кульминацией стихотворения, так как лирическая героиня соглашается умереть вместе с любимым. Обращение «милый» подчеркивает привязанность и силу чувств к нему. Тем не менее, лирическая героиня остается в одиночестве и начинает воспринимать мир иначе: дом ей кажется «темным», а огонь от свечей — «равнодушно-жёлтым».\nВ стихотворении «Сжала руки под темной вуалью…» поэтесса вводит мотив расставания. Темой произведения является ссора двух молодых людей, которую помогает раскрыть трехчастная композиция. В первом катрене лирическая героиня находится близко к возлюбленному, поэтому отчетливо видны детали. Лирическое «я» А. А. Ахматовой испытывает напряжение, но не хочет показывать его, о чем свидетельствуют сжатые руки под вуалью. Поэтесса использует антитезу и противопоставляет темный цвет бледности лирической героини, чтобы подчеркнуть её страх и волнение. Во втором катрене топос сменяется на лестницу, по которой лирическое «я» А. А. Ахматовой бежит, «перил не касаясь», и пытается догнать любимого, который обижен настолько, что его рот «искривился мучительно». В третьем четверостишии действие происходит на улице, и возлюбленный уже настолько далеко от нее, что ей приходится кричать, чтобы он услышал: «Задыхаясь, я крикнула: «Шутка / Всё, что было. Уйдешь, я умру» Физическое отдаление друг от друга раскрывает то, как ссора перерастает в расставание.\nВ «Стихах о Петербурге» любовная лирика представлена образами города и реки, а также мотивом свободы. Во втором стихотворении цикла архитектура ассоциируется у лирической героини с возлюбленным. Арка на Галерной связана с воспоминаниями о том, как они стояли под ней и оставили там «тени навсегда». Более того, лирическая героиня говорит о ночи в Летнем Саду с трепетом, на что указывает эпитет «блаженный» при описании этого момента. Тем не менее, лирическое «я» А. А. Ахматовой утверждает, что «вся любовь утолена». Не случайно стихотворение завершается изображением Невы, олицетворяющей вольность и стихийность, которые соотносятся с чувствами лирической героини.\nИтак, любовная лирика А. А. Ахматовой представлена мотивами смерти, тоски, расставания и свободы, а также образами города и реки.","fileName":"0005105.json"}