{"meta":{"uuid":"b459157f-653f-4f26-a070-55a2c8118f0a","id":"0005122","name":"0005122_ru_lit_pochemu_sudba_blagovolit_grinevu_a_ne_raschetlivomu_shvabrinu_po_romanu_as_pushkina_kapitanskaya_dochka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему судьба благоволит Гринёву, а не расчётливому Швабрину? (По роману А.С. Пушкина «Капитанская дочка»)","taskText":""},"text":"Роман А. С. Пушкина «Капитанская дочка» исторический. Он посвящён восстанию Пугачёва, о котором Пушкин узнавал лично от его участников. В произведении отражены такие важные темы, как место «меленького человека», народ и власть, милосердие и жестокость.«Береги честь смолоду...» — именно эта пословица стала эпиграфом ко всему роману. По отношению к чести оцениваются все герои романа, в том числе и антиподы — Гринёв и Швабрин. Судьба в романе благоволит простосердечному Гринёву, а не лицемерному Швабрину.\nПётр Гринёв — молодой дворянин, попавший в Белогорскую крепость совсем неопытным и юным. Гринёв добрый человек, способный на сострадание. Он отдал заячий тулуп во время метели вожатому. Именно этот поступок спас главному герою жизнь. Также Гринёв на всём жизненном пути следует наставлению отца. Для него дворянская честь превыше жизни.Когда на Белогорскую крепость напало войско Пугачёва, Пётр даже под угрозой казни отказался присягать «самозванцу». Но Пугачёв, узнав его и помня про «заячий тулуп», помиловал героя. Гринёв — самоотверженный человек,ведь он готов на всё ради возлюбленной. У Пугачёва вызывает уважение то,что Гринёв неотступно следует своим принципам. Именно поэтому он помогает ему вызволить Машу из плена Швабрина. Также главный герой способен на настоящую любовь как к семье,так и к девушке. Он искренне любит Машу, поэтому не может выдержать клеветы Швабрина и вызывает его на дуэль. Благородство, честность, искренность — это именно те качества,которые «подкупают» судьбу.\nАлексей Швабрин — молодой человек аристократического происхождения, умный, но подлый. Начал свою службу в гвардии, но за дуэль, на которой он убил оппонента, был отправлен в Белогорскую крепость.Это свидетельствует о его вспыльчивом характере. Швабрин совершает одну подлость за другой. Сначала он пытался опорочить Машу Миронову за то, что она отказалась выйти за него замуж. Потом на дуэли он наносит удар в спину Петра, в момент когда тот обернулся на крик Савельича.Также Швабрин отправляет письмо отцу Гринёва с клеветой на Машу и из-за этого тот не даёт благословения молодоженам. Когда крепость захватили, то он не раздумывая перешёл на сторону Пугачева, тем самым предав дворянскую честь. Став в крепости главным, он удерживает Машу в заточении, требуя от неё согласия на брак. А во время суда над восставшими он оклеветал Гринёва, из-за чего его приговорили к ссылке в Сибирь. Швабрин никем не дорожит, все его поступки совершаются только ради собственной выгоды. У него нет никаких жизненных принципов, он бесчестный и лицемерный человек. Именно поэтому судьба делает всё наперекор его желаниям.\nПётр Гринёв и Алексей Швабрин-антиподы. Для Гринёва превыше всего честь, а для Швабрина личное благополучие. Во время дуэли Пётр действует честно, а Швабрин поступает в очередной раз подло. Также в отношении к Маше проявляется бесчестие Швабрина и честность Гринева. Пётр делает всё для благополучия Маши, он готов на всё, чтобы защитить её честь. А Швабрин из-за отказа Маши не один раз пытался опорочить её перед другими. Когда крепость была взята Пугачевым, то Швабрин сразу же предал императрицу и присягнул «самозванцу», а Пётр открыто отказался переходить на сторону восставших. Во время суда над участниками восстания, Швабрин оклеветал Гринёва, сказав,что он шпион Пугачёва. Но судьба всё равно остаётся на стороне Петра. Он полностью оправдан,возвращается в семью и женится на Маше. А Швабрина ждёт наказание, но какое именно остаётся неизвестным. Гринёв мог погибнуть на дуэли, во время взятия крепости, его могли казнить после доноса,но он остаётся жив. Пётр — честный и благородный человек, а не лживый и подлый как Швабрин. Именно поэтому симпатия автора и самой судьбы на стороне Гринёва.\nТаким образом, судьба благоволит Петру Гринёву, потому что он этого достоин, ведь он человек чести. Он всегда действует по совести, а не из корыстных целей, как Швабрин.","fileName":"0005122.json"}