{"meta":{"uuid":"f25be188-fb96-40fd-97e3-eea1ca0d56be","id":"0005208","name":"0005208_ru_lit_nujna_li_cheloveku_pravda_po_pese_m_gorkogo_na_dne_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Нужна ли человеку правда? (По пьесе М. Горького «На дне»)","taskText":""},"text":"Пьеса Горького «На дне» была написана в начале 20 века в направлении реализм. Автор затронул социально-философские вопросы, но сделал это, можно сказать, необычно, поскольку в качестве главных героев выбрал людей, униженных жизнью и судьбой, находящихся на «дне». Хотя обитатели ночлежки выражаются неграмотно, а то и вовсе грубо, их речи нельзя назвать бессмысленными — в них звучат философские проблемы, волнующие писателя.\n«Нужна ли человеку правда?» — этот вопрос остро поставлен в произведении, и возникает он именно с появлением странника Луки в ночлежке. На фоне других обитателей он кажется нам «лучом» в «темном царстве». Лука по-доброму относится ко всем без исключения, а самое главное — общается с ними как с «людьми», а не как с представителями низшего класса, не имеющими шанса выбраться со «дна». Но нужна ли им та ложь, которой «кормил» их Лука? Это можно разобрать на нескольких примерах из пьесы. Так, странник, внезапно появившийся в ночлежке, был единственным, кто проявил сострадание к умирающей Анне. Её же муж относился к ней равнодушно, а незнакомый ранее человек решил помочь добрым словом и облегчить муки бедной женщины. «Вот, значит, помрешь, и будет тебе спокойно…» — так Лука успокаивал Анну. Её жизнь была невероятно трудной, и Лука скрасил последние часы её существования, подарив заботу, и привнес в него хоть каплю человечности.\nВ то же время он дал ложную надежду Актеру, рассказав ему про какую-то больницу, в которой лечат пьяниц: «…такая уж лечебница устроена для пьяниц, чтобы, значит, даром их лечить…». Актёр и в правду загорелся этой идеей и поверил страннику, что такая лечебница существует, хотя Лука ни разу не упомянул ее название и местонахождение. Возможно, никакой больницы даже не существует. Когда же Актёр, в конец потерявший всякую надежду, повесился, мы можем понять, насколько губительно влияют ложные надежды на отчаявшихся людей.\nТаким образом, Лука является одним из наиболее противоречивых персонажей в пьесе, поскольку, с одной стороны, он приносит добро в жизнь бедных людей, а с другой – дает ложные надежды и этим губит их.\nДаже после ухода странника вопрос о том, нужна ли человеку правда, не покидает обитателей ночлежки. В монологах Сатина прослеживается позиция, отличная от взглядов Луки. Он честный человек, поэтому выступает за правду, какой горькой она не была бы. По его мнению, правда заключается в самом человеке: «Человек — вот правда». Сатин хоть и уважает странника, но считает, что человека нельзя жалеть, ведь жалость — это унижение: «Надо уважать человека! Не жалеть… не унижать его жалостью…». Даже по отношению к себе этот герой честен — он признает в себе шулера, убийцу, арестанта и не пытается строить из себя человека, достойного большего в жизни, как это делает Барон.\nНельзя также не сказать об авторской позиции по поставленному вопросу. Отношение писателя к Луке неоднозначно. Безусловно, он видит в этом человеке светлые чувства, а в его действиях — добрые помыслы, но в то же время он осуждает Луку за то, что тот оправдывал нищету и алкоголизм обитателей внешними обстоятельствами и не винил их в этом. Позиция автора наиболее близка к монологам Сатина — ложь и жалость губительны для людей, нужно всегда говорить правду.\nИтак, нужна ли правда человеку? — этот вопрос остается открытым после прочтения пьесы, поскольку авторская позиция неоднозначна. Лука, безусловно, положительно повлиял на некоторых обитателей ночлежки, но на остальных ложь подействовала губительно. Исходя из этих примеров и из монолога Сатина, можно сделать вывод, что людям нужно говорить правду и не давать ложных надежд.","fileName":"0005208.json"}