{"meta":{"uuid":"b8147873-12fd-4f13-9fed-65337f1a8839","id":"0005505","name":"0005505_ru_lit_v_chem_prichina_tragicheskogo_finala_vzaimootnosheniy_pechorina_i_grushnickogo_po_romanu_m_yu_lermontova_geroy_nashego_vremeni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"В чем причина трагического финала взаимоотношений Печорина и Грушницкого? (По ро­ма­ну М. Ю. Лер­мон­то­ва «Герой на­ше­го времени»)","taskText":""},"text":"В романе М. Ю. Лермонтова «Герой нашего времени» в центре внимания автора главный персонаж – Григорий Александрович Печорин – типичный представитель дворянского общества России 30-х годов 19 века. Лермонтов в произведении всесторонне раскрывает его образ, ставя Печорина в разные ситуации и сталкивая с разными людьми. Помогает понять этого героя и его журнал, в котором он анализирует свои поступки, отношения с людьми, пытается понять себя и окружающих. Глава «Княжна Мери» повествует о взаимоотношениях Печорина с Грушницким, окончившихся трагедией: Григорий Александрович убивает Грушницкого на дуэли. В чем же причина трагического финала? Попробуем разобраться.\nПечорин и юнкер Грушницкий недолго, но были сослуживцами и встретились в Пятигорске, куда после ранения юнкер прибыл на отдых.\nПоведение бывшего сослуживца на водах сразу не понравилось нашему герою. Печорин увидел, что тот пытается произвести впечатление на молоденькую девушку Мери из богатой аристократической семьи, чтобы выгодно жениться и сделать карьеру. Погон юнкер не носил, пытаясь выглядеть разжалованным боевым офицером. Сначала Григорий Александрович снисходительно наблюдал за ним, но потом дешевое позерство юнкера стало его раздражать. Отношения между ними постепенно перешли в неприязненные, а затем и во враждебные. Печорин решил разоблачить Грушницкого и сорвать его планы, для этого он стал ухаживать за Мери и добился того, что девушка влюбилась в него. Мстительный юнкер задумал подлую расправу – умышленное убийство соперника, но Григорий Александрович сумел его вывести на чистую воду и по честным правилам произвел роковой выстрел. Удовлетворения такой финал ему, конечно, не принес, а добавил чувства горечи и разочарования в людях.\nГрушницкий – антипод Печорина, и через сопоставление с ним проявляются сильные стороны главного героя.\nВ своем журнале Печорин выводит тип людей, подобных Грушницкому.\nОни создают себе романтический образ, пытаясь изображать жертву -таинственного героя романа, разочарованного в жизни. Грушницкий самовлюблен и живет модными представлениями о жизни. Наблюдая, как он пытается произвести впечатление на Мери, Печорин чувствует отвращение к его позерству и неестественности. Этот персонаж– слабая натура. Он низкий человек, со своими приземленными ценностями и большим эгоизмом. Конечно, главный герой несоизмерим с ним по глубине и серьезности своих мыслей и чувств.\nПротивоположность этих героев в том, что Печорин такой на самом деле, каким хочет казаться Грушницкий. Он и есть герой романа, а Грушницкий лишь метит в герои. Печорин живет тем, что для Грушницкого просто игра.\nИменно поэтому у Печорина появилось желание подшутить над своим «другом», доказать, что Грушницкий совсем не тот, кем хочет казаться. Так, Печорин добивается расположения княжны Марьи назло Грушницкому, в ответ на это последний с шайкой преступников готовит заговор против него. И всё же Григорий Александрович проявляет милосердие: не желая смерти Грушницкого, он дает ему последний шанс на прощение в случае отказа от клеветы. Однако напыщенная гордость бывшего товарища мешает ему покаяться и попросить прощения, за что он и расплачивается жизнью.\nГлавный герой не может понять причину ненависти к нему Грушницкого и его «честной компании». Что он сделал им плохого? Никого не обидел. За что его ненавидят? На самом деле подлый заговор драгунского капитана и его друзей против Печорина – это злость на того, кто на них не похож. У них нет понятия чести и совести, уважения к людям, порядочности. Драгунский капитан по договоренности с Грушницким публично оскорбляет Мери, и Григорий Александрович вступается за её честь, вызывая на дуэль бывшего сослуживца. Слабые, эгоистичные и трусливые люди не могут простить другим превосходства над ними.\nМногие критики считают Грушницкого карикатурным двойником Печорина, так как через его образ обнаруживаются слабые места Печорина. Григория Александровича, например, раздражает пристрастие Грушницкого производить эффект, но сам Печорин, прельщая княжну, использует его же приёмы: игру, рисовку. Получается, что умный и глубокий герой разменивается на мелочи. Стоило ли прилагать так много усилий, чтобы разоблачить заурядного и слабого Грушницкого? Потрачены зря силы и нервы, и произошедшие события обернулись непоправимой трагедией.\nТаким образом, причины трагического финала взаимоотношений Печорина и Грушницкого заключаются в противоположности их характеров и взглядов на жизнь.","fileName":"0005505.json"}