{"meta":{"uuid":"2a24d849-5d7b-4b98-bdb5-3d0e6f8fe689","id":"0005773","name":"0005773_ru_rus_problema_chelovechnosti_v_slojnyh_jiznennyh_situaciyah_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема человечности в сложных жизненных ситуациях (По тексту В. Ф. Тендрякова)","taskText":"(1) Я дважды в жизни пережил прекрасное чувство любви. (2) Не к женщине, не к\nотдельному человеку, а к людям вообще. (3) Просто к людям за то, что они добры друг к\nдругу, душевно красивы.\n(4) В первый раз это случилось на подступах к Сталинграду поздним сумрачным\nвечером 1943 года.\n(5) Я возвращался из дивизионных мастерских, в противогазной сумке нес\nзаряженный аккумулятор для своей радиостанции. (6) И не то чтобы заблудился… (7)\nПросто пока я торчал в тылу, шло наступление. (8) Целый день все менялось и\nперемешивалось, и сумей-ка теперь разыскать своих.\n(9) Я шатался по заснеженной, взорванной воронками степи. (10) Ночь устало\nпереругивалась выстрелами. (11) Там, где степь смыкалась с черным низким небом,\nтускло светились отсветы далеких пожаров.\n(12) Наконец, я наткнулся на землянку. (13) Солдаты лежали вповалку на полу –\nладонь не просунешь. (14) Один из них не спал. (15) Я узнал его – дядя Паша из\nкомендантского взвода постоянно торчал на часах у землянки штаба полка. (16) Значит, я\nвсе-таки добрался до своих.\n(17) – Проскочил ты штаб полка, парень, обратно придется топать. (18) Покуда лезь\nсюда, погрейся, - дядя Паша потеснился.\n(19) Наступая на спящих, которые со вздохами шевелились, но не просыпались, я\nпробирался к нарам и тут же споткнулся о чьи-то ноги. (20) На этот раз спящий\nбеспокойно завозился и выполз на свет плошек. (21) Передо мной предстал … немец. (22)\nУ него были длинные белесые ресницы, детское простодушие на щекастом лице – лет\nвосемнадцать и того, пожалуй, нет.\n(23) - Что это? – удивленно спросил я.\n(24) Вот обзавелись… (25)Три дня назад, смех и грех, среди ночи с кухней на нашу\nпозицию выехал. (26) Кашу его съели, самого хотели в штаб, но там нынче не очень\nнуждаются в таких «языках».\n(27) По землянке прошла волна холода.\n(28) – Вилли, Якушин пришел, встречай, - объявил дядя Паша.\n(29) Приземистый солдат переминался у входа, примеряясь как бы не потоптать\nспящих. (30) Выискивая заснеженными валенками между телами место, куда ступить,\nнаконец он подошел к нам, стянул с головы каску и открыл давно не бритое, чугунное от\nстужи и усталости мужицкое лицо.\n(31) А тем временем Вилли успел нырнуть под нары, вытащил оттуда объемистый\nузел и, радостно рдея, протянул Якушину котелок. (32) Якушин довольно хмыкнул, потер\nузловатые красные руки и непослушными пальцами выудил из валенка ложку.\n(33) – Ишь ты, заботушка, - теплое…\n(34) Потеснив меня, он сел на край и сурово приказал Вилли сесть рядом с ним. (35)\nИ Вилли смущенно пристроился к котелку.\n(36) Немецкий парнишка и русский мужик – голова к голове. (37) Я сидел за спиной\nЯкушина, видел его крутой затылок, Вилли, усердно работающего ложкой, дядю Пашу,\nследящего из-под лоснящегося лба увлажнено-добрым взглядом. (38) Стесняясь своего\nдоброго взгляда, дядя Паша, блуждая извиняющейся улыбкой, объяснил мне через две\nсклоненные головы:\n(39) – Хороший парень Вилли, душевный… (40) Хоть и немец, а человек… (41)Это\nже Якушин его с кухни стащил, а вот теперь вишь душа в душу живут.\n(42) А я не нуждался в объяснениях, тем более извинительных. (43) Во мне бурно\nтаяла вселенская тоска, которую я принес сюда со взрытой снарядами, заваленной\nокоченевшими трупами земли… (44) Война в разгаре, рядом линия фронта, с той и другой стороны нацелены\nпулеметы, а уже двое врагов забыли вражду. (45) Голова к голове, ложка за ложкой и хлеб\nпополам. (46) Немец начал эту войну, трупы в степи – его вина. (47) А солдат Якушин,\nубивавший немцев, делит сейчас кашу с немецким пареньком. (48) Кончится война, и\nдоброта Якушина, доброта Вилли – их сотни миллионов, большинство на земле, - как\nполоводье затопит мир!\n(49) Я просто задыхался от нахлынувшей любви к Якушину, к Вилли, к дяде Паше, к\nхрапящим солдатам, ко всему роду людскому, который столь отходчив от зла и\nнеизменчив к добру. (50) Слезы душили горло. (51) Слезы счастья, слезы гордости за все\nчеловечество!"},"text":"«Ты должен сделать добро из зла, потому что его больше не из чего сделать», — Р. П. Уоррен.\nДобро не прихоть природы, создать его способен только человек. Казалось бы, где взять его, например, на войне? У войны и взять: обратить плохое в хорошее, быть сильнее животных инстинктов. Проблему человечности в сложных жизненных ситуациях ставит перед читателями В. Ф. Тендряков в предложенном тексте. Душевные качества человека не будут притоптаны инстинктами и приказами «в атаку!», «дать огонь на поражение!» Нельзя отнять у него того, что стоит выше. Это «невозможное» рассказчик видит своими глазами: два, казалось бы, врага делят один котелок; солдаты спят бок о бок с немцем Вилли, не боясь получить удар в спину от «фашиста». Слезы счастья от увиденного переполняют рассказчика, ведь это настоящее чудо – залпы выстрелов на полях сражений, смерти товарищей не смогли и не смогут поколебить людской род, который «отходчив от зла и неизменчив к добру».\nК этому добру тянутся герои Владимира Федоровича: они видят его там, где это посильно лишь человеку с большой буквы. Проявить милосердие к врагу, сохранить внутри тепло на глубоко человеческие поступки, пройдя ужасное, способен только он. Без сомнений, В. Ф. Тендряков прав: это трудно и невозможно, но оно и восхищает – проявление высоких качеств в самых страшных и значимых жизненных ситуациях.\nПримером этого может служить жизнь Андрея Соколова, героя «Судьбы человека» Михаила Шолохова. Его жизнелюбие не сломили война, плен, гибель жены и детей. Потребность в тепле и семье заложена в нас с рождения, поэтому Андрей и стал воспитывать Ванюшку. Холод полов в плену не смог задавить естественную потребность в любви, заботе о ближнем. И вот, казалось бы, человек без крова снова счастлив, хотя должен ненавидеть все вокруг, особенно войну, сломавшую жизнь ему и миллионам представителей человечества.\nРэдрик Шухарт был сталкером и знал, что человека ломает не только война. Убивает и разъедает его человеческое – Зона. Когда жизнь твоя состоит из выгодной продажи ее объектов за «зелененькие» и ты не знаешь вернешься ли к любимой Гуте, трудно говорить о человечности и добре. Когда в твоих руках карта, где крестов с погибшими сталкерами перевесило за десяток, а ты можешь оказаться следующим. Но когда стоишь перед «золотым шаром» исполняющим сокровенные желания, а он «вытаскивает» из тебя самое заветное, и ты слышишь: «Счастье для всех, даром, и пусть никто не уйдет обиженный!», – становится ясно, что таилось все эти годы в душе. Человечность настигает там, где этого просишь не ты, где этого требует твоя сущность, и ты вдруг осознаешь, что годы работы в Зоне, беспринципность, свойственная сталкеру, и желание наживы не смогли сломить, уничтожить в тебе человека.\nЯ никогда не был(-а) на войне, не могу думать о том, как там страшно и ужасно; никогда не был(-а) в той самой Зоне и не знаю, что бы я загадал(-а) перед «золотым шаром». Но я знаю одно: человечество рождено для мира и живет ради него. Поэтому доброта во всех ее проявлениях, человечность в противоестественных ситуациях проста, логична и элементарна. Об этом же говорит и Владимир Тендряков, расставляя под разным углом человека и войну, веря в человечество и непоколебимость его духа вопреки всему. И я уверен(-а), ничто не сможет ожесточить человека, если он им родился.","fileName":"0005773.json"}