{"meta":{"uuid":"924e56ca-85c3-436a-ae1b-831a6c89ced1","id":"0005662","name":"0005662_ru_lit_pochemu_scena_borodinskogo_srajeniya__kulminaciya_romana_ln_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Почему сцена Бородинского сражения – кульминация романа Л.Н. Толстого «Война и мир»?","taskText":""},"text":"Самая напряжённая массовая сцена Бородинского сражения в романе - эпопеи Л.Н. Толстого «Война и мир» раскрывает русский национальный характер, при этом эпизоды на отдельных боевых точках показывают исключительные примеры героизма и мужества. Автору не чужд историзм, используя который, он красочно показывает систему образов-участников сражения, которые именно перед лицом смерти на последней решающей битве за Отечество пересматривают взгляды на мир, и изменяет философию своего бытия.\nБородинское сражение в романе описывается, главным образом, глазами Пьера Безухова. Неловкий светский человек, неподготовленный к военным действиям, оказывается в самой горячей точки битвы – на батарее Раевского. Но «наш барин», как шутливо называют его солдаты, не страшится вражеских пуль, ходит по батарее, как по бульвару, за что артиллеристы и начинают уважать героя. Переоценка убеждений Пьера происходит после столкновения с французским офицером, в чьих глазах прочитал свой вопрос: «И что дальше?» Для героя становится ясным, что национальность не играет роли, война сама по себе ужасна и влечёт за собой лишь смерть. Авторская позиция раскрывается через духовное прозрение его любимого героя.\nТакже на Бородинском поле мы встречаем Андрея Болконского. Отправляясь на фронт 1812 года, князь не преследует честолюбивых намерений, как при Аустерлице, он едет с твёрдым намерением защищать Родину. Поведение князя Андрея в Бородинском сражении – это подвиг, но подвиг не в том смысле, как мы его обычно понимаем, а подвиг перед самим собою, перед своей честью, показатель длинного пути самосовершенствования. После смертельного ранения Болконский проникается всепрощающим религиозным духом, изменяет свои взгляды на жизнь. Таким образом, каждая битва в жизни князя оставляет свой отпечаток на его душе, но вершины самоопределения он достигает на Бородинском поле.\nА Кутузов при Бородине, как и в других битвах, не меняется внутренне. Он является константой, которая и определяет силу и победу русского оружия. Главнокомандующий выслушивает все предложения штабных, сам не предлагая своих, лишь пропускает некоторые идеи вперёд, а другие зарывает в землю. Для него значение Бородинской битвы поистине исход всей войны. Человек, который чувствует все, что происходит с его солдатами, наверное, не может думать по-другому.\nИ, в общем, все участники битвы чувствовали её значимость. Капитан Тимохин, например, говорил, что теперь жалеть себя нечего. Солдаты в его батальоне не стали водку пить для храбрости, так как её и так было предостаточно. А ополченцы надели белые, чистые рубахи, чтобы приготовиться к смерти. Все и всё трепетало перед сражением, и одновременно было полно умиротворением и готовностью отдать жизнь за Отечество.\nПозиция Л.Н. Толстого о Бородине очевидна. Это самая значимая битва 19 века, которая доказала миру непобедимость русской армии и силу русского духа. Она изменила многих людей, их суждения о жизни, показала самые лучшие черты народа: верность, жертвенность, героизм и отвагу.\nРоль данного эпизода в композиции романа велика: именно здесь мы открываем для себя отношение писателя к войне, к ее последствиям, к ее никчемности, противоестественности человеческому существованию. Бородинское сражение — это центр романа, его кульминация, так как является решающим моментом в жизни всей страны и многих героев книги.","fileName":"0005662.json"}