{"meta":{"uuid":"a0ce3b8b-c596-410e-9499-d0211acf71b1","id":"0005487","name":"0005487_ru_lit_obrazy_russkih_soldat_v_poeme_at_tvardovskogo_vasiliy_terkin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Образы русских солдат в поэме А.Т. Твардовского «Василий Тёркин»","taskText":""},"text":"\"Берегите русского солдата -\nон никогда не подведет\"\nИмператор Александр III\nТема Великой Отечественной войны широко представлена в русской литературе 20 века. Поэты и писатели всегда создавали различные героические образы на страницах книг о войне. Но нельзя не согласиться, что самым ярким и запоминающимся стал образ простого русского солдата Василия Тёркина в одноименной поэме Александра Трифоновича Твардовского.\nВ этом собирательном образе главного героя мы можем увидеть все типичные черты народного русского характера, каким его представляет автор. Тёркин - обыкновенный деревенский парень, скромный и одновременно веселый, общительный и всегда неунывающий, щедрый и добрый, всегда готовый помочь и поддержать. Внезапная война втянула его в свой страшный водоворот. И простой парень, как и тысячи других, не раздумывая встал на защиту своей родины, он выполнял святой долг: \"...на войне себя забудь, помни честь, однако\".\nТвардовский намеренно собрал в одном персонаже все наиболее характерные черты русского народа - в этом-то и кроется секрет всеобщей и нескончаемой любви к Тёркину. Солдаты, находясь на фронте, в госпиталях, читая поэму Твардовского, видели в Василии своего парня, такого же, как они. Такой Тёркин \"в каждой роте есть всегда, да и в каждом взводе\", - пишет Твардовский.\nРусский солдат всегда самоотвержен и предан своей Родине до конца, он честный, отважный и мужественный.\nИменно таким мы видим Тёркина и всех его товарищей в главе \"Переправа\".\nРусские воины - это истинные патриоты своей страны, любящие Родину и свой народ.\nТвардовский показывает патриотизм солдат просто, без лишнего пафоса.\nВасилий Тёркин всегда готов защищать свою родину, не думая о славе, о наградах.\nСолдаты не думают о смерти и опасности, смело идут в бой, глядя врагу в глаза - \"не ради славы, ради жизни на земле\".\nЭти слова, не раз повторяющиеся в поэме, стали крылатыми. Самые простые и правильные слова о подвигах русских солдат. Сегодня эта фраза часто звучит в День Победы.\nВ поэме Твардовского мы видим величие духа русского характера, его стойкостьТвардовского\nЭто подтверждают слова, которые Василий Тёркин произносит в главе \"Смерть и воин\":\n\"Буду плакать, выть от боли,\nГибнуть в поле без следа,\nНо тебе по доброй воле\nЯ не сдамся никогда\".\nВ четырёх строчках заключена вся нравственная сила русского солдата, его мужество и несломленный дух:\n\"... в муках тверд и в горе горд\".\nХотелось бы вернуться к началу сочинения и обратить внимание на строки, которые я выбрала в качестве эпиграфа. Это высказывание принадлежит императору Александру III. Произнесено оно задолго до Великой Отечественной войны и до написания поэмы \"Василий Тёркин\", но эти слова в полной мере соответствуют образу воина в произведении Твардовского.\nВедь именно таким русский солдат был и есть во все времена и во все войны. Настоящий воин защитит семью, спасет товарища, выдержит все тяготы, выстоит в бою, не предаст Родину. Он никогда не подведёт.","fileName":"0005487.json"}