{"meta":{"uuid":"afe25307-d111-4527-99a0-8b66bfc56efe","id":"0005135","name":"0005135_ru_lit_kakova_rol_vtorostepennyh_personajey_v_komedii_di_fonvizina_nedorosl_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какова роль второстепенных персонажей в комедии Д.И. Фонвизина «Недоросль»?","taskText":""},"text":"Комедия Д. И. Фонвизина «Недоросль», сохраняя в себе черты классицизма, имеет чёткую систему разделения персонажей на положительных и отрицательных, главных и второстепенных. Последние характеризуются наименьшим участием в действии и небольшим количеством реплик, однако эти герои крайне важны для раскрытия главных персонажей и идеи произведения.\nВо-первых, с помощью таких второстепенных героев, как Еремеевна и Тришка, автор обличает характеры Простаковой и ее сына. Уже в начале произведения появляется «учившийся самоучкой» портной Тришка, которого главная героиня ругает за то, что он сшил слишком узкий кафтан для Митрофанушки. Поэтому Простакова называет слугу «скотом», «воровской харей» и «болваном», что показывает ее неуважение к крепостным. Митрофан так же груб по отношению к людям более низкого статуса, как и мать. Эту черту раскрывает образ его кормилицы Еремеевны, которая преданно служит в доме Простаковых 40 лет, а получает «по пяти рублей на год, да по пяти пощечин на день». Когда Еремеевна советует Митрофану «поучиться хоть немножечко», он выражает свое нежелание, называет няню «стара хрычовка» и грозится нажаловаться матери. В отношении к кормилице обличается характер недоросля, а именно черты деспотичности и грубости. Образы Тришки и Еремеевны помогают раскрыть «злонравие» главных героев.\nВо-вторых, учителя в системе персонажей позволяют увидеть невежественность Простаковых и свойственное многим дворянам XVIII века следование моде на образование. Цыфиркин является бывшим солдатом и преподает арифметику недорослю, однако в финале пьесы отказывается от денег за обучение Митрофана, так как тот ничего не усвоил: «За службу деньги брал, по-пустому не бирал и не возьму». Этот образ подчеркивает такие качества Митрофанушки, как склонность к лени и нежелание учиться. Кутейкин, ушедший из семинарии на первом курсе, преподает русский и церковнославянский языки уже три года, но результата нет. Это подтверждает ироничная сцена экзамена недоросля, который утверждает, что дверь —прилагательное, потому что она «приложена к своему месту». Оценка знаний Митрофана показывает, что Простакова не обеспокоена качеством образования, которое получает ее сын. Немец Вральман, бывший кучер, преподает недорослю французский язык и историю, хотя сам малообразован в этих дисциплинах. Простакова любит этого учителя не только потому, что он «ребенка не неволит», но и за то, что он прибыл из-за границы. Однако Вральман не дает никаких знаний: на уроках истории с Митрофаном они слушают «истории» скотницы Хавроньи. Это показывает беспрекословное следование моде на преподавателей-иностранцев, которая была распространена среди дворян. Простакова нанимает множество учителей из-за того, что «ныне век другой» и иметь образование престижно, а не ради умственного развития ее сына.\nВ-третьих, образы брата и мужа Простаковой позволяют понять, что вся семья не осознает своего гражданского долга. Главной страстью Скотинина являются свиньи: «Люблю свиней, сестрица». Его «говорящая» фамилия не только указывает на его «скотскую» натуру, но и неспособность любить свою семью и Отечество, так как всё его время уходит на заботу о домашних животных. Зять Скотинина, Простаков, является наименее разработанным персонажем комедии. Несмотря на распространенную патриархальность дворянских семей XVIII века, он робок и безволен, над ним «тиранствует» его жена. Когда Митрофан делится своим сном с родителями, он говорит, что ему жалко «матушку», потому что она «так устала, колотя батюшку». Это указывает на отсутствие уважения всей семьи к Простакову, который не желает ничего предпринимать для восстановления своей репутации из-за слабохарактерности. Оба персонажа далеки от образцового гражданина, так как Скотинин и Простаков неспособны принести пользу Отечеству, как и остальные члены их семьи.\nТаким образом, второстепенные герои являются неотъемлемой частью комедии, потому что они помогают всесторонне раскрыть проблему воспитания дворянского класса, а также грубость, невежественность главных персонажей и отсутствие у них осознания долга перед Отечеством.","fileName":"0005135.json"}