{"meta":{"uuid":"4386eddb-1676-4ba0-adb3-9f5c15f6a785","id":"0005169","name":"0005169_ru_lit_svoeobrazie_obraza_liricheskoy_geroini_v_stihah_mariny_cvetaevoy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Своеобразие образа лирической героини в стихах Марины Цветаевой","taskText":""},"text":"Марина Цветаева является одной из немногих женщин поэтов. Она не принадлежит ни к одному модернистскому течению XX века, остаётся «поэтической индивидуальностью». Но поэта отличает не только необычный стиль: в своих стихотворениях Цветаева создала особый образ лирический героини. Так в чем же заключается своеобразие героини М. Цветаевой?\nПрежде всего, она тождественна личности поэта: в стихотворениях автор описывает все свои переживания, одиночество, трудную жизнь. Первая Мировая война и Революция коснулись жизни Марины Цветаевой.В 1917 г. Цветаева родила дочку Ирину, но вынуждена была отдать ее в приют в Кунцево.Вскоре девочка умерла от голода. После этого поэтесса несла на себе груз вины всю свою жизнь. Её муж был белогвардейцем, после революции был вынужден иммигрировать. Цветаева уехала к мужу за границу, где провела долгие годы иммиграции, во время которой родился сны. Как и сама поэтесса, героиня не понимает и не принимает революцию 1917 года, она оказывается одна в хаосе новой России. Кажется, будто все вокруг рушится: окружающим не нужна поэзия, но как поэт может жить без творчества? В цикле «Поэты» 1923 года М. Цветаева вопрошает:\nЧто же мне делать, певцу и первенцу,\nВ мире, где наичернейший — сер!\nГде вдохновенье хранят, как в термосе!\nС этой безмерностью\nВ мире мер?!\nВ образе героини ярко выражено романтическое мироощущение. Она претерпевает внутренний конфликт, душевный мятеж. Более того, героиня противопоставляет себя обществу, так, она говорит о своей «непохожести» на остальных в стихотворении «Кто создан из камня, кто создан из глины…»:\nКто создан из камня, кто создан из глины,-\nА я серебрюсь и сверкаю!\nМне дело — измена, мне имя — Марина,\nЯ — бренная пена морская.\nВ этом отрывке появляется бунтарский образ, противостоящий всему миру. Читатель видит ведущий символ, характеризующий героиню – море, глубокое, неисчерпаемое, непостижимое.\nОписывая сильный, «надменный» характер когда-то юной бабушки в стихотворении «Бабушка», героиня задается вопросом:\n— Бабушка! — Этот жестокий мятеж\nВ сердце моем — не от вас ли?..\nГероиня говорит не только о бунтарском, боевом характере, но и о связи с прошлым, со старшим поколением. Героиня Цветаевой не относит себя к веку, в котором живет, она существует вне всякого столетия, вне времени, ей ближе ушедшая эпоха.\nГероиня с глубоким уважением относится к великим поэтам. Так, например, поэт создает целый цикл, посвященный творчеству А. Блока «Стихи к Блоку». В стихотворении «Имя твое — птица в руке,..» А. Блоку, она говорит: «…в легком щелканье ночных копытромкое имя твое гремит… Имя твое — ах, нельзя! — Имя твое — поцелуй в глаза…». В данных строках мы видим нежное, трепетное отношение к одному из главных поэтов «Серебряного века».\nВ написанных в годы эмиграции стихотворениях звучит тоска по Родине. Но Цветаева не знает, что осталось от прежней любимой страны, ей мила дореволюционная Россия. Особое место в сердце героини занимает любовь к Москве. Свои чувства к этому городу поэт выражает в цикле «Стихи о Москве», описывая древний город с его соборами и храмами.\nТаким образом, Марина Цветаева создает особую лирическую героиню, неспокойную душу, романтическую натуру, которой свойственен бунтарский характер, она бросает вызов всему обществу. Она одинока, часто не понята, в ее душе существует неразрешимый конфликт.","fileName":"0005169.json"}