{"meta":{"uuid":"f39114da-cbe8-44cb-83c3-9cc58c613c72","id":"0005447","name":"0005447_ru_lit_mojno_li_nazvat_jestokie_nravy_goroda_kalinova_domostroevskimi_po_pese_an_ostrovskogo_groza_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Можно ли назвать жестокие нравы города Калинова «домостроевскими»? (По пьесе А.Н. Островского \"Гроза\")","taskText":""},"text":"Великое произведение А. Н. Островского «Гроза» часто называют отражением русской жизни. Город Калинов является собирательным образом всей России до отмены крепостного права. Главным героем в пьесе представлено купечество – особое сословие, для которого характерны свои традиции и обычаи. Чтобы доказать, что такие нравы города являются «домостроевскими» стоит обратиться к тексту.\n«Домострой» - книга, написанная в XVI веке, содержит в себе как поучения о вере и благочестии, так и суровые правила житейского поведения и домашнего быта. Закрытость общества и соблюдение внутренней дисциплины составляют основу «домостроевского» уклада жизни, а, значит, и дома Кабанихи, в частности. «Ты бы, кажется, могла и помолчать, коли тебя не спрашивают», — так нередко Марфа Игнатьевна одергивает Катерину после вольнодумных и справедливых высказываний девушки. Каждая купеческая семья представляет собой замкнутую систему - избу, ссор из которой выносить нельзя. Внутри системы могут происходить какие-либо конфликты, но общество знать об этом не должно. В то же время Катерина прилюдно – на площади - признается в измене мужу, то есть нарушает главный закон «Домостроя», чем окончательно гневает хозяйку дома.\nДругой «домостроевский» обычай города Калинова — невозможность выбора будущего. Судьба детей заранее решена, они обязаны связать себя узами брака только с людьми своего сословия - так, главная героиня вышла замуж за Тихона не по своей воле. Нарушение этого порядка ведёт к осуждению людьми старого мира. Стоит вспомнить историю Бориса — его бабушка невзлюбила отца Бориса, своего сына, за то, что тот «женился на благородной», то есть невесте из другого сословия. В завещании пожилая женщина мстит сыну и повелевает Борису прислуживать дяде Дикому, чтобы получить законную часть наследства. Помимо этого, домашний быт по «Домострою» основывается на патриархате — мужчина в семье должен быть главным. Несмотря на то, что Кабаниха сама осознанно нарушает это правило, она читает нравоучения, как Катерине, так и Тихону. В сцене отъезда Кабанова, глава семьи наставляет сына приказать жене «как жить без» него, а невестку обязует падать мужу в ноги.\nИ последнее, что говорит о «домостроевских» нравах Калинова – скромность и простота. Здесь стоит обратить внимание и на необразованность жителей города – многие видят в грозе предвестника беды, не воспринимают всерьёз изобретения механика-самоучки Кулигина, верят на слово небылицам Феклуше о городе. Кроме того, несмотря на стремление к прибыли (купцы — это торговцы), жители Калинова много жертвуют: например, Кабаниха принимает у себя странницу Феклушу.\nТаким образом, нравы Калинова можно назвать «домостроевскими». Купечество, представляющее основное сословие города, живет дореформенными устоями – соблюдает закрытость общества, воспитывает детей по старым порядкам, придерживается традиций, прописанных в книге о быте.","fileName":"0005447.json"}