{"meta":{"uuid":"49272b84-0097-47c5-8e88-93aff7201275","id":"0005469","name":"0005469_ru_lit_narod_osvobojden_no_schastliv_li_narod_po_poeme_na_nekrasova_komu_na_rusi_jit_horosho_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Народ освобождён, но счастлив ли народ?» (По поэме Н.А. Некрасова «Кому на Руси жить хорошо»)","taskText":""},"text":"Поэму Н. А. Некрасова «Кому на Руси жить хорошо». А. В данном произведении поднимается много вопросов, однако особое внимание уделяется проблеме счастья русского человека. Чтобы понять, находят ли герои поэмы счастье на Руси, необходимо обратиться к мотиву свободы в произведении.\nПосле реформы 1861 года крестьяне получили свободу, за которую боролся Н. А. Некрасов. Однако в поэме «Кому на Руси жить хорошо» автор переосмысливает понятие свободы, он осознает ее неоднозначное значение для жизни русского народа. Так, в главе «Последыш» автор повествует о старом князе Утятине (последыше), который отказывается верить в отмену крепостного права. Крестьяне соглашаются на сделку с его наследниками – за обещанные поемные луга они обманывают последыша, разыгрывают порядки крепостной зависимости и изображают трепет перед старым князем. При этом некоторые из них такому укладу даже рады:\n«Ипат сказал: “Балуйтесь вы!\nА я князей Утятиных\nХолоп – и весь тут сказ!”\nПохожую историю можно увидеть в главе «Счастливые». К мужикам подходит крестьянин, который радуется, тому, что был «любимым рабом» у своего помещика. Он допивал за ним лучшие вина, доедал лучшие блюда и даже болел «царской» болезнью – подагрой. Эти примеры показывают, что, несмотря на приобретённую свободу, крестьяне продолжают мыслить категориями общины. Они не знают, как распоряжаться данной им волею и на подсознательном уровне стремятся вернуться к исконным, привычным для них порядкам. Несчастливы после изменений и помещики. Встретившийся мужикам барин говорит: «Распалась цепь великая,\nРаспалась и ударила\nОдним концом – по барину,\nДругим по мужику». В Поэме «Кому на Руси жить хорошо» поднимается проблема рабской психологии, как у крестьян, так и у помещиков. И те, и другие не были готовы к крестьянской реформе. Вместо того чтобы воспринимать свободу как долгожданное освобождение от рабства – счастье, крестьяне теряются в новом вольном мире, тянутся к прежнему, хоть и жестокому, устрою.\nЕсли проследить за теми крестьянами, которые приходят к мужикам в главе «Счастливые», можно сделать вывод о том счастье, каким его видит русский народ. В основном благодать для крестьянина – что-либо материальное (например, водка для мужика или большая репа на огороде – для старухи). Они неспособны понять счастье, потому что оно, в отличие от водки или репы - нематериально. Единственным героем поэмы, который способен почувствовать истинное счастье, является Гриша Добросклонов. Герой противопоставлен обществу. Его счастье – нематериально, оно заключается в служении другим. Автор неслучайно сопоставляет его с путеводной звездой. Счастье Гриши Добросклонова может превратиться в огонь, способный осветить верный путь всему русскому народу.\nВ заключении можно сказать, что в поэме «Кому на Руси жить хорошо» Н. А. Некрасов показывает неготовность русского человека к социальным изменениям. Долгожданная свобода не осчастливила народ. Для крестьян, и помещиков воля – неприемлема, они не знают, как ей распоряжаться.","fileName":"0005469.json"}