{"meta":{"uuid":"9d87698d-8ab8-418b-b74d-be8027ee05cb","id":"0005597","name":"0005597_ru_lit_janrovoe_raznoobrazie_pesy_an_ostrovskogo_groza_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Жанровое разнообразие пьесы А.Н. Островского «Гроза»","taskText":""},"text":"В 1859 году в свет вышла пьеса А.Н. Островского \"Гроза\". Ее содержание вызвало противоречивые оценки критиков. Многие из них восприняли ее как семейную драму о жалком муже и его падшей жене. Критики считали Катерину безнравственной и бессовестной, приписывали ее религиозному чувству поверхностный характер. Образ Катерины в целом им казался неубедительным и не вызывающим ни сочувствия, ни уважения.\nНо постепенно интонации критических отзывов о \"Грозе\" изменились. Драму окак народную, показавшую наиболее типичные явления русской жизни. Однако высший уровень похвалы пьеса получила от Н.А. Добролюбова, раскрывшего в статье \"Луч света в темном царстве\" масштабный смысл, глобальный конфликт произведения.\nСам Александр Островский определил жанр \"Грозы\" как драму, а не трагедию. Вероятнее всего, он поступил так лишь из-за несоответствия внешнего вида пьесы трагедии. Во-первых, это социально-бытовая тематика, свойственная обыкновенно драме и не допускаемая в трагедии. Во-вторых, принадлежность главной героини не к высшим слоям общества, не к выдающимся деятелям, а всего лишь к третьему сословию - мещанству. Однако данное определение жанра условно и исходит только из желания автора избежать недоразумений. На самом же деле \"Гроза\" - это трагедия, и никак иначе.\nДействие пьесы разворачивается в поволжском городе Калинове, представленном самодурами- угнетателями и угнетаемыми. Город Калинов - это темное царство, обитатели которого вынуждены терпеть деспотизм и лицемерие самовластных купцов. Здесь царит невежественность, консерватизм, жестокость и ложь. Все в городе \"шито да крыто\". Среди этой черноты выделяется свободолюбивая и поэтичная Катерина. Именно ее в статье Добролюбов именует \"лучом света в темном царстве\". Она, воспитанная в любви и свободе, она, тонкая и чуткая натура, она, искренная и глубокая, резко контрастирует с другими персонажами. В исключительности и своеобразии характера Катерины заключается причина глубокой жизненной трагедии, которую она переживает в царстве Диких и Кабановых. Героиня оказывается вовлеченной в два конфликта: внешний и внутренний.\nВнешний состоит в невозможности принятия ее чистым, чувственным, живым существом мертвых костных укладов калиновского общества. Внутренний конфликт выражает борьбу ее религиозных взглядов с желанием любить того, кого хочет любить ее сердце. Катерина - искренне верующая женщина, для нее измена - страшный грех. Но хранить верность мужу так же мучительно, поскольку Тихон совершенно не поддерживает ее даже защитить он ее не может. Это не значит, что Катерина не старается сохранить семью, нет. Еще в начале пьесы она просит мужа остаться или взять ее поездку вместе с ним. В ее словах слышится мольба: \"...как бы я тебя любила...\". Возможно, если бы Тихон окружил жену теплом и заботой, ценил ее и уважал, она бы смогла стерпеть и брань, и лицемерие, и самодурство окружающих ее людей. Но Кабанов предает Катерину, оставляя ее наедине с Кабанихой, внутренними переживаниями и трудностями жизни, желанием быть любимой и свободной.\nОтказаться от любви к Борису даже несмотря на то, что это тяжелый грех, главная героиня не может. Тем более что для нее это не просто чувства, страсть, но и внутренний некотнолируемый протест, выражение стремления к свободе, правде и жизни. Публичное покаяние Катерины - лишь временное отступление в борьбе за свою любовь. Будучи сильной, волевой девушкой, она не может смириться с положением, не способна переступить через себя и подчиняться законам мертвого общества. Поэтому она предпочитает смерть жизни.\nТем не менее, не напрасна ли смерть Катерины? Определенно нет. Ее самоубийство заставляет Тихона впервые в жизни выразить свое несогласие. Ог кричит во весь голос и обвиняют Кабанову в гибели жены: \"Вы ее погубили! Вы! Вы!\" Поступок Катерины, может, ненадолго, но открыл ему глаза на окружающую действительность. Протестует и Кулигин, вынося тело мертвой девушки и передавая его мучителям: \"Вот вам ваша Катерина. Делайте с ней, что хотите. Тело ее здесь, возьмите его; а душа теперь не ваш; она теперь перед судьей, которой милосерднее вас!\".\nТаким образом, в данной пьесе есть, во-первых, трагическая героиня, превосходящая жителей Калинова по нравственным качествам и не желающая мириться с чернотой, лицемерием и деспотизмом общества, ее окружающего. Во-вторых, присутствует глубокий конфликт, разрешить который героиня не может, поскольку не в силах изменить духовный мир темного царства. В-третьих, есть катарсис, заметный в поведении Тихона и Кулибина, которые наконец обретают голос. Поэтому \"Гроза\" - это социально-бытовая трагедия, масштабность проблематики и глубину конфликта которой трудно переоценить.","fileName":"0005597.json"}