{"meta":{"uuid":"8b2c873e-9db2-4e77-b432-164bde0dc606","id":"0005278","name":"0005278_ru_lit_kakoe_mesto_v_sisteme_obrazov_romana_f_m_dostoevskogo_prestuplenie_i_nakazanie_zanimaet_semya_marmeladovyh_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какое место в системе образов романа Ф. М. Достоевского «Преступление и наказание» занимает семья Мармеладовых?","taskText":""},"text":"«Преступление и наказание» — психологический роман Федора Михайловича Достоевского, главным героем которого является Родион Романович Раскольников. По сути, сюжет имеет эгоцентрическое устройство, потому что все второстепенные персонажи «работают» на раскрытие образа «главного». И какое же место в этом процессе занимает семья Мармеладовых? Ответ на этот вопрос заключается в фигурах самих героев.\n«Глава семейства» — Семён Захарович — безудержно пьющий и обворовывающий, обирающий свою и без того бедную семью ради выпивки и последующего забытья. Он — опустившийся, законченный человек. Вместо того, чтобы работать и помогать детям и жене, обеспечивать им более менее приличное существование, Семен Захарович пьёт и из-за этого трагически погибает, раздавленный лошадьми.\nКатерина Ивановна — обиженная жизнью гордая женщина, бедная супруга Семена Захаровича Мармеладова. Будучи незамужней девушкой, она была очень хороша, красива, очаровательна и обаятельна, пользовалась вниманием мужчин, жила в прекрасных условиях и была твердо уверена в своей высокой цене и будущей светлой жизни без тягот, забот и трудностей. По итогу Катерина Ивановна вынуждена была терпеть унижения от мужа, прозябать в нищете и, в конце концов, умереть от чахотки, оставив троих детей сиротами.\nСонечка Мармеладова – дочь Семена Захаровича Мармеладова от первой жены, тихая, кроткая, робкая девушка, сведенная бедностью к занятию проституцией. Соня, несмотря на нравственное падение, осталась способна к состраданию, к любви к людям и ко всему живому. Именно поэтому девушка становится спасительницей Родиона Романовича Раскольникова от безнравственности: для общественности — её душа пропащая, но на самом деле Соня сочетает в себе множество и множество добродетелей, которых «приличные» люди могут и не иметь по причине духовного оскудевания и малодушия.\nНо, несмотря на свою второстепенность, семья Мармеладовых занимает важное место в системе образов романа. Помимо того, что Семен Захарович был тем, кому «излил душу» свою Раскольников, что бедная Катерина Ивановна заставляла главного героя чувствовать сострадание, не давай душе «омертветь», что Соня фактически вернула к жизни Родиона, все они являются примером «маленьких», обездоленных людей. Словом, «твари дрожащие», которые частично побуждают Раскольникова усомниться в истинной верности собственной теории, потому что тот проникается чувствами к Мармеладовым и не может понять, как таких хороших людей можно использовать в качестве расходного материала.\nТаким образом, можно сделать вывод, что семья Мармеладовых занимает особо важное место в системе образов романа «Преступление и наказание» Федора Михайловича Достоевского, так как посредством раскрытия этих персонажей и изображения их быта, жизни, яснее выглядит фигура самого Раскольникова, динамичнее она развивается.","fileName":"0005278.json"}