{"meta":{"uuid":"5778326a-d736-4192-a499-530ed0362dc7","id":"0005797","name":"0005797_ru_rus_problema_roli_skazki_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема роли сказки в жизни человека (По тексту И. А. Ильина)","taskText":"(1)Давайте, дорогой читатель, задумаемся о том, является ли сказка чем-то далеким от нас и насколько она нужна нам. (2) Мы совершаем некое паломничество в волшебные, вожделенные и прекрасные края, читая или слушая сказки. (3) Что же приносят люди из этих краев? (4)Что влечет их туда? (5)О чем спрашивает человек сказку и что именно она отвечает ему?\n(6)Человек всегда спрашивал сказку о том, о чем всегда и все люди, от века и до века, будут спрашивать, о том, что всем нам важно и необходимо. (7)В первую очередь, о счастье. (8)Само ли оно в жизни приходит или его надо добывать? (9)Неужели непременно нужны труды, испытания, опасности и подвиги? (10)В чём же счастье человека? (11)В богатстве ли? (12)Или, может быть, в доброте и правоте?\n(13)Что такое судьба? (14)Неужели ее нельзя одолеть и человеку остается покорно сидеть и ждать у моря погоды? (15) И сказка щедро подсказывает, как быть человеку на распутье жизненных дорог и на тропинках жизненного леса, в беде и в несчастье.\n(16)Что важнее — внешняя оболочка или незримая красота? (17)Как распознать, как учуять прекрасную душу у страшилища и уродливую душу у красавицы?\n(18)И наконец, правда ли, что возможно только возможное, а невозможное и в самом деле невозможно? (19)Не таятся ли в вещах и душах, окружающих нас, такие возможности, о которых не всякий и говорить решается?\n(20)Вот о чем спрашивает человек, и особенно русский человек, свою сказку. (21)И сказка отвечает не о том, чего нет и не бывает, а о том, что теперь есть и всегда будет. (22)Ведь сказка — это ответ все испытавшей древности на вопросы вступающей в мир детской души. (23)Здесь мудрая древность благословляет русское младенчество на еще не испытанную им трудную жизнь, созерцая из глубины своего национального опыта трудности жизненного пути.\n(24)Все люди делятся на людей, живущих со сказкой, и людей, живущих без сказки. (25)И люди, живущие со сказкой, имеют дар и счастье … вопрошать свой народ о первой и последней жизненной мудрости и с открытой душой внимать ответам его первоначальной доисторической философии. (26) Такие люди живут как бы в ладу со своею национальною сказкою. (28)И благо нам, если мы сохраняем в душе вечного ребенка, то есть умеем и спрашивать, и выслушивать голос нашей сказки."},"text":"Чему учат нас сказки? Нужны ли они нам? Отвечая на эти вопросы, И. А. Ильин, русский публицист и писатель, раскрывает философскую проблему роли сказки в жизни человека. Несомненна актуальность поднятой автором проблемы, так как сказка всегда являлась неотъемлемой частью жизни человека. Именно из неё мы в детстве получаем первые нравственные уроки.\nРассуждая над поставленной проблемой, автор в начале текста предлагает нам порассуждать о том, с какой целью мы читаем сказки и какие вопросы рассматриваются в них. И. А. Ильин отмечает, что вопрос о счастье является одним из главных. Что оно собой представляет? Какими путями нужно к нему идти? Также немаловажным предметом размышлений является судьба человека. И в сказке можно найти множество полезных советов о преодолении трудных жизненных ситуаций. Писатель подчёркивает, что важно уметь разглядеть душу человека. Именно сказки учат тому, как не обмануться «внешней оболочкой» и ценить внутренний мир человека. И. А. Ильин приводит нас к выводу о том, что сказки могут дать ответы на самые различные вопросы. Тем, кто умеет извлекать уроки из них, преодолевать трудности гораздо легче, чем тем, кто скептически относится к сказкам.\nАвторская позиция выражена довольно ясно. И. А. Ильин считает, что сказки являются важным источником знаний. В них есть элементарные истины, следуя которым человек находится в гармонии с самим собой и окружающим миром.\nТрудно не согласиться с мнением автора. Сказки приходят к нам из глубины веков, в них содержится мудрость прошлых поколений, понятная и полезная всем возрастам.\nПроблема роли сказки в жизни человека была всегда актуальна для русской литературы. Например, в повести А. С. Пушкина «Капитанская дочка» сказка сыграла важную роль в жизни уже взрослого человека. Сказку про орла и ворона рассказывала Пугачёву старая калмычка. И он запомнил эту историю на всю жизнь. Пугачёв отождествлял себя с орлом, который живёт всего тридцать три года и пьёт «живую кровь». Орлу противопоставлен ворон, живущий три века и питающийся падалью. Как орёл не смог есть мертвечину, так и Емельян не смог жить в подчинении. Сказка показала ему два пути, которыми он может пойти. И он выбрал «орлиный» путь, тем самым определив свою судьбу.\nЕщё один пример по этой проблеме можно привести из жизни самого А. С. Пушкина. Большую роль в его становлении как поэта и писателя сыграла няня, Арина Родионовна. Она знала огромное количество сказок и песен, которые с удовольствием слушал маленький Александр Сергеевич. Именно няня привила ему любовь к народной мудрости. Из народных сказок выросли литературные сказки А. С. Пушкина. Так сказки стали началом великого будущего писателя.\nТаким образом, сказка занимает важное место в жизни каждого человека. С ней мы детьми узнаём понятия «добра» и «зла» и постигает моральные истины.","fileName":"0005797.json"}