{"meta":{"uuid":"cdb0401a-fda9-46c0-b127-966e605b2667","id":"0005807","name":"0005807_ru_rus_problema_pamyati_o_velikoy_otechestvennoy_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема памяти о Великой Отечественной войне (По тексту В. Пескова)","taskText":"Вот три дня из поездок на Север. Стоим на причале в Карелии, ожидаем прихода «Ракеты», чтобы плыть к знаменитым Кижам. Всех радует предчувствие момента, когда увидим старинную деревянную церковь. Стоящий со мною рядом мужик в старой, но чистой гимнастерке с медалями говорит: «Ну сними, сними вместе с внуком. Помните, какой день сегодня? В этот день двадцать лет назад началась война». И вдруг стал читать стихи: «Тот самый длинный день в году/ С его безоблачной погодой/ Нам выдал общую беду/ На всех, на все четыре года». Я тогда не знал, что это стихи Симонова. И, может, поэтому сильные строчки врезались в память…\nСели на судно. И я вспомнил, как началась война. В этот воскресный день мы сидели на крыльце около патефона. Крутилась пластинка с песней «Зашумели, загудели провода». И вдруг веселая мелодия оборвалась. Иголка патефона, царапая пластинку, остановилась. Мимо крыльца шли с поезда озабоченные люди и говорили: «Война… Война…»\n— Что ты притих? — сказал теперь сидящий рядом мужик с медалями. — Вспомнил, говоришь? Сколько тебе было тогда?\n— Одиннадцать лет…\n— Да, в памяти много всего осталось…\n— Подойдем к окошку. Вон из воды уже виднеется верхушка церкви.\n«Ракета» летела по воде, словно на крыльях. И вот церковь уже видно: стоит на острове. Видно ее причудливый и торжественный силуэт.\n— Ну вот она, наша северная красавица, — говорит мой знакомый и спешит обняться с кем-то из встречающих, возможно, с другом, тоже с медалями.\nИ вот стоим у храма. Надо его обойти. Не терпится его снимать. Но знаю: надо найти верную точку съемки… На маленьком острове, кроме церкви, стоят большие дома, привезенные, наверное, издали, стоит особняком шестикрылая мельница. Но главное — церковь. Я видел её на снимках. Как еще можно снять это деревянное чудо? Три раза обошел кругом — нет новой точки. По острову ходит белая лошадь. Если бы увязать деревянную старинную постройку с лошадью. Но как это сделать? В рюкзаке у меня есть сахар и конфеты. Попробуем «уговорить» лошадь… Она съела зеленую веточку вербы, потом увидела на траве сахар. Равнодушно съела его. Но через полчаса лошадь стала щипать траву в нужном мне месте. Теперь не спугнуть ее фотокамерой. Мешают паломники. Машу им рукой — «Ни шагу!..» Лошадь щиплет траву. Но мне нужно, чтобы не лошадь — конь смотрел в объектив! Нужен какой-то незнакомый лошади звук. Навожу камеру и сильно губами издаю этот звук. Лошадь резко оборачивается и действительно выглядит резвым конём. Всё! Делаю несколько снимков на всякий случай, если один, главный, не получится, как хотелось.\nОстаток дня до позднего вечера брожу по острову — снимаю мельницу, старинные дома, подходящие теплоходы. Повстречал знакомого спутника с медалями. Он с другом в лодке поплыли на рыбалку. Узнал: они вместе воевали у Ленинграда, а после войны каждый год встречаются. На прощание мой встречный опять вспомнил стихи, на этот раз Пушкина: «Одна заря сменить другую/ Спешит, дав ночи полчаса».\nВсю ночь не спал. Было светло, как днём. Но чайки, сидя в воде на камнях, спали. Сами камни были похожи на головы тюленей, всплывших из глубины. А за спиной стояла церковь, молчаливая и загадочная в этой белой ночи.\nВ другой раз я видел белую ночь на Чукотке. Мы сидели с «оленьим доктором» — так пастухи звали ветеринара Сапрыкина Андрея Гавриловича. Он, подбрасывая в костер тонкие прутья, рассказывал мне о Севере.\n— Без оленей этот край был бы сплошной пустыней. Олень и рыба поселили тут человека…\n— Ну а вы, прилетевший из Пензы, как вам Север?\n— Сначала диким казался. Как тут жить? Потом, когда работал в Нарьян-Маре, стал привыкать, а сейчас, когда полечу к родне, тянет назад. Думаю: как люди живут в городах? Трутся друг о друга, как зерно в ступе, — не продохнуть…\nПомолчав, мой собеседник мешает в котле варево и опять начинает говорить об оленях.\n— Без оленя тут человек не может жить. В упряжке — олень, в гости за двести верст чукча на оленях ездит. Оленье мясо — основная еда в тундре. Юрта — оленьи шкуры. Постель в юрте — оленьи шкуры. Кухлянка, шапки, торбаса, рукавицы, непромокаемая летняя рубашка — оленьи шкуры. Мягкая, тонкая и пушистая одежонка на ребятишках — шкура молодого олешка-пыжика. Нитки, которыми мать мастерски шьет одежду и торбаса, — оленьи жилы. Обычные нитки порвутся, сгниют от сырости — жила не рвется. Ремни на нартах — оленья кожа. Шкурой же подбиты лыжи. Мешок-кукуль, в котором чукча ночует в дороге, — оленьи шкуры. Из шкуры сделан бубен — на празднике поиграть. Даже олений помет чукча собирает и бережет для выделки шкур…\n«Стоп!» — сказал я и достал из рюкзака небольшую книжицу, недавно изданную в Москве. Читайте. И указал строчки.\nАндрей Гаврилович стал читать и весело смеяться.\n— Да, об оленях верно написано. Кто это вам рассказал?\n— Как и вы, «олений доктор», — и показал название книжки.\n— Всё понятно. Камчатка… Она почти рядом, но я сам не бывал. Об оленях рассказано тут то же самое, что и я говорил…\nДо утра мы сидели возле костра. Андрей Гаврилович опять говорил об оленях, вспоминал разные случаи.\n— Вон стоит олень с большими рогами. Он волка не испугался. Как это было… Одинокий зверь бросился к важенке, у которой был телёнок. И вот этот богатырь мгновенно прижал волка к земле и держит. Держал до момента, когда пастух бросился на волка с ножом…\nУтром нас разбудил вертолёт, летевший от берега в тундру.\n— Вертолет — хорошо, самолет — хорошо, а на оленях лучше! — пропел Андрей Гаврилович, вылезая из спального мешка.\nТретий снимок сделан тоже на Чукотке неделей позже. Надо было снять караван судов, пришедший с запада Северным морским путем. Мне повезло. Караван задержали льды недалеко от порта разгрузки. Я выбрал место, где скалистый берег Ледовитого океана был живописен и мимо которого обязательно пройдет караван. Важно было не пропустить этот момент.\nЖдать пришлось день и ночь. Скоротать время мне помог горностай. Любознательный зверь, видимо, ни разу не видел человека и стал меня изучать. Через час он уже стал брать из рук колбасу и позволять себя фотографировать около палатки.\nНо время текло медленно, и только на второй день я увидел, как корабли тронулись мимо моих скал в порт… По уговору в поселке меня сразу же должны были отвезти на вездеходе. Машина вовремя пришла, и я увидел, какая радость — приход в эти места кораблей.\nМне рассказали: кончились консервы овощей и фруктов, кончилась картошка. «Кошки, страдая от безвитаминного корма, съели на окнах цветы».\nВ поселке меня пригласили на обед: «Будет привезенная кораблями молодая картошка». Но не удалось пообедать. Моим друзьям позвонили летчики: «Самолет на остров Врангеля отправляется через час»."},"text":"Почему люди прошедшие войну всю оставшуюся жизнь не могут забыть эти страшные годы? Отчего ветераны вновь и вновь вспоминают кровопролитные бои, в которых участвовали, потери и лишения, с которыми пришлось столкнуться? Именно такими вопросами задается В. Песков рассуждая над проблемой памяти о Великой Отечественной войне.\nВ. Песков раскрывает проблему на примере мыслей и воспоминаний рассказчик. Уже в начале текста повествователь обращает внимание на особенность человеческой памяти. Он отмечает, что только самые значимые, счастливые или трагические события не исчезают из неё, остаются в душе навсегда. Воспоминания героя показывают, что именно военные годы оказали на его жизнь, как и на судьбы многих других людей, огромное влияние. Так, В. Песков подчёркивает, что в памяти повествователя сохранилась каждая мелочь, несущественная подробность великих по своей значимости сорока восьми часов горя и радости - дней начала войны и ее окончания.\nКроме того, не случайно автор текста от лица рассказчика останавливается на том, что ветеран встречается со своим товарищем каждый год после окончания войны. \"Они вместе воевали под Ленинградом\", а значит, имеют общие страшные, но очень важные для них воспоминания. Должно быть, ветераны и хотели бы забыть об ужасах, которые пережили вдвоём, но бывшие сослуживцы понимали, что обязаны сохранить и передавать память о героизме и стойкости товарищей по оружию и близких людях, унесённых ураганом войны.\nПозиция автора выражена ясно. Нетрудно понять, о чём рассуждает, что хочет сказать повествователь в тексте. Я уверен, что В. Песков соглашается с рассказчиком в том, что для людей, переживших страшные испытания, продолжавшееся четыре года, самыми памятными датами стали День Победы и день начала войны. Автор считает, что событие принесшее столько боли и горя, является одним из главных воспоминаний для тех, кто стал его участником.\nТрудно не согласиться с автором текста. Действительно, любой человек, по несчастью ставший свидетелем разрушений и смертей, которые принесли военные годы, до конца жизни будет помнить об ужасных схватках, безжалостных убийствах и горьких потерях, связанных с Великой Отечественной. Не забудется и ощущение радости и счастья, появившееся вместе с пониманием того, что наконец наступило мирное время. Аргументирую свою точку зрения.\nПример проблемы памяти о Великой Отечественной войне можно найти в рассказе М. Шолохова «Судьба человека». Ожидая у переправы водителя, чтобы продолжить свой путь, рассказчик встречает решивших передохну","fileName":"0005807.json"}