{"meta":{"uuid":"f2c5010f-402c-47d8-98fe-6d2b46e1f7e1","id":"0005706","name":"0005706_ru_lit_russkaya_zemlya_v_slove_o_polku_igoreve_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Русская земля в «Слове о полку Игореве»","taskText":""},"text":"«Слово о полку Игореве» - величайший памятник древнерусской литературы, созданный неизвестным автором примерно в 1186 или в 1187 году. Исторической основой произведения является поход новгород-северского князя Игоря против половцев, извечных кочевых врагов Руси. Об этом походе рассказывается в двух летописях: Ипатьевской и Лаврентьевской.\nОбраз Русской земли занимает ведущее место в образной системе «Слова». Автор изображает обширные пространства Руси, её прекрасную, одухотворённую природу. Природа сочувствует русской дружине и предупреждает её об опасности. Игорь вместе с тремя князьями: братом Всеволодом Курским и Трубчевским, сыном Владимиром Путивльским, племянником Святославом Рыльским – отправляются в поход 23 апреля 1185 года, а 1 мая начинается солнечное затмение. Сама природа подаёт князьям знак с помощью небесного знамения, предупреждает об опасности. Но Игорь пренебрёг этим народным поверьем, так ему захотелось «зачерпнуть шеломом Дону синего».\nОписывая природу, автор использует яркие олицетворения. Например, после первого боя с половцами, закончившегося для русских победой, изображая утро в степи, где заночевала русская дружина, поэт пишет о том, что «кровавые зори свет возвещают», «чёрные тучи с моря идут» - «хотят четыре солнца закрыть». «Четыре солнца» - это четыре князя, которые впервые в русской истории попали в плен, что всегда на Руси считалось позором. А дружина, собравшая против себя всю половецкую степь, вся полегла на поле брани, и природа скорбит о гибели Игорева войска: «никнет трава от жалости, а дерево с горем к земле приклонилось».\nОбразы русских князей раскрываются реалистично, во всей их сложности, противоречивости и многогранности. В князе Игоре много положительного. Он мужественный и храбрый воин, любящий свою Родину. Но Игорь совершает ошибку: отправляется в поход малыми силами, чтобы побить прежнюю славу Святослава Киевского и добыть себе новую. Его поступками руководит не только патриотизм, но и тщеславие. Горячность, вспыльчивость, безрассудство Игоря нельзя объяснить его молодостью, ведь у него у самого взрослый восемнадцатилетний сын Владимир. Из-за своего стремления к славе от погубил войско, покрыл своё имя позором, попав в плен, а хуже всего открыл половцам путь на Русь. Кочевники посчитали, что теперь они не связаны договором с Киевом и снова стали нападать на Русь. И разлилась тоска по земле Русской.\nВсеволод показан в бою. В его описании звучат фольклорные мотивы. Буй-тур Всеволод сражается с врагами, словно былинный богатырь, не думает о себе, забывает «о свычаях и обычаях» своей жены Глебовны.\nФольклорными мотивами проникнут и плач Ярославны – жены князя Игоря. Она выходит на крепостную стену Путивля, а её плач долетает до реки Дунай, которая в славянском фольклоре является эпическим названием реки вообще. Сравнивая себя с кукушкой, женщина подчёркивает горестную свою судьбу. Она обращается к ветру, чтобы тот не бросал половецкие стрелы на русское войско. У Днепра Ярославна просит, чтобы он примчал к ней ладьи её мужа. С мольбой обращаясь к светлому солнцу, княгиня просит светило, чтобы оно не жгло калёными лучами русских воинов.\nОбраз Русской земли раскрывается и в «Золотом слове» Святослава, который олицетворяет собой мудрость и государственный ум. Узнав о том, какая участь постигла русских князей и их дружину, он укоряет «младших братьев» за то, что они не соизмерили свои силы, не поставили его в известность о своём походе. В своей речи Святослав обращается к князьям с призывом сесть в седло и отправиться в поход общими силами, отомстить за обиду Русской земли, за раны Игоревы.\nВ «Слове…» Русская земля предстаёт как символ красоты и богатства. Она заполнена прекрасными городами и сёлами, в ней чудесная природа, которую автор наделяет человеческими свойствами, одушевляет, используя олицетворения.\nОсновная идея «Слова о полку Игореве» - это призыв русских князей к объединению как раз перед монгло-татарским нашествием.","fileName":"0005706.json"}