{"meta":{"uuid":"4e7bb920-6bcf-48ab-a8e5-e42a09ee7755","id":"0005177","name":"0005177_ru_lit_cherty_romantizma_v_rasskaze_m_gorkogo_staruha_izergil_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Черты романтизма в рассказе М. Горького «Старуха Изергиль»","taskText":""},"text":"Романтизм — литературное направление, которое показывает исключительного героев в исключительных обстоятельствах. Романтизм использует яркие образы, чтобы с их помощью показать высокое назначение человека.\nРомантические произведения можно увидеть у многих русских писателей, например у Лермонтова, Жуковского.\nСегодня мы обратимся к произведению Максима Горького \"Старуха Изергиль\" и найдем какие черты реализма в нем присутствуют.\nВо-первых, в центре произведения находится сильная и яркая личность, непримиримая с миром людей и не принимающая их правил. Это свободный духом человек, который зачастую не находит понимания. Таким героем является Данко, который решает спасти людей от плена в темном лесу среди болот. Данко воодушевляет людей идти через темный густой лес, пока они не выйдут к новой жизни. В один момент ужас и усталость охватывают людей, они готовы накинуться на того, кто их ведёт, но Данко любил людей и ради них он готов был пожертвовать собой.\n\"Что сделаю я для людей?! — сильнее грома крикнул Данко.\" И вдруг он разорвал себе грудь, вырвал сердце и высоко поднял над головой. И своим горящим, \"как солнце, и ярче солнца\", сердцем Данко осветил людям путь к свободе и вывел их из леса.\nРомантическим героем является также Ларра, гордый сын орла. Он презирал людей, отвергал их законы, за что был изгнан из племени. И свобода, к которой так стремился герой, обернулась для него вечным одиночеством и страданием.\nВо-вторых, особенный мир романтического произведения.\nВсе события легенд старухи Изергиль происходят на фоне природных пейзажей и явлений, а она сама вместе с рассказчиком сидит на берегу черного моря. Помимо этого, почти все действия и в жизни старухи Изергиль, и в легендах происходят в экзотических местах, что характерно для романтизма. Большая река, жаркое солнце, горы — пейзажная зарисовка легенды о Ларре, широкая степь, где \"блестела трава в брильянтах дождя и золотом сверкала река...\", открывшаяся людям после выхода из темного леса — пейзаж легенды о Данко.\nПейзаж не просто фон, а один из действующих лиц. Он раскрывает как характеры персонажей, так и особенности конфликта между героями. Природа описывается как живая, ни от кого не зависящая сила, которая символизирует предстоящие события.\nВ-третьих, трагическая судьба главного героя. В легендах о Данко и Ларре это показано очень ярко. Однако, обратившись к истории жизни старухи Изергиль, можно понять что и ее судьба трагична. Она всегда жила так, как хотела, но что её ждёт теперь, на закате жизни? Одиночество. У неё нет семьи, какого-либо друга, рассказчик говорит, что она \"почти тень\".\nПодводя итог, можно сказать, рассказ Максима Горького \"Старуха Изергиль\" написан в традициях романтизма, его черты легко найти в этом произведении.","fileName":"0005177.json"}