{"meta":{"uuid":"557650be-d38e-402e-b4a6-2ebfacbd8f92","id":"0005945","name":"0005945_ru_rus_problema_dobroty_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема доброты (По тексту Д.С. Лихачева)","taskText":"(1)Человек должен излучать доброту и жить в сфере добра. (2)Эта сфера добра в значительной степени создаётся им самим. (3)Она создаётся из его добрых дел, добрых чувств, добрых воздействий на окружающую среду, памяти на добро.\n(4)Злое дело забывается быстрее, чем доброе. (5)Может быть, это происходит оттого, что вспоминать хорошее приятнее, чем злое? (6)Конечно, приятнее! (7)Но дело и в другом. (8)Зло дробит общество. (9)Оно «сепаратно» по своей природе. (10)Добро же социально в широком смысле этого слова. (11)Оно соединяет, объединяет, роднит. (12)Оно вызывает симпатию, дружбу, любовь. (13)Поэтому злые объединения недолговечны. (14)Они основываются на общности временных интересов.\n(15)«Волчья стая», обозлённая, дикая, жестокая, безжалостная, оскалившаяся, со вздыбленной шерстью, с налитыми кровью глазами, рано или поздно кончается дракой волков. (16)Объединение же на почве доброго дела, добрых чувств, доброты живёт даже тогда, когда завершено само доброе дело, послужившее причиной его создания. (17)Доброе объединение живёт в душах людей даже тогда, когда завершена и забыта практическая необходимость такого объединения.\n(18)Добро выше практической нужды! (19)Потому в жизни добро и, соответственно, доброта, пожалуй, ценнее всего, и при этом доброта умная, целенаправленная. (20)Умная доброта – самое ценное в человеке, самое к нему располагающее и самое в конечном счёте верное по пути к личному счастью. (21)Счастья достигает тот, кто стремится сделать счастливыми других и способен хоть на время забыть о своих интересах, о себе. (22)Это «неразменный рубль».\n(23)Вот тут обратим внимание ещё на одну черту сферы добра. (24)Она плотно связана с традициями родной культуры, с культурой человечества вообще, с его прошлым и будущим. (25)Сфера добра большая. (26)Сфера добра прочная, несокрушимая, хотя и труднее достигается, чем формируется сфера зла. (27)Сфера добра ближе к вечности.\n(28)Вот почему сфера добра требует от каждого из нас внимания к истории – своей и мировой, к культурным ценностям, накопленным всем человечеством, к ценностям гуманитарным в первую очередь. (29)Изобразительное искусство, литература, музыка, архитектура, градостроительство и природный ландшафт, созданный одной природой или природой в союзе с человеком, – изучение всех этих гуманитарных ценностей умножает, укрепляет, повышает нравственность отдельного человека и всего общества. (30)А без нравственности, в свою очередь, не действуют социальные и экономические, исторические и любые другие законы, которые создают благосостояние и самосознание человечества.\n(31)И в этом огромный практический результат «непрактического» по своей природе добра.\n(32)Вот почему дело каждого в отдельности и всех вместе – приумножать добро, чтить и хранить традиции, знать и уважать родную историю и историю всего человечества. (33)Знать это, помнить об этом всегда и следовать путями добра и доброты – очень и очень важно."},"text":"В современном мире доброта постепенно начинает терять свою значимость. Всё чаще мы совершаем плохие поступки, проявляем жестокость по отношению к окружающим, а особенно к незнакомым людям. Имея все блага, человечество забывает о том, как важно оставаться человеком не только для родных, но и всех людей. Также считает и Д. С. Лихачёв, который в прочитанном мною тексте рассматривает проблему роли добра в жизни человека и общества.\nРаскрывая данную проблему, автор рассуждает о том, как появляется добро и какое влияние оно имеет на окружающий мир. Так, Лихачёв пишет,что добро зависит от самого человека, «создается из добрых дел,добрых чувств, добрых воздействий на окружающую среду». Оно влияет как на отдельного человека, так и на все общество в целом. Автор пишет, что «доброта ценнее всего», ведь она «объединяет, роднит, соединяет». У людей оно «вызывает симпатию,дружбу». Лихачёв подчёркивает, что добро вечно, а зло недолговечно. Каждый ощущает в своей душе частицу сделанного доброго дела, поэтому «сфера добра прочная, несокрушимая».Но автор признает, что добро «труднее достигается, чем формируется зло».\nНесмотря на трудность достижения добра и вовлечения его в сферу жизни, каждый член общества неразрывно связан с ним. Лихачёв неслучайно говорит, что доброта «плотно связана с традициями родной культуры, с прошлым и будущим человечества». Так же,как и многие виды искусства, литература или музыка, добро имеет право жить в обществе. Оно социально и помогает в изучении всех законов природы, а также является помощником на пути к счастью. Невозможно стать нравственным человеком без добра, которое является ключом к благосостоянию и самосознанию всего человечества.\nЭти два примера дополняют друг друга и показывают, что роль добра в жизни человека и общества огромна. Доброта вечна, но, чтобы быть счастливым, важно проявлять «умную доброту», которая ведет не только к личному счастью, но и к счастью окружающих.\nПозиция автора данного текста очевидна: добро важно в жизни не только конкретного человека,но и всего общества в целом. Автор уверен, что «сфера добра требует от каждого из нас внимания к истории — своей и мировой, к культурным ценностям». Важно чтить и хранить традиции, уважать историю, которые наставляют нас на путь истинный.Надо всегда следовать путем добра.\nЯ полностью разделяю мнение автора данного текста и также убеждена, что важно жить в сфере добра. Ведь только оно поможет существовать обществу в согласии. Важно, чтобы добро жило в сердцах людей, вело по жизни. В подтверждение моего мнения стоит вспомнить о том, что именно сказки, которые являются частью народного фольклора, учат людей быть добрыми. Противоборством добра и зла пронизаны как русские народные сказки, так и авторские произведения. Несмотря на все трудности, доброта не покидает сердца персонажей, Она ведет их, а также и всё общество, направляя на путь истинных ценностей.\nТаким образом, поднятая автором проблема заставляет ещё раз задуматься о том, как важна доброта в жизни людей и общества. Ведь добро способно объединить всё общество, но для этого важно, чтобы каждый человек излучал доброту и жил по её правилам.","fileName":"0005945.json"}