{"meta":{"uuid":"4d6e07c4-253e-4d31-b75f-55578b31b555","id":"0005984","name":"0005984_ru_rus_problema_sushchnosti_grajdanskoy_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сущности Гражданской войны (По тексту Б. Л. Пастернака)","taskText":"(1)По международной конвенции о Красном Кресте военные, врачи и служащие санитарных частей не имеют права вооружённо участвовать в боевых действиях воюющих. (2)Но однажды доктору против воли пришлось нарушить это правило. (3)Завязавшаяся стычка застала его на поле и заставила разделить судьбу сражающихся и отстреливаться.\n(4)Белые шли, наступая. (5)Доктор хорошо их видел, каждого в лицо. (6)Это были мальчики и юноши из невоенных слоёв столичного общества и люди более пожилые, мобилизованные из запаса. (7)Но тон задавали первые, молодёжь, студенты-первокурсники и гимназисты-восьмиклассники, недавно записавшиеся в добровольцы. (8) Их выразительные, привлекательные физиономии казались близкими, своими.\n(9) Служение долгу, как они его понимали, одушевляло их восторженным молодечеством, ненужным, вызывающим. (10)Они шли рассыпным редким строем, выпрямившись во весь рост, превосходя выправкой кадровых гвардейцев, и, бравируя опасностью, не прибегали к перебежке и залеганию на поле, хотя на поляне были неровности, бугорки и кочки, за которыми можно было укрыться. (11)Пули партизан почти поголовно выкашивали их.\n(12)Доктор лежал без оружия в траве и наблюдал за ходом боя. (13)Всё его сочувствие было на стороне героически гибнувших белогвардейских детей. (14)Он от души желал им удачи. (15)Это были отпрыски семейств, вероятно, близких ему по духу, его воспитания, его нравственного склада, его понятий.\n(16) Однако созерцать и пребывать в бездействии среди кипевшей кругом борьбы не на жизнь, а на смерть было немыслимо и выше человеческих сил. (17)Шёл бой. (18) Надо было отстреливаться.\n(19) И когда телефонист рядом с ним в цепи забился в судорогах и потом замер, Юрий Андреевич ползком подтянулся к нему, взял его винтовку и, вернувшись на прежнее место, стал разряжать её выстрел за выстрелом.\n(20) Жалость не позволяла ему целиться в молодых людей, которыми он любовался и которым сочувствовал. (21)И, выбирая минуты, когда между ним и его мишенью не становился никто из нападающих, он стал стрелять в цель по обгорелому дереву.\n(22) Наконец белое командование, убедившись в бесполезности попытки, отдало приказ отступить.\n(23) Фельдшер привёл на опушку двух санитаров с носилками. (24)Доктор велел им заняться ранеными, а сам подошёл к лежавшему без движения телефонисту. (25)Он смутно надеялся, что тот, может быть, ещё дышит и его можно будет вернуть к жизни. (26)Юрий Андреевич расстегнул на груди у него рубашку и стал слушать его сердце. (27)Оно не работало.\n(28) На шее у убитого висела ладанка на шнурке. (29)Юрий Андреевич снял её. (30)\nВ ней оказалась зашитая в тряпицу, истлевшая и стёршаяся по краям сгибов бумажка. (31)Она содержала извлечения из девяностого псалма с теми изменениями и отклонениями, которые вносит народ в молитвы, постепенно удаляющиеся от подлинника. (32)Отрывки церковнославянского текста были переписаны в грамотке по-русски.\n(33)В псалме говорится: «Живый в помощи Вышнего». (34)В грамотке это стало заглавием заговора: «Живые помощи». (35)Стих псалма: «Не убоишися... от стрелы летящия во дни» — превратился в слова ободрения: «Не бойся стрелы летящей войны». (36)«С ним есмь в скорби, изму его...» стало в грамотке «Скоро в зиму его».\n(37)Текст псалма считался чудодейственным, оберегающим от пуль. (38)От телефониста Юрий Андреевич перешёл на поляну к телу убитого молодого белогвардейца. (39)На красивом лице юноши были написаны черты невинности и всё простившего страдания. (40)«Зачем?» — подумал доктор.\n(41) Он расстегнул шинель убитого и широко раскинул её полы. (42) Сквозь пройму рубашки вывалились вон и свесились на цепочке наружу крестик, медальон и ещё какой-то плоский золотой футлярчик. (43)Футлярчик был полураскрыт. (44)Из него вывалилась сложенная бумажка. (45)Доктор развернул её и глазам своим не поверил. (46)Это был тот же девяностый псалом, но в печатном виде и во всей своей славянской подлинности."},"text":"Борис Леонидович Пастернак - русский поэт, писатель — в своих произведениях часто размышлял над тем, что не может не волновать юношей и девушек в современном мире.\nВот и в тексте автор обращается к проблеме сущности Гражданской войны.\nОтвечая на важный вопрос, Б. Л. Пастернак рассказывает историю из жизни доктора. Герой стал участником завязавшегося на поле сражения. Лица молодых белогвардейцев особенно привлекли внимание Юрия Андреевича. Он сочувствовал проявлявшим безрассудную храбрость юношам. Несмотря на то что шел бой и жизнь доктора была в опасности, герой не открыл огонь о наступавшим. Юрий Андреевич не мог позволить себе нанести вред молодым, таким же, как и он сам, русским людям. Кода сражение окончилось, мужчина стал осматривать лежавших на боле боя солдат в надежде обнаружить раненых и помочь им. У убитого телефониста доктор нашел ладанку с бумажкой, содержавшей извлечения из священного писания. Этот текст \"считался чудодейственным, оберегающим от пуль\". Однако у погибшего молодого белогвардейца, вид которого вызывал чувство сострадания у героя, Юрий Андреевич обнаружил бумажку с такими же изречениями. Этим эпизодом Б. Л. Пастернак показывает, насколько близки друг другу противоборствующие красные и белые. Осознание того, что в братоубийственной войне сталкиваются люди с едиными верой, культурой, языком, побуждает доктора даже в самой трудной ситуации сохранять человечность.\nПозиция Б. С. Пастернака убедительна. Он утверждает, что Гражданская война губительна для народа, несет только разрушения и смерть. Поэтому такой конфликт не имеет морального оправдания.\nТрудно не согласиться с мнением Б. С. Пастернака. Действительно, в Гражданской войне погибают представители единого народа, между которыми были искусственно созданы какие-либо различия. Однако на самом деле у соотечественников гораздо больше общих ценностей и черт, чем поводов для противоречия.\nВ мире художественной литературы есть много примеров несправедливой, бесправной братоубийственной войны. В романе М. А. Шолохова \"Тихий Дон\" описано разрушение казацкого общества. Долгие годы донцы жили в единстве и согласии. Их объединяли общие традиции, вера, культура. В начале произведения показано, как казаки вместе трудились на земле. Однако гармония разрушилась с началом Гражданской войны. Отныне бывшие братья по оружию стали непримиримыми врагами, разделились на красных и белых, защитников старого порядка и сторонников нового общественного устройства. Даже небольшой хутор Татарский стал кровавым полем боя и был практически уничтожен. В одном из эпизодов романа Михаил Кошевой убил своего земляка, Петра Мелехова, а в другом — жёг дома в родном поселении и застрелил деда Гришаку. Дмитрий Коршунов, желая отомстить, приказал уничтожить всю семью героя, перешедшего к красным. Именно братоубийственная война стала причиной распада не только общества донских казаков, но и привычного уклада жизни во всей России.\nПроблема, решаемая Б. Л. Пастернаком в исходном тексте, актуальна и в современном мире. И сейчас существуют народы, противоречия внутри которых могут стать причиной вооруженного конфликта. Поэтому перед молодым поколением стоит задача предотвратить любые столкновения и овладеть культурой межнациональных отношений.","fileName":"0005984.json"}