{"meta":{"uuid":"b21fb28c-15d1-4111-84c7-6e0c82d78bf7","id":"0005413","name":"0005413_ru_lit_protivostoyanie_dobra_i_zla_v_romane_ma_bulgakova_master_i_margarita_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Противостояние добра и зла в романе М.А. Булгакова «Мастер и Маргарита»","taskText":""},"text":"Роман «Мастер и Маргарита» — гениальное произведение великого писателя Михаила Булгакова. Роман был несколько раз подвержен редакции и один раз даже сожжен самим его автором. Но, как говорил один из главных героев произведения, «рукописи не горят» — благодаря долгой и усердной работе, занявшей около 12 лет, роман был полностью восстановлен и закончен.\nЭто произведение очень многогранно, можно утверждать, что это или сатирический роман, или философский, или даже психологический. Михаил Афанасьевич Булгаков ставит целый набор проблем, а одной из главных становится вечная проблема противостояния добра и зла.\nКомпозиция романа очень сложная, но как раз с ее помощью автор указывает нам на то, что проблема противостояние добра и зла актуальна во все времена. Представителя Добра — Иешуа Га-Ноцри из Ершалаима. Булгаков ставит в роман Мастера, действия которого происходят в начале Нового Времени, а Воланд — представитель сил зла, оказывается в Москве 20-ых годов. Также Михаил Афанасьевич в своем романе объясняет, что Добро и Зло, как тень и свет — неразрывны. Это объясняет Воланд, сравнивая тень от его шпаги и от Деревьев и травы. Еще намеки на их взаимосвязь можно найти в портретах героев. Например, рот Иешуа был изуродован раной с запекшейшся кровью, а у Воланда была «кривая улыбка», глаза Воланда были разного цвета, а у Иешуа под глазом был синяк, также автор обратил внимание на знание разных языков представителями противоположных сил.\nМихаил Булгаков доказывает читателю, что противостояние добра и зла — это не то, что зависит от каких-то посторонних сил, наоборот, человек сам решает, какой путь ему выбрать. В этом нас убеждает то, что Воланд прибыл в Москву для создания равновесия между добром и злом, но сразу понял, что Зло уже поглощает Москву: оно в душах малопорядочных чиновников, неверных мужей и просто не слишком честных людей, таких как, например, Аннушка.\nВ отличие от Воланда, Иешуа Га-Ноцри считает, что каждый человек на самом деле добрый, он говорит «Злых людей нет на свете, есть только люди несчастливые». Во имя истины Иешуа совершает жертвенный подвиг, а Понтий Пилат из-за собственной трусости мучается 12 тысяч лун.\nЯ считаю, что Булгаков сделал Иешуа главным героем шедевра Мастера, чтобы показать божественность настоящего искусства, ведь Мастер был единственным из тех, кто творил его на самом деле от души, за что и заслужил вечный покой, в то время как корыстные писатели МАССОЛИТа получили справедливую расправу от свиты Воланда.\nРоман Михаила Булгакова» каждый человек может воспринимать по-разному. Его очень точно описывает высказывание «сколько людей, столько и мнений» — все видят в нем что-то своё.\nПосле прочтения и анализа романа, я могу сделать вывод о том, что выбор между добром и злом не может быть однозначным, на него не могут влиять никакие посторонние силы, добро и зло исходят от самого человека и только он решает, что выбрать в каждой конкретной ситуации.","fileName":"0005413.json"}