{"meta":{"uuid":"5daca6f0-cd2b-4236-9b92-0b1a98fe19be","id":"0005732","name":"0005732_ru_rus_problema_roli_detskogo_vospominaniya_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема роли детского воспоминания в жизни человека (По тексту Д.А. Гранина)","taskText":"(1)В речи героя Достоевского Алеши Карамазова были слова, на которые я раньше внимания не обращал, а теперь задумался над ними:\n(2)«Знайте же, что ничего нет выше, и сильнее, и здоровее, и полезнее впредь для жизни, как хорошее какое-нибудь воспоминание, особенно вынесенное ещё из детства, из родительского дома. (3)Вам много говорят про воспитание ваше, а вот какое-нибудь этакое прекрасное святое воспоминание, сохраненное с детства, может быть, самое лучшее воспоминание и есть».\n(4)Он призывает мальчиков помнить вот эту минуту, когда они чувствовали себя хорошими. (5)Потому что это воспоминание всегда будет помогать им, как бы жизнь ни ожесточила, ни озлобила их. (6)Алеша Карамазов считает, что одно такое воспоминание может удержать человека от дурного.\n(7)При этом Алеша ничего не требует, ничего не проповедует, значит, и спорить в этом смысле с ним не о чем; высмеивать его уверенность – сколько угодно, занятие соблазнительное для некоторых умов и легкое, поскольку Алеша пользуется тут выражениями беззащитно-высокими, торжественными, умиленными, все так, но совершает он при всем при этом великое с точки зрения педагогики дело – он душевную, возвышенную минуту называет, очерчивает, выделяет, закрепляет в памяти, превращает для мальчиков в воспоминание. (8)И не просто в воспоминание о чем-то приятном, а в нравственно-сформулированное, определенное напоминание: вот каким ты был прекрасным...\n(9)Нет, не может такое доброе воспоминание идти во вред, лучше бы иметь его, чем перебирать в своем прошлом лишь запреты, стыд, раскаянье. (10)То счастье и удовлетворение собой, о котором говорил Достоевский, оно обязывает душу. (11)Оно возбуждает ощущение счастья от хорошего поступка во имя людей или отдельного человека, и это ощущение хочется повторить, оно придает силы, наполняет смыслом жизнь и именно обязывает душу.\n(12)Для меня, человека, не сведущего в педагогике, это было открытием. (13)И я стал проверять его, прикладывая к своей жизни и к жизни близких людей.\n(14)Мне приходили на ум и другие люди, которые умудрялись, несмотря на все удары жизни, оставаться человечными, стойкими в своей доброте. (15)Больше, чем других, настигали их разочарования, обиды, несправедливости. (16)И всё же они не поддавались злобе, цинизму, унынию. (17)Что помогало им, что поддерживало их дух? (18)Что обязывало их душу сохранять доброту, когда казалось это так невыгодно, когда все было против? (19)Я никогда до конца не мог разобраться в том, как это происходит. (20)И вот теперь я стал думать, что, может, им помогало какое-то воспоминание, принесённое из детства? (21)Может, они посещали своё детство, и оно прибавляло им силы? (22)Может, там хранятся наши запасы безошибочной любви, доброты, радости, веры в будущее?.."},"text":"В своём тексте русский советский писатель Даниил Александрович Гранин рассматривает проблему бережного отношения к воспоминаниям детства.\nВысказывания писателя Даниила Гранина не потеряли актуальности в наши дни, так как во время ежедневной суеты, стресса и напряжения мы порой забываем, что воспоминания из детства могут быть нам опорой.\nРассматривая данную проблему, автор весьма чётко формулирует собственное мнение. Писатель считает, что какое-либо воспоминание из детства помогает многим людям оставаться человечными, стойкими в своей доброте, а также не поддаваться слабостям.\nАвтор текста Гранин раскрывает проблему на примере героя Алёши Карамазова из произведения Фёдора Михайловича Достоевского «Братья Карамазовы», а также на основе личных наблюдений. «…Алёша Карамазов считает, что такое воспоминание может удержать человека от дурного», - пишет писатель. Также автор пишет: «…Мне приходили на ум и другие люди, которые умудрялись, несмотря на все удары жизни, оставаться человечными, стойкими в своей доброте. <… И все же они не поддавались злобе, цинизму, унынию. <… И вот теперь я стал думать, что, может, им помогало какое-то воспоминание, принесённое из детства?». В этих предложениях заключена одна из основных мыслей автора. Проблема бережного отношения к воспоминаниям из детства относится к разряду философских. Она затрагивает каждого из нас, ведь иногда мы забываем, насколько огромно влияние детских моментов жизни.\nСледует согласиться, что бесспорность авторской позиции не вызывает сомнений.\nДанная проблема волновала многих великих русских писателей, в том числе Михаила Александровича Шолохова. В романе-эпопее Шолохова «Тихий Дон», автор повествует нам о том, как главный герой Григорий Мелехов, отправившись воевать, в трудные минуты размышляет о доме. Григорий вспоминает семью, домашний двор и быт. Эти воспоминания помогали ему продолжать жить, терпеть ужасы войны и давали надежду на то, что когда-нибудь Григорий вернется в родной дом. Это пример того, как детская память о доме помогла герою выжить.\nОсобенно остро эта проблема поставлена в рассказах Льва Николаевича Толстого, одного из наиболее известных русских писателей и мыслителей. Главный герой повести Толстого «Детство» Николенька Иртеньев с чувством благоговения вспоминает нежный голос, руки и глаза своей матери. После смерти матери герою было тяжело, и только эти кусочки памяти наполняли душу героя теплом и утешением.\nВсё вышесказанное позволяет сделать вывод: детские воспоминания оказывают огромное влияние на формирование характера человека. Человеческая память способна изменить мировосприятие, а также напомнить о том, кто мы есть…","fileName":"0005732.json"}