{"meta":{"uuid":"539bd787-7119-4920-8cce-77b7ee8bebca","id":"0005152","name":"0005152_ru_lit_nravstvennye_iskaniya_geroev_v_romane_epopee_l_n_tolstogo_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Нравственные искания героев в романе-эпопее Л. Н. Толстого «Война и мир»","taskText":""},"text":"Нравственные искания — это одна из сторон духовной жизни личности, особенно интенсивно проявляющаяся в моменты принятия ответственных решений, в ситуациях морального выбора, при разрешении нравственных конфликтов.\nВ романе-эпопее Л. Н. Толстого «Война и мир» любимые герои писателя на протяжении всего произведения находятся в процессе изменения, поиска себя, главной, истинной ценности. В жизни каждого из них есть две стороны. Первая — личная, ярко представленная в первом и втором томах романа, когда персонажи руководствуются своими интересами и почти никак не влияют на жизнь, судьбу общества. Вторая — ролевая, то есть жизнь героев на фоне крупных исторических событий. По своему отношению к каждой из сторон в начале пути, персонажей можно разделить на две группы. В одну входят те, кто пытался найти себя, счастье в участии в войне, важных событиях для государства, и тех, кто наоборот, искал истину в личной жизни. К первой группе относятся Андрей Болконский и Николай Ростов. Эти герои отправляются на войну за возможностью проявить себя, воинской славой и признанием. Этот путь, как осознают далее герои, оказывается ложным, но в результате поисков в конце они всё же приходят к истинному. В таком же направлении от ложного к истинному двигаются герои и второй группы, среди которых Пьер Безухов, Марья Болконская и Наташа Ростова. В своей личной жизни они изначально запутаны и не счастливы по-настоящему. Однако после пройденных испытаний персонажи становятся мудрее и также находят, постигают главную ценность в жизни. Эта ценность не похожа на то, что для них было важно раньше, также как непохожа и на ценности важные для представителей высшего общества, которым Толстой всегда противопоставляет своих любимых.\nПисатель показывает на примере героев, что, когда человек преследует самые простые жизненные цели, радуется, как может показаться, каким-то мелочам, когда \"великое, бесконечное и непостижимое\" открывается ему в простых вещах, он как раз и становится ближе к этой ценности. В конечном итоге и князь Андрей, и Пьер, и Николай Ростов отказываются от обманчивого понимания сути жизни и приходят к народному сближению. Толстой утверждает, что важно увидеть то счастье, которое доступно абсолютно всем людям: в детях, в семье, в ведении хозяйства. Это то, что способно объединить людей и является самым главным в жизни любого из нас. К пониманию смысла жизни герои приходят, делая многократный свободный выбор, путь к постижению истины у каждого из них свой, поэтому и понимание этой истины также немного отличается. Так как то, что постигли персонажи многообразно и многокомпонентно.","fileName":"0005152.json"}