{"meta":{"uuid":"a7807512-8f21-4390-9c77-cb576735ee26","id":"0005098","name":"0005098_ru_lit_kak_v_povesti_nv_gogolya_shinel_sootnositsya_realnost_i_fantastika_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как в повести Н.В. Гоголя «Шинель» соотносится реальность и фантастика?","taskText":""},"text":"Николай Васильевич Гоголь — непревзойдённый мастер литературного слова, занявший важное место на страницах мировой литературы. Одним из лучших произведений писателя является повесть «Шинель». Рассмотрим, как в «Шинели» соотносится реальное и фантастичное\nРеален характер героя и его желания. Акакий Акакиевич Башмачкин — «вечный титулярный советник», человек без идеи и смысла, живущий только ради формальных, материальных вещей. На это указывает эпизод выбора имени новорождённому Акакию Акакиевичу. Выбирая имя по календарю, матери не везло — на трёх страницах подряд имена были нелепыми, неблагозвучными, поэтому и было решено назвать ребёнка в честь отца. При выборе мать Башмачкина руководствовалась благозвучием, то есть формой, а не значением («я, право, никогда и не слыхивала таких»). Таким образом, даже имя Акакия Акакиевича не передаёт его индивидуальность. Другой пример — это работа же героя, заключающаяся в переписывании текста. Акакий Акакиевич отдаётся ей целиком, иногда не замечая, что находится «не на середине строки, а скорее на середине улицы». Когда Акакий Акакиевич получил задание внести незначительные изменения в текст, он не смог справится с этой работой. «Нет, лучше дайте я перепишу что-нибудь», — просил герой. Переписывание текста не содержит в себе никакой смысловой нагрузки, это работа механическая. При необходимости хоть немного вникнуть в содержание, Акакий Акакиевич не находит себе места. Это ещё раз доказывает нам, что герой не заботится о значении или смысле — он погружён в мысли только лишь о материальной стороне мира, как и многие, похожие на него чиновники — после смерти на место Акакия Акакиевича приходит очередной служащий, и никто не замечает изменений. В этом и заключается грубая реальность повести.\nФантастичен же финал произведения — после смерти Акакий Акакиевич превращается в призрак, срывающего шинели с прохожих. Этот романтический эпизод служит раскрытию идеи, уже затронутой в реалистической основе произведения. После того, как первая шинель героя испортилась, покупка второй стала целью и мечтой героя, желание приобрести её меняет жизнь Акакия Акакиевича — «как будто бы самое существование его сделалось как-то полнее». Однако же эта шинель была украдена. И вот, после смерти, герой, находящий утешение только в материальных благах, не может примириться с духовными благами и духовным миром, и потому не может умереть окончательно — он остаётся на земле исключительно призраком, пытающимся удовлетворить не удовлетворимое желание получить свою шинель.\nТаким образом, Николай Гоголь через фантастический эпизод раскрывает реальную проблему не только для «маленького человека», но и настоящего — проблему одержимости материальными благами.","fileName":"0005098.json"}