{"meta":{"uuid":"8423f5b3-e28f-4b99-b3f4-7df1a2ceb678","id":"0005067","name":"0005067_ru_lit_svoeobrazie_lyubovnoy_liriki_aa_ahmatovoy_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Своеобразие любовной лирики А.А. Ахматовой","taskText":""},"text":"Анна Ахматова — великая русская поэтесса, подарившая миру большое количество стихотворений. С раннего возраста она начала писать, выбрав любовь главной темой.\nТворчество поэтессы можно разделить на два периода: ранний и поздний.\nПервые стихотворения, выпущенные в сборниках «Вечер», «Чётки», «Белая стая», поразили читателей и приобрели популярность. Поэтесса воздает должное роли любви, её способности окрылять любящих; показывает переживания влюбленной женщины, её страдания, искренность чувств. Наум Моисеевич Коржавин, русский поэт, сказал: \"Сегодня всё больше появляется людей, признающих Ахматову поэтом народным, философским и даже гражданским... Всё-таки не на каждом шагу встречались женщины столь образованные, яркие, умные и самобытные, да ещё и писавшие невиданные доселе женские стихи, то есть стихи не вообще о “жажде идеала” или о том, что “он так и не понял всю красоту моей души”, а действительно выражавшие, причем грациозно и легко, женскую сущность\".\nОднако в большинстве стихотворений мы видим не счастливую любовь двух людей, а их расставание… Одно из них представлено ниже:\nСжала руки под тёмной вуалью…\n«Отчего ты сегодня бледна?»\n— Оттого, что я терпкой печалью\nНапоила его допьяна.\nКак забуду? Он вышел, шатаясь,\nИскривился мучительно рот…\nЯ сбежала, перил не касаясь,\nЯ бежала за ним до ворот.\nЗадыхаясь, я крикнула: «Шутка\nВсё, что было. Уйдешь, я умру.»\nУлыбнулся спокойно и жутко\nИ сказал мне: «Не стой на ветру». (1911 г.)\nТак из стихотворения «Сжала руки под темной вуалью…» мы видим двух возлюбленных, между которыми произошла ссора, повлекшая за собой печальные последствия. Душевное состояние героев поэтесса показывает не только через их диалог, но и через жесты, мимику. Это помогает ярче представить читателю картину происходящего.\nАнна Ахматова относилась к акмеистам, которые старались по-новому преподнести ценности человеческой жизни, не используя символы. Каждый человек, прочитав её стихотворение, легко может проследить за чувствами и эмоциями героев. Лирика писательницы заставляет задуматься над ведущей темой: хрупкостью любви, но в то же время и её силой.\nЦиклы стихотворений \"Cinque\" (1945-1946), \"Шиповник цветет\" (1946-1956) и \"Полночные стихи\" (1963-1965), к которым примыкает несколько стихотворений, не включенных в циклы, относятся уже к позднему творчеству Анны Ахматовой. Если в ранней лирики не было символизма, то в этот период мы уже можем наблюдать метафоричность, отсутствие описания любовных встреч героев и вещественных признаков душевных переживаний. Также появляются описания пейзажей, окружающей среды, вносящих вклад в общую картину стихотворения («Ты выдумал меня…»).\nПоследние стихотворения Анны Ахматовой заставляют задуматься, что, возможно, в образе лирического героя имелась в виду сама поэтесса. Она вспоминает давно прошедшие событие, всплывшие в памяти, обращается к невидимому собеседнику. Это прослеживается практически во всей поздней лирике.\nКаждое стихотворение великой русской поэтессы рассказывает нам историю, которая могла быть короткой (расставание между любящими в стихотворении «Сжала руки под темной вуалью…»), либо долгой (в стихотворении «Смятение» трагедия длилась десять лет). Б. Эйхенбаум написал в своей одной из своих рецензий: «поэзия Ахматовой — сложный лирический роман. Мы можем проследить разработку образующих его повествовательных линий, можем говорить об его композиции, вплоть до соотношения отдельных персонажей. При переходе от одного сборника к другому мы испытываем характерное чувство интереса к сюжету — к тому, как разорвется этот роман».","fileName":"0005067.json"}