{"meta":{"uuid":"eeddadac-0bfb-486d-a9ad-d04601a601e6","id":"0005752","name":"0005752_ru_rus_problema_roli_pamyati_v_jizni_cheloveka_i_obshchestva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема роли памяти в жизни человека и общества (По тексту Д.С. Лихачёва)","taskText":"У России, как у большого дерева, большая корневая система и большая лиственная крона, соприкасающаяся с кронами других деревьев.Мы не знаем о себе самых простых вещей.И не думаем об этих вещах.\nКультура передается из поколения в поколение, накапливается. При этом память вовсе не механична. Это важнейший творческий процесс: именно процесс и именно творческий. Запоминается то, что нужно, и запоминается постепенно, иногда мучительно трудно, путем преодоления ошибок и вопреки порой трагической гибели величайших ценностей.\nУдивительное свойство памяти! В памяти отдельного человека ив памяти общества сохраняется преимущественно то, что нужно, доброе-активнее, чем злое.\nПамять активна. Она не оставляет человека равнодушным, бездеятельным. Она владеет умом и сердцем человека. Память противостоит уничтожающей силе времени и накапливает то, что называется культурой. Память-преодоление времени, преодоление смерти. В этом ее величайшее нравственное значение. Беспамятный - это прежде всего человек неблагодарный, безответственный, бессовестный, а следовательно, в какой-то мере и неспособный на бескорыстные поступки.Сохранение культурной среды – задача не менее существенная, чем сохранение окружающей природы. Если природа необходима человеку для его биологической жизни, то культурная среда столь же необходима для его духовной, нравственной жизни, для его «духовной оседлости», для его привязанности к родным местам, для его нравственной само- дисциплины и социальности. Если человек не любит хотя бы изредка смотреть на старые фотографии своих родите- лей, не ценит память о них, оставленную в саду, который они возделывали, в вещах, которые им принадлежали, – значит он не любит их. Если человек не любит старые улицы, старые дома, пусть даже и плохонькие, – значит у него нет любви к своему городу. Если человек равнодушен к памятникам истории своей страны – он, как правило, равнодушен и к своей стране."},"text":"Что значит для людей память о прошлом? Одни не придают ей особого значения и настаивают на том, что каждый должен жить только настоящим. Другие же ценят и берегут память о нашей истории. Именно такую проблему роли памяти в жизни человека и общества рассмотрел в своём тексте Дмитрий Сергеевич Лихачёв.\nВ приведённом для анализа произведении представлены размышления рассказчика о тесной взаимосвязи культуры и памяти. В чём же она проявляется? В том, что без знаний своей истории не может происходить культурное развитие человека и общества. Ведь память о прошлом является неотъемлемой частью культуры. Размышляя над этим, автор приходит к выводу: память заключает в себе огромное нравственное значение. Благодаря ей люди становятся более добрыми и более внимательными по отношению к другим. Это служит основной мыслью текста, которая содержится в предложениях №16-21: \"Память активна. Она не оставляет человека равнодушным, бездеятельным. Она владеет умом и сердцем человека...\"\nЯ думаю, что авторская позиция сформулирована в предложениях №43-45: \"Если человек не любит хотя бы изредка смотреть на старые фотографии своих родителей, не ценит память о них, оставленную в саду, который они возделывали, в вещах, которые им принадлежали, -значит, он не любит их...\" Дмитрий Сергеевич Лихачёв утверждает, что отношение к прошлому показывает нашу любовь и привязанность, связанные с настоящим.\nРазделяя точку зрения автора, хочу сказать: для человека является самым любимым и дорогим то, о чём он чаще всего вспоминает.\nМы убеждаемся в этом, читая произведения русских писателей. Например, пьеса Антона Павловича Чехова \"Вишнёвый сад\" включает в себя множество воспоминаний главной героини Любови Андреевны Раневской. Женщина возвращается домой после нескольких лет проживания во Франции. Денег у неё практически не осталось, а имение с его прекрасным вишнёвым садом в скором времени может быть продано за долги. Эта новость очень огорчает Раневскую Она долго стоит у окна, вглядываясь в родной сад. В этот момент Любовь Андреевна вспоминает о детстве и юности, которые провела в имении. Тёплые воспоминания выражают настоящую любовь и искреннюю привязанность героини к дому.\nЕщё одним примером служит роман Ивана Александровича Гончарова \"Обломов\". Обратимся ко сну главного героя Ильи Ильича Обломова о беззаботном детстве. Маленький Илюша был окружён любовью и заботой близких. Он был по-настоящему счастлив со своей семьей. Такое своеобразное воспоминание указывает читателю на то, что на самом деле дорого герою.\nТаким образом, память не только влияет на формирование культурного развития человека и общества; но и помогает нам определить то, что мы действительно любим и ценим.","fileName":"0005752.json"}