{"meta":{"uuid":"8bc15e82-5e25-4237-931f-472f059af109","id":"0005344","name":"0005344_ru_lit_nad_chem_smeetsya_i_o_chem_grustit_nv_gogol_v_komedii_revizor_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Над чем смеётся и о чём грустит Н.В. Гоголь в комедии «Ревизор»?","taskText":""},"text":"«Ревизор» — реалистическая комедия Н. В. Гоголя, обличающая нравы и устои современной писателю России. Однако произведение автора включает в себя не только элементы, соответствующие этому жанру. В пьесе присутствуют сцены, несущие огромную идейную нагрузку, которые нельзя назвать чисто комичными. Разберемся, над чем же смеётся и о чем грустит Н. В. Гоголь, автор «Ревизора».\nПисателя забавляют образы чиновников уездного города N, их действия и черты характера. Автор смеется над их страхом, вызванным оборванным Хлестаковым, который почти до самого отъезда не осознавал, что его приняли за государственного человека. Пышный монолог столичного мота, в котором фигурировали и «тридцать пять тысяч курьеров» и арбуз «в семьсот рублей», не на шутку испугал слушателей: городничий даже начал заикаться. Гоголя забавляет и глупость, безграмотность высокопоставленных жителей «скверного города», которые не смогли рассмотреть в Хлестакове обыкновенного юношу. Он для них и говорил «по-столичному», и чин у него был такой, «что ещё можно постоять».\nОднако за всем комизмом пьесы скрываются искренняя грусть автора. Его разочаровывает то, что до известия о скором приезде ревизора на улицах были «кабак» и «нечистота», что «арестантам не выдавали провизии». В «скверном городе» и церковь, по обману чиновников, «начала строиться, но сгорела», и полицейские берут взятки и ставят «фонари под глазом» всем без разбора. Автор грустит о том, что государственные служащие считают взятки частым гостем «в обществе благоустроенном», что они безразличны к судьбам друг друга (стоит вспомнить, как Земляника рассказал про «грешки» своих коллег «для пользы отечества», хотя сделал он это лишь ради собственной выгоды). В персонажах будто не осталось ничего человеческого, ими управляют корысть, страх, лицемерие и деньги.\nАвтор в своей комедии реализовал так называемый «смех сквозь слёзы», что значит обличение пороков России того времени под маской комичности. Позиция автора к действиям чиновником не выражается прямо, читатель должен сам понять, что писатель считает достойным, а что презренным. Смех является единственным положительным героем пьесы, что добавляет негативности оценке писателя собирательного портрета России, воплощенного в уездном городе N.\nТаким образом, автор смеется над глупостью чиновников, их страхом, неуклюжестью. А грустит он об укоренившихся в их головах устоях и принципах, которые были присущи многим государственным служащим эпохи правления Николая 1. Смех и слёзы автора тесно сплетаются, создавая неповторимую комедию с широкой социальной проблематикой.","fileName":"0005344.json"}