{"meta":{"uuid":"d20533a5-1a39-4805-9209-edb9c4ef650e","id":"0005199","name":"0005199_ru_lit_v_chem_protivorechivost_otnosheniya_aa_bloka_k_vershitelyam_dela_revolyucii_po_poeme_aa_bloka_dvenadcat_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём противоречивость отношения А.А. Блока к «вершителям» дела революции? (По поэме А.А. Блока «Двенадцать»)","taskText":""},"text":"А. А. Блок родился в 1880 году в Петербурге в высокоинтеллектуальной семье (отец — профессор, мать —писательница). Возможно, ему была предначертана судьба стать писателем. Его жизнь была достаточна коротка (умер он в 1921 году). Однако за такое короткое время он успел внести огромный вклад в русскую литературу. В 1905 году печатают его первый сборник «Стихи о прекрасной даме». За его литературный талан писателя принимают в общество «Академия», где уже к тому времени состояли такие известные писатели, как В. Брюсов, М. Кузьмин и другие. На годы его жизни выпала и Революция. События тех лет и отношение Блока к происходящему отражены в его поэме «Двенадцать», написанной в 1918 году через 2 месяца после революции. В самом начале Октябрьской революции поэт поддерживал идеи Большевиков, но никогда не идеализировал их. Однако, видя ужасы и беззаконие, которые происходили в процессе переворота, Блок отрёкся от своей позиции и своё новое мнение о Революции отражает в поэме «Двенадцать». Рассмотрим, в чём противоречивость отношения поэта к «вершителям» дела революции.\nВо-первых, под правосудие красноармейцев попадают все. Они не разбираются, кто перед ними: друг или враг? («Всё равно тебя добуду. Лучше сдайся мне живьём»). В прошлом обычные люди («Как пошли наши ребята в красной гвардии служить — в красной гвардии служить — буйну голову сложить») получили оружие. Они не знают ни правил, ни законов, показывая могущество и вседозволенность перед другими. Они борются со своим же народом. Они не будут разбираться, а просто «казнят» всех, кто встанет на их пути. А.А. Блок показывает, что красногвардейцы, получившие чуть ли не безграничную власть над народом, готовы пойти на всё, ради достижения своей цели, и с первого взгляда кажется, что даже такие божественные заповеди, как «Не убий», им безразличны.\nВо-вторых, автор понимает, что Революция — такое же стихийное явление, как и вьюга: «И вьюга пылит им в очи». Не просто так писатель использовал такой литературный приём, как олицетворение «пылит им в очи». Проводя аналогию с Революцией, можно сделать вывод, что люди не до конца осознавали свои действия. Всё, что происходит вокруг них, было впервые. Они преследуют цель «Вся власть Учредительному Собранию» (лексический повтор), однако не понимают, что будет дальше. В такой сложной ситуации люди лишь подчинялись стихии, которая неминуемо покрыла всю страну. Красноармейцы сражаются против буржуазии («Мы на горе всем буржуям мировой пожар раздуем»), желая заполучить свободу. Но ни они, ни сам А. А. Блок не понимают, за какую «свободу» идёт сражение.\nВ-третьих, А. А. Блок утверждал в «Записках о «Двенадцати»», что поэма не несет никакого политического характера. В «Двенадцати» поэт показывает связь между Богом (образ Иисуса Христа) и «вершителями» революции. Не случайно именно он берет в руки кровавый флаг и идет с ним впереди отряда: «Впереди — с кровавым флагом…Впереди — Исус Христос». Так же количество красногвардейцев — двенадцать — в поэме не случайно. Это отсылает нас к двенадцати Святым Апостолам. Но какую роль играет в данном произведении Иисус? Возможно он показывает, что в людях еще сохранилось что-то человеческое (Петька тоскует из-за гибели Катьки, ведь когда-то они были любовниками). Это показывает, что по мнению Блока Революция совершалась обычными людьми, которые всё ещё испытывали какие-то чувства и не были простыми убийцами и разбойниками.\nТаким образом, в поэме «Двенадцать» А. А. Блок показал своё отношение к революции, хотя и был неправильно понят многими. Автор тяжело перенёс критику своего произведения, после чего сильно заболел и скончался в нищете в 1921 году. Поэт хотел показать, что все красноармейцы будут прощены Богом за все деяния, хотя и не разделял их идеи. Противоречивость отношения Александра Блока к двенадцати героям заключается в том, что поэт понимал неизбежность перемен, но в то же время не желал мириться с жестокостью «вершителей» дела революции.","fileName":"0005199.json"}