{"meta":{"uuid":"8822b6ad-74e3-454b-bfb3-7ec3480e2625","id":"0005018","name":"0005018_ru_lit_kakovy_prichiny_vozniknoveniya_u_grigoriya_melehova_vnutrennego_konflikta_obuslovlennogo_sobytiyami_revolyucii_i_grajdanskoy_voyny_po_romanu_epopee_ma_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Каковы причины возникновения у Григория Мелехова внутреннего конфликта, обусловленного событиями революции и Гражданской войны? (По роману-эпопее М.А. Шолохова «Тихий Дон»)","taskText":""},"text":"Гражданская война покалечила судьбы многих людей, разрушила семьи и не оставила никому шанса вернуться к прежней жизни. В водовороте революционных событий в отношениях между людьми стала преобладать жестокость, бескомпромиссность: брат пошел на брата, дружба обесценилась. Михаил Александрович Шолохов, автор романа-эпопеи «Тихий Дон», показывает историю семьи Мелеховых, которую, как и многие другие, не обошли стороной страшные события того времени. Главный герой произведения, Григорий Мелехов, — молодой казак, который не раз оказывался перед мучительно сложным выбором, порождавшим в его душе сомнения, тревогу, а порой весьма серьезные противоречия. На одной чаше весов оказались дорогие его сердцу люди, привычный уклад жизни, обычаи и традиции донского казачества, а на другой — стремление к лучшей жизни с равными для всех возможностями. Причина конфликта заключается в том, что человек мира стал вынужден жить как человек войны, сталкиваясь со всеми последствиями этих ужасных событий.\nАвтор обращает внимание на то, что Григорий изначально является человеком мира. Ему чужда жестокость и кровопролитие. Шолохов проводит своего героя через множество испытаний, но основным остается все же война, которая и породила в его душе противоречие. На ее протяжении он не престаёт задавать себе вопрос: красные или белые? Писатель подчеркивает, что внутренний конфликт возникает, потому что у Мелехова не получается отнести себя ни к одному из лагерей: и в том, и в другом он находит то, с чем смириться не может. Несправедливость и бесчеловечность — вот что прежде всего неприемлемо для героя. Встреча в госпитале с Гаранжой является одним из переломных моментов в судьбе казака. Случайный знакомый словно открывает молодому казаку глаза на жизнь, показывая истинные цели красного движения, обещая справедливость, равенство, братство. Тем не менее Шолохов отмечает, что его герой достаточно быстро понял, что равенство народа и казачества не входит в интересы офицеров-дворян. Вся суть красного движения раскрывается в эпизоде расправы Подтелкова над белогвардейцами, тогда Григорий и понимает, что выбрал не тот путь. Весь гнев и душевную боль Мелехова автор показывает через диалоги во время казни того, кто и совершал жестокие расправы: «Под Глубокой бой помнишь? Помнишь, как офицеров стреляли... По твоему приказу стреляли! А? Теперича тебе отрыгивается! Ну, не тужи! Не одному тебе чужие шкуры дубить!». Таким образом, становится понятно, что молодой казак не способен оправдать жестокость, хоть и во благо народа, как ему обещали. От понимания того, что для войны это обыденность, легче не становилось, потому что это противоречит натуре героя, который создан не убивать, а жить, любить, созидать. Вследствие этого поиски правды Григория продолжаются, так как внутренний конфликт, причиной которого стала бесчеловечность теории большевиков, был не разрешён.\nГражданская война никого обошла стороной. Сея вражду и ненависть, она приводила к тому, что друзья становились врагами, а семьи распадались. Не стали исключением и казаки, живущие в станице Вешенской. Во взглядах бывших друзей, соседей, членов семей образовалась идеологическая пропасть, которая породила у героя ещё один внутренний конфликт. Григорий не мог принять то, что перед лицом войны обесценивается дружба, кровное родство и любые чувства. Шолохов через внутренние монологи молодого казака отмечает то, что в его душе навсегда останется обида на Кошевого, который беспощадно убил его брата, а затем женился на Дуне. Из описаний Дона, быта казачества и семейного уклада становится понятно, что для Мелехова нет ничего ближе родного края и казацкого братства, которого становилось всё меньше из-за возникших разногласий. Писатель подчеркивает, что герой тяжело переживает это, ведь Мишка был для него близким другом, а различия в политических взглядах разожгли между ними ненависть. С одной стороны у Григория остались воспоминания о счастливом прошлом, но с другой — он не может принять жестокость и несправедливость поступков Кошевого. Таким образом, невозможность сохранить дружбу также вызывает внутреннее противоречие у Мелехова, на глазах которого разрушается то казачество, которое так мило и дорого его сердцу.\nПодводя итог, можно сделать вывод, что судьба главного героя романа трагична. На его долю выпал свой «мильон терзаний», который не покидал его всю жизнь. Война, её непонимание и неприятие оказали огромное влияние на характер Григория. Постепенно он приходит к мысли о том, что нет ничего важнее семьи и Дона, к которому неизменно возвращался.","fileName":"0005018.json"}