{"meta":{"uuid":"9f730ca8-0ad4-4ea2-aff5-87a95758c9d4","id":"0005851","name":"0005851_ru_rus_problema_roli_skazok_v_jizni_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема роли сказок в жизни человека (По тексту И.А. Ильина)","taskText":"(1)Давайте, дорогой читатель, задумаемся о том, является ли сказка чем-то далёким от нас и насколько она нужна нам. (2)Мы совершаем некое паломничество в волшебные, вожделенные и прекрасные края, читая или слушая сказки. (3)Что же приносят люди из этих краев? (4)Что влечёт их туда? (5)О чём спрашивает человек сказку и что именно она отвечает ему? (6)Человек всегда спрашивал сказку о том, о чём всегда и все люди, из века в век, будут спрашивать, о том, что всем нам важно и необходимо. (7)В первую очередь, о счастье. (8)Само ли оно в жизни приходит или его надо добывать? (9)Неужели непременно нужны труды, испытания, опасности и подвиги? (10)В чём же счастье человека? (11)В богатстве ли? (12)Или, может быть, в доброте и правоте?\n(13)Что такое судьба? (14)Неужели её нельзя одолеть и человеку остаётся покорно сидеть и ждать у моря погоды? (15)И сказка щедро подсказывает, как быть человеку на распутье жизненных дорог и в глубине жизненного леса, в беде и в несчастье.\n(16)Что важнее – внешняя оболочка или незримая красота? (17)Как распознать, как учуять прекрасную душу у страшилища и уродливую душу у красавицы?\n(18)И наконец, правда ли, что возможно только возможное, а невозможное и в самом деле невозможно? (19)Не таятся ли в вещах и душах, окружающих нас, такие возможности, о которых не всякий и говорить решается?\n(20)Вот о чём спрашивает человек, и особенно русский человек, свою сказку. (21)И сказка отвечает не о том, чего нет и не бывает, а о том, что теперь есть и всегда будет. (22)Ведь сказка – это ответ всё испытавшей древности на вопросы вступающей в мир детской души. (23)Здесь мудрая древность благословляет русское младенчество на ещё не испытанную им трудную жизнь, созерцая из глубины своего национального опыта трудности жизненного пути.\n(24)Все люди делятся на людей, живущих со сказкой, и людей, живущих без сказки. (25)И люди, живущие со сказкой, имеют дар и счастье… вопрошать свой народ о первой и последней жизненной мудрости и с открытой душой внимать ответам его первоначальной, доисторической философии. (26)Такие люди живут как бы в ладу со своею национальною сказкою. (27)И благо нам, если мы сохраняем в душе вечного ребёнка, то есть умеем и спрашивать, и выслушивать голос нашей сказки."},"text":"Многие люди, желая сбежать от реальности или узнать что-то о другой жизни, обращаются в книгам и фильмам. Люди часто находят в них то, что им необходимо, будь это ответом на вопрос, поддержкой или мотивацией к какой-либо деятельности. В данном тексте Иван Александрович Ильин поднимает проблему роли сказок в жизни человека. Ведь именно они имеют большое значение как в детском возрасте, так во взрослом, полностью осознанном.\nЗадумываясь над данной проблемой, автор пишет: \"Человек всегда спрашивал сказку о том, о чём всегда и все люди, из века в век, будут спрашивать, о том, что всем нам важно и необходимо\". Он прав, ведь люди хотят говорить в большей степени про волнующие их вопросы, а они у них не сильно изменятся, независимо от века их жизни. Поэтому люди ищут в книгах нужные им слова, читают произведения, наполненные рассуждениями опытных авторов, которые, возможно, помогают читателям познать нечто новое и полезное. А именно в сказках мудрых мыслей огромное количество. \"Ведь сказка – это ответ всё испытавшей древности на вопросы вступающей в мир детской души\". Потому что это в большинстве случаев народное искусство, в которое вложено множество суждений и советов, проверенных временем.\nТакже важным для понимания проблемы является эпизод, в котором говорится: \"Все люди делятся на людей, живущих со сказкой, и людей, живущих без сказки. И люди, живущие со сказкой, имеют дар и счастье\". Эта мысль заключается в том, что даже взрослым людям, которые уже обладают неким опытом, не нужно забывать про сказки. Ведь они несут в себе много знаний, помогающих в повседневной жизни. Даже умные люди не способны знать абсолютно всё, поэтому некоторые советы, извлеченные из народного творчества, могут помочь им. А тем людям, которые не уделяют внимания этим произведениям, приходится набираться опыта самостоятельно, учась лишь на своих ошибках, некоторые из которых могут нести множество переживаний и горя.\nОба приведенных примера, дополняя друг друга, позволяют понять, что данное творчество несет в себе опыт народа, его учения.\nПозиция автора заключается в том, что для людей любого возраста сказки - это отличный помощник, от которого можно узнать советы старших поколений, вкладывающих в произведения свою душу и желающих помочь другим людям, рассказать о мире, окружающем их.\nЯ полностью согласна с автором, потому что без знаний, которые можно получить из сказок, людям жилось бы намного сложнее. Эти рассказы позволяют узнать о жизнях и мыслях множества людей, сделать выводы для себя и использовать их в жизни. А так же сказки учат правильному поведению, дружбе, любви, отзывчивости, положительным качествам и многим другим хорошим качествам.\nПодводя итоги вышесказанному, можно сделать вывод о том, что люди должны ценить народное творчество, изучать его и ни в коем случае не забывать про него.","fileName":"0005851.json"}