{"meta":{"uuid":"d980515c-a5ba-4a3e-b90d-d4d344b034f1","id":"0005112","name":"0005112_ru_lit_chem_mojno_obyasnit_otsutstvie_v_sisteme_personajey_pesy_a_p_chehova_vishnevyy_sad_idealnogo_geroya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Чем можно объяснить отсутствие в системе персонажей пьесы А. П. Чехова «Вишнёвый сад» «идеального» героя?","taskText":""},"text":"А. П. Чехов заложил основы «новой драмы», где важную роль начинают играть подтекст, внутренний конфликт, монологи, ремарки, символы, а также исчезает деление персонажей на положительных и отрицательных. В системе образов есть люди прошлого, настоящего и будущего, однако «идеального» героя нет.\nПрежде всего, Раневская и Гаев являются представителями уходящей эпохи. С одной стороны, они привязаны к прошлому и не хотят принимать действительность. Более того, герои не делают ничего ради спасения сада, который для них «жизнь», «молодость» и «счастье», они полагаются на удачное стечение обстоятельств. С другой стороны, Любовь Андреевна и Гаев отличаются добротой. Лопахин с благодарностью вспоминает о поступке Раневской, который был в его детстве, когда она утешила его, подвела к умывальнику и поддержала: «Не плачь, мужичок, до свадьбы заживет\". Это раскрывает героиню как женщину, умеющую сострадать и помогать другим. Гаев и Любовь Андреевна также не забывают о моментах прошлого. Вишневый сад для этих персонажей является символом детства, о котором герои вспоминают с искренней радостью и желают вернуть ушедшее время. Авторское отношение к Раневской и Гаеву неоднозначно: А. П. Чехов осуждает в них бездеятельность и нежелание принимать действительность, но восхваляет добродушие и способность хранить память о прошлом.\nЕрмолай Лопахин, напротив, живет настоящим. На протяжении комедии раскрываются такие его черты характера, как предприимчивость и трудолюбие. Герой горд тем, что выкупил имение, где «дед и отец были рабами». Более того, Лопахин придумывает план по спасению вишневого сада и способ получения дохода от него. Тем не менее, этого героя нельзя назвать положительным. Ермолай Лопахин не может осознать ценность сада и воспоминаний для Раневской и Гаева. Герой готов уничтожить красивую усадьбу ради денежной выгоды, он «хищный зверь, который съедает все, что попадается ему на пути». Авторская позиция заключается в том, что человек должен быть трудолюбивым и предприимчивым, но он не должен забывать о духовных ценностях и сводить всю деятельность к достижению практической пользы.\nВ людях будущего — Ане и Пете Трофимове — прагматичности нет. Их образы представлены непосредственными и беззаботными. Персонажи только мечтают и ничего не предпринимают для осуществления желаний, что сближает их с Раневской и Гаевым. Более того, герои будущего постепенно утрачивают человеческие качества, о чем свидетельствует реплика Пети Трофимова: «Мы выше любви». Несмотря на все недостатки, автору нравится в персонажах то, что они готовы к переменам. После продажи имения Аня не отчаивается и успокаивает Любовь Андреевну: «Мы насадим новый сад, роскошнее этого… и ты улыбнешься, мама!» А. П. Чехов осуждает чрезмерную мечтательность и бездеятельность Пети Трофимова и Ани Раневской, однако в них воплощена надежда на лучшее будущее России.\nИтак, отсутствие «идеального» героя в пьесе позволяет автору объективно раскрыть каждый образ и не отдавать предпочтение ни одной из трех групп персонажей.","fileName":"0005112.json"}