{"meta":{"uuid":"d3045dfe-a714-4017-b39f-4ff478cdea93","id":"0005259","name":"0005259_ru_lit_kak_raskryvaetsya_tema_nravstvennogo_vybora_v_romane_ma_sholohova_tihiy_don_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как раскрывается тема нравственного выбора в романе М.А. Шолохова «Тихий Дон»?","taskText":""},"text":"В романе-эпопее М. А. Шолохова «Тихий Дон» описывается сложное время в истории страны: первая мировая война, революция, гражданская война. На фоне этих масштабных событий показаны и судьбы отдельных людей. Автор показывает, как ломает судьбы война, считает ее противоестественной. Помимо темы войны М. А. Шолохов затрагивает и тему нравственного выбора. Она является одной из основных в романе, ведь герои находятся в сложных ситуациях.\nГлавный герой романа-эпопеи — Григорий Мелехов имеет сильный характер. Отец запрещает ему иметь связь с Аксиньей, женой их соседа Степана Астахова. Пантелей Прокофьевич также решил поговорить и с Астаховой, однако это не имело смысла, ведь женщина не испугалась соседа и не хочет прерывать свои отношения с Григорием: « — За всю жизнь горькую отлюблю! А там хучь убейте! Мой Гриша! Мой!». Младший Мелехов стоит перед выбором: послушаться отца и сохранить с ним хорошие отношения, но больше не видеться с Аксиньей, или сохранить любовь, но пойти против запрета Пантелея Прокофьевича. Григорий не слушается отца и продолжает встречаться с возлюбленной, хотя отец считается главой семьи, и поступок героя можно оценить как некий бунт. Он выбрал не семью, а любовь.\nИз-за поступка сына у Пантелия Прокофьевича и Григория зарождается конфликт. Отец решает женить Григория на Наталье Коршуновой, чтобы прервать его связь с Аксиньей. В этой ситуации мужчина снова стоит перед выбором: быть хорошим мужем и вести спокойную жизнь с законной женой или отвергнуть семью и вернуть свою истинную любовь. Григорий Мелехов старался не думать об Аксинье, но жизнь с Натальей ему не нравилась, даже на собственной свадьбе он ощущал себя некомфортно: «Хмурясь, Григорий целовал пресные губы жены, водил по сторонам затравленным взглядом.». Герой не мог не думать о своей возлюбленной, а жена казалась ему «холодной» и «чужой». Появляется «любовный треугольник», ещё один конфликт, ведь две женщины любят одного мужчину и борются за него. Григорий Мелехов не может забыть Аксинью, поэтому он уходит от своей жены, снова герой выбрал истинную любовь, а не семью. Однако, на протяжении всего романа, вплоть до финала, герой будет «метаться» между двумя женщинами.\nВскоре казаков призвали на войну. Григорий Мелехов тоже пошел служить. Война стала для него тяжелым испытанием, она сильно изменила героя, сделала его более черствым. На Мелехова сильно повлияло его первое убийство человека. После этого герой переживает «нудную нутряную боль», ему долго снится убитый им австриец. Григорий понимает, что насилие не для него, он не хочет ему содействовать. Однако в условиях войны сложно его избежать. Когда начинается война гражданская и люди делятся на «красных» и «белых», Григорий не может понять, к какому движению примкнуть. Его душа «…как зафлаженный на облаве волк, — в поисках выхода, в разрешении противоречий». Везде он видит насилие и неоправданную жестокость, поэтому понимает, что не может поддерживать ни одно их двух движений. Это самый сложный нравственный выбор героя, ведь он поставлен в условия войны, хочет найти правду, а её можно найти только в мирной жизни.\nИтак, в течение романа Григорий Мелехов не раз был поставлен в условия нравственного выбора. Однако, пройдя множество испытаний, пережив войну, ему удалось остаться человек, и в финале романа он возвращается к своему дому, стоит перед ним, держа за руку сына. Это даёт надежду на дальнейшую счастливую жизнь, Григорий вернулся к семейным ценностям, теперь именно семья для него важнее всего. Также эта сцена делает композицию произведения кольцевой, ведь роман начинался с описания дома Мелеховых, и заканчивается сценой у этого же дома.","fileName":"0005259.json"}