{"meta":{"uuid":"787b6d48-5bd8-424a-b9f9-150689ca9765","id":"0005002","name":"0005002_ru_lit_ispovedalnost_poezii_at_tvardovskogo_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Исповедальность поэзии А.Т. Твардовского","taskText":""},"text":"В русской поэзии XX века исповедальные мотивы занимают важное место. В лирике А. Т. Твардовского, в которой по большей части раскрываются темы человека на войне, смысла жизни, очень часто звучат исповеди. Александр Трифонович работал военным корреспондентом и в своих произведениях описывал то, что действительно видел. Именно поэтому исповедальные мотивы в его стихотворениях звучат так явно: смерть, боль, трагедии людей — это всё поэт запечатлел в строках произведений.\nТак, в стихотворении \"Я знаю, нет моей вины...\" лирический герой подсознательно винит себя в том, что \"не сумел сберечь\" товарищей. Он осознает, что не является причиной их гибели, но, тем не менее, не может об этом не думать. Лексический повтор, используемый автором в последней строке, передает состояние лирического субъекта, который не может смириться с утратой: \"Речь не о том, но всё же, всё же, всё же...\" Своеобразная исповедь лирического героя выражает переживания целого поколения, которое сумело пережить войну.\nВ стихотворении \"Есть имена и есть такие даты...\" также звучат исповедальные мотивы. Лирический герой Твардовского чувствует стыд и вину перед теми, кто вернулся раненным с войны. Он считает, что нельзя \"заглушить их в памяти святой\" и утверждает, что герои будут \"жить в потомках\". С помощью эпитета поэт усиливает значимость слов об \"именах\". Он пишет, что они \"нетленной сущности полны\", то есть люди и их подвиги будут вечно жить в памяти. Исповедь лирического героя выражена в строке \"не замолить по праздникам вины\", что говорит о том, что он до сих пор вспоминает о неизвестных солдатах с благодарностью.\nВ стихотворении \"Вся суть в одном-единственном завете\" исповедальный мотив звучит в убеждении лирического героя. Он уверен в том, что \"даже Льву Толстому\" нельзя доверить важные слова о \"живых и мертвых\". Лирический субъект называет себя \"простым смертным\", считая, что его жизненная задача — говорить об этих людях, которых он знает \"лучше все на свете\". Поэт использует парцелляцию, чтобы усилить эмоциональную окраску слов лирического героя: \"...сказать хочу. И так, как я хочу\". Исповедь лирического субъекта состоит в том, что именно он, а не кто-то другой, должен помнить о тех, кто был на войне.\nТаким образом, исповедальность поэзии Твардовского является следствием сложного жизненного пути автора, который прошел всю войну и вернулся домой живым, здоровым и без всяких ранений. Именно этот факт повлиял на Александра Трифоновича — всю жизнь он вспоминал бойцов и винил себя за то, что сделал не всё возможное: не помог, не спас, не пожертвовал собой.","fileName":"0005002.json"}