{"meta":{"uuid":"f825b6d0-06e7-4170-ae89-c29ff591ac3b","id":"0006670","name":"0006670_ru_soc_obshchestvennaya_cennost_lichnosti_vo_mnogom_opredelyaetsya_tem_kakie_potrebnosti_u_nee_preobladayut_yal_kolominskiy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Общественная ценность личности во многом определяется тем, какие потребности у нее преобладают» (Я.Л. Коломинский)","taskText":""},"text":"Автор высказывания поднимает проблему влияния потребностей личности на её роль в обществе. Данная проблема, безусловно, является актуальной в современных условиях, когда от поведения каждого отдельного человека, от его потребностей в социальной активности зависит и благополучие других людей, и развитие всего общества в целом.\nСмысл слов Коломинского состоит в том, что у человека бывают различные потребности (нужда в том, что составляет необходимое условие существования): физиологические, экзистенциальные, социальные, престижные, духовные – но не каждая из них определяет общественную ценность личности. Я полностью согласна с точкой зрения автора. Действительно, потребность, являясь мотивом деятельности - способа преобразования действительности человеком - помогает личности приобрести конкретный социальный статус (положение в обществе) и социальную роль (модель поведения), стать общественно ценным человеком.\nТак, например, потребность в альтруизме (бескорыстной помощи другим людям) побуждает личность совершать общественно полезные дела. А трудясь на благо других, человек, безусловно, становится ценным для общества.\nОбратимся к истории. Вспомним известных российских купцов 19века: Рябушинского, Алексеева, Третьякова. Они хотели не только обеспечить себя благами, но и принести пользу другим. Для удовлетворения своих духовных потребностей они основали важные социальные учреждения: галерею, больницы, школы. Эти учреждения были необходимы гражданам государства. Поэтому люди стали уважать знаменитых купцов и признали общественную ценность их деятельности.\nНо, помимо положительных, у личности бывают потребности, удовлетворение которых вредит обществу. Для примера обратимся к источникам СМИ.\nПосле теракта в Петербурге по телевидению и в газетах журналисты обсуждали причины, толкающие человека на террористический акт. Они решили, что террористы вербуют молодых людей, потому что именно у молодёжи есть духовная потребность в поиске смысла жизни. Ей хочется совершить полезное дело. Но неопытность молодёжи используют другие и легко толкают её на преступление. И таким образом, личности, стремясь удовлетворить свои потребности, но используя для этого неправильные методы и поддаваясь влиянию других, становятся вредными для окружающих людей, теряют свою общественную ценность.\nПодводя итог, ещё раз подчеркну, что проблема влияния потребностей личности на её общественную ценность, безусловно, остаётся предметом острых дискуссий. Но я надеюсь, что каждый из нас будет стараться удовлетворять только общественно ценные потребности или, по крайней мере, попытается не вредить обществу своей деятельностью.","fileName":"0006670.json"}