{"meta":{"uuid":"e0375529-596f-485b-888e-90c939751202","id":"0006392","name":"0006392_ru_his_po_periodu_1881___1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1881 - 1894 гг.","taskText":""},"text":"1881 – 1894 гг. — это период правления Александр III. Его политика резко отличалась от внутренней политики его отца Александра II, так как она была направлена на пересмотр итогов преобразований 1860-70 годов и получила название контрреформ. В начале правления в окружении Александра III были сторонники как продолжения реформ и создания законосовещательного органа (Лорис-Меликов), так и отказа от «крайностей» либеральных реформ (обер-прокурор Синода Победоносцев). С целью укрепления самодержавия по инициативе К. П. Победоносцева, ярого консерватора был опубликован манифест «О незыблемости самодержавия», принятый через два месяца после восшествия на престол. Как итог, возобладал новый политический курс на коррекцию реформ на основе консервативных идей: император отказался создать выборный орган власти; проект Лорис-Меликова отклонен и в знак протеста ушли отставку ушли многие либерально настроенные государственные деятели, как Лорис-Меликов, Абаза,\nД. Милютин, великий князь Константин.\nВскоре была проведена весьма реакционная реформа в сфере народного просвещения. Именно Иван Делянов подготовил и разработал новый университетский устав в 1884 году, по которому была отменена автономия университетов (ректоры и профессоры назначались администрацией), проводился надзор за студентами, а также увеличивалась плата за обучение. Кроме того, по его инициативе было подписан циркуляр о «кухаркиных детях», по которому дети низших сословий не имели доступ к образованию. Данные реформы имели важные последствия, так как был усилен контроль государства над образованием, ограничив передвижение из «неблагородных» слоёв населения в разночинцы и студенты, основную движущую силу революционной интеллигенции.\nИзменился и порядок формирования земств и городских дум, ограничивались их прав, усилился контроль со стороны гос-ва. В 1889 году издается указ о земских начальниках. Земский начальник — чиновник, назначенный из помещиков, который на своем участке имел ограниченную судебную и административную власть (надзор над земствами, суд над крестьянами). Вскоре в 1890 издается положение о земских учреждениях: повышен имущественный ценз, созданы сословные курии: дворяне; крестьяне; прочие сословия. Крестьяне теперь выбирают только кандидатов в земства, из них гласных назначает администрация. В 1892 уже издаётся новое Городовое положение, по которому был повышен ценз; на выборах Городской думы в Москве право голоса имел только 1% населения. Земская контрреформа и создание института земских начальников была вызвана некоторыми причинам. Во-первых, реформа выявила неготовность крестьян активно участвовать в самоуправлении. Во-вторых, правительство стремилось усилить влияние дворянства в местном самоуправлении.\nОдной из главных проблем России Александр 3 считал аграрный вопрос. Несмотря на отмену крепостного права, в этой сфере существовало достаточное кол-во проблем. Поэтому важным явлением этих лет стала попытка решения крестьянского вопроса. Причинами начала проведения реформ стали: большой размер выкупных платежей, который подрывал экономическое развитие крестьянства, Наличие подушной подати, которая хоть и приносила прибыль в казну, но не стимулировала развитие крестьянских хозяйств. Бедность и малоземелье (по реформе 1861 года была изъята использования крестьян часть земли -отрезков - в пользу помещиков) многих представителей этого сословия после реформы 1861 года. Так, в 1881 было отменено временнообязанное положение крестьян, снижены выкупные платежи, и все крестьяне переводились на обязательный выкуп (окончательно только в 1883). В следующем году был основал Крестьянский банк для льготного кредитования крестьян на покупку земли. В середине 1880-х сначала была снижена, а потом и вовсе отменена подушная подать. Таким образом, после проведения ряда этих реформ наметились некоторые улучшения в жизни крестьянства.\nВо внешней политике одним из самых важных событий считаю заключение франко-русского союза. Главными причинами были: существование Тройственного союза, который имел антироссийскую и антифранцузскую ориентацию, что подталкивало два государства к сближению и созданию оборонительного союза, претензии Германии на Балканы, которые настораживали Россию и Францию, а также экономические связи: Франция стала кредитором России. В результате к концу правления Александра III окончательно складывается русско-французский союз.\nПравление Александра III нельзя оценить однозначно. С одной стороны, в результате проведенных мероприятий в России произошёл бурный промышленный подъём, вырос и окреп курс российского рубля, улучшилось благосостояние населения; реформы обеспечили России мирную и спокойную эпоху, без крупных войн и внутренних смут. Но, с другой стороны, правление Александра III рассматривается как время реакции и подавления свободомыслия. В период правления Александра III в Российской империи происходит кризис народничества и начинают проникать идеи марксизма (была основана первая российская марксистская организация «Освобождение труда» в Женеве), происходит радикализация многих общественных движений, и вместе с нерешённостью аграрного и рабочего вопросов это станет одной из главных причин революционных потрясений при Николае II. Также заключённый при Александре III русско-французский союз станет предпосылкой для создания в начале XX века Антанты и окончательного раскола Европы на два враждебных лагеря, которые будут основными противниками в Первую мировую войну.","fileName":"0006392.json"}