{"meta":{"uuid":"7a69e4c0-9b0f-4226-8470-8d3c1397aedb","id":"0006360","name":"0006360_ru_his_po_periodu_sentyabr_1689___yanvar_1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду сентябрь 1689 - январь 1725 гг.","taskText":""},"text":"Период с сентября 1689 года по январь 1725 совпал с правлением Петра l-сына Алексея Михайловича. Он сумел стать достойным продолжателем рода Романовых. Во время его правления были проведены различные преобразования во всех сферах жизни общества, которые выражались во множестве реформ.\nОдним из важнейших событий данного периода стала Северная война 1700-1721 годов. Причинами этому стали имперская политика Швеции и ее стремление к господству на Балтике, желание России добиться выхода к Балтийскому морю и вернуть побережье Финского залива, а также противоречия Швеции с другими европейскими державами. Война началась с разгрома русской армии под Нарвой, после чего Пётр l принимает решение о реорганизации войска, таким образом, русские уже к 1703 году закрепляются на побережье Финского залива, основывая Санкт-Петербург. В 1708 году шведская армия вторглась в Россию, но получила отпор у деревни Лесной. В данном сражении отличился и Меньшиков, который умело принял командование войском, за счет чего и получилось добиться данной победы. В 1709 году происходит перелом в ходе войны-Полтавская битва: инициатива переходит к русским. В 1713 году русская армия вторгается в Финляндию, а в 1714 году происходит первая крупная победа молодого русского флота в битве у мыса Гангут. В 1720 году русский флот также побеждает у мыса Гренгам и в 1721 году подписывается Ништадский мир, по условиям которого Россия получила Ижорскую землю, часть Карелии с Выборгом и другие территории. Швеция же получала компенсацию в размере полутора миллион рублей, а также право на беспошлинную закупку и вывоз хлеба. Для России данная война имела большое значение: Россия добилась выхода к Балтийскому морю, стала морской державой, а также международный авторитет и влияние в разы выросли в Европе.\nЕщё одним важным событием данного периода стали Азовские походы, осуществляемые на Южном направлении внешней политики Петра l. Основными причинами данных походов в 1695 и 1696 годах стали борьба с Крымом и Турцией за выход к Черному морю, обеспечение безопасности южных границ России, а так еже укрепление позиций на Каспии. Первый Азовский поход оказался неудачным, по этой причине Пётр l принимает решение строительства флота в Воронеже, тем самым предопределив положительный исход второго похода. Во втором походе Россия смогла заполучить выход в Азовское море. Был основан Таганрог-база молодого российского флота. Не последнюю роль в данных походах сыграл и Лефорт. Во время второго штурма Азова он находился в самом центре военных действий и сумел завладеть одним из красных знамен неприятеля. По результатам данных походов России удалось заполучить выход в Азовское море, а так стала очевидной необходимость постройки сильного флота.\nПериод правления Петра l стал огромным толчком для развития всех сфер жизни общества. Именно в его время была выиграна Северная война, по итогам которой Россия получила выход к Балтийскому морю, положено начало русского флота, было увеличено количество мануфактур, принят указ о единонаследии, создан сенат. Неудачный Прутский поход Петра I определит задачу для следующих правителей — получить выход к Черному морю, что будет достигнуто только при Екатерине Великой.","fileName":"0006360.json"}