{"meta":{"uuid":"64f887cf-e025-4ef7-8099-e427ae6fe7a2","id":"0006036","name":"0006036_ru_his_po_periodu_avgust_1914___yanvar_1917_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду август 1914 - январь 1917","taskText":""},"text":"В рассматриваемый нами период стоит отметить такие события как вступление Российской империи в Первую мировою войну и «Брусиловский прорыв».\nВ 1914 Первая мировая война начинается и для России. Ключевую роль здесь сыграл император Николай II. Император принял решение о всеобщей мобилизации после объявления Австро-Венгрией войны Сербии. А после объявления Германией войны России он выпускает Манифест о вступлении в войну и Указ о назначении великого князя Николая Николаевича Верховным главнокомандующим. Данные действия фактически приводят к вступлению России в Первую мировую войну. Затем Николай II подписывает Манифест о войне с Австрией и проводит встречу с членами Государственного Совета и Государственной Думы, которые оказывают ему поддержку. В результате эти действия добиваются объединения политической элиты Российской империи и поднятия духа патриотизма у подданных.\nДругим значим событием является проведение русской армией крупнейшей военной операции- «Брусиловский прорыв». Здесь стоит отметить роль генерала Брусилова. Он разработал план, заключавшийся в одновременном наступлении всех армий. Также он настаивал на примирении данной тактики, несмотря на неодобрение императора Николая II. Брусилов отдавал все приказы о подготовки армии и последующих наступлениях.\nРассмотрим причинно-следственные связи для событий данного периода. Причинами для отречения Николая II стали рост недовольства императором из-за военных поражения в Русско-японской войне 1904-1905 гг., нерешенности аграрного, рабочего и национального вопросов, начала буржуазно- демократической революции 1917 года. Также затяжной характер Первой мировой войны и «распутинща» в стране не устраивали народ и подталкивали Николая II покинуть престол. В результате все это привело к падению монархии, а в последствии образовалось двоевластие: власть Советов рабочих, солдатских и крестьянских депутатов и Временное правительство. Также в 1915 году состоялся Съезд представителей торговли и промышленности, и это стало причиной для создания военно-промышленных комплексов под предводительством промышленника и банкира П. П. Рябушинского. По итогу ВПК позволили обеспечить мобилизацию промышленности для военных нужд и продолжения военных действий.\nТаким образом, данный период сыграл огромную роль в отечественной истории. Участие России в Первой мировой войне привело к сильному экономическому кризису в стране. А в сложившихся условиях Революции образовались факторы, способствовавшие приходу к власти и установлению политического режима решительной, готовой к радикальным преобразованиям, политической силы, которой стала партия большевиков. Это кардинально повлияет на будущее России.","fileName":"0006036.json"}