{"meta":{"uuid":"868d9d12-98d6-42c1-9cd2-2088c46c3677","id":"0006434","name":"0006434_ru_his_po_periodu_1812___1825_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1812 - 1825 гг","taskText":""},"text":"Период с 1812 г. по 1825 г. является важной вехой в истории Российского государства. Это время правления Александра I, в годы царствования которого произошло много изменений во внутренней и внешней политике, повлиявших на дальнейший ход развития Российского государства.\nОдним из важных событий этого периода стало дарование Конституции Королевству Польскому в 1815 году. Причиной этому было опасение Александра I в проведении своих либеральных преобразований в Российской империи, так как последствия данной законодательной реформы могли быть непредсказуемыми и даже опасными, поэтому было решено ввести Конституцию сначала на территории Польши, подчинённой России.\nКлючевую роль в данном событии сыграл М. М. Сперанский. Именно благодаря его неподражаемому таланту и безупречному уму Александр I сумел реализовать свою идею по преобразованию законодательной власти сначала в Польше, а затем и в России. Также М. М. Сперанский лично участвовал в создании и редактировании проекта Конституции, который в дальнейшем станем первым проектом по ограничении власти самодержца.\nСледствиями этому событию было то, что Королевство Польское получило автономию во внутренних делах своего государства, было отменено крепостное право на его территории, также Польша обретала право на сохранение родного языка и культуры, граждане получали определённые гражданские права и свободы.\nДругим значимым событием данного периода стал Венский конгресс 1813 - 1814 гг. Причинами этому послужили необходимость в установлении мирового порядка, урегулировании взаимоотношений между странами, подвергшимся экспансии со стороны Наполеона, а также в определении судьбы Франции и реставрации границ многих участников войны.\nКлючевую роль в данном событии сыграл Александр I. Именно он представлял Российскую империю на данном конгрессе, был активным участником переговоров в ходе Венского конгресса и благодаря тому, что был замечательным дипломатом, сумел убедить представителей Австрии и Пруссии в создании «Священного союза» в 1815 году.\nСледствиями Венского конгресса стало установление довоенных порядков в мире, возвращение государствам их территорий, завоёванным Наполеоном, а также начало борьбы монархических государств с революционным движением.\nПериод с 1812 г. по 1825 г. оценивается неоднозначно. Дарование Конституции Королевству Польскому приведёт к попыткам Польши отделиться от Российской империи и обрести суверенитет и независимость в осуществлении внутренней и внешней политики, что обернётся восстанием в Королевстве Польском в 1830-1831 гг., а также её окончательном отделении в 1918 году.\nВ свою очередь, Венская система перестала действовать в 1820-х годах из-за поддержки Россией балканских народов в национально-освободительной войне против Османской империи, а «Священный союз» фактически распался к 1850-60-м годам из-за неспособности осуществления своих функций по подавлению нарастающего революционного движения во всём мире, а также территориальных противоречий государств и нежелания Европейских стран усиления России на мировой арене.","fileName":"0006434.json"}