{"meta":{"uuid":"82bd69ae-7370-4008-907e-19534cfa37f9","id":"0006250","name":"0006250_ru_his_po_periodu_oktyabr_1928_g__may_1941_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду октябрь 1928 г. – май 1941 г","taskText":""},"text":"1928–1939 гг. — это период в советской истории, связанный с такими явлениями и процессами, как индустриализация, коллективизация, массовые репрессии, укрепление международного авторитета СССР и проведение активной внешней политики.\nЗначимым событием периода стал переход к сплошной коллективизации сельского хозяйства. Его причинами был кризис хлебозаготовительной кампании, склонность части работников ЦК ВКП(б) к централизованному, административно-командному управлению, а также потребность в бесперебойном снабжении растущих в ходе индустриализации городов. Ключевую роль в указанном событии сыграл И. В. Сталин, который в ноябре 1929 г. выступил со статьёй «Год великого перелома», в которой утверждал, что в деле коллективизации удалось достичь коренного перелома, и призвал резко ускорить её темпы. В результате ЦК принял постановление «О темпах коллективизации и мерах помощи государства колхозному строительству», в котором формулировались планы сплошной коллективизации в основных зерновых районах страны. Вследствие коллективизации за короткий срок был уничтожен частный сектор в сельском хозяйстве, что привело к замедлению роста сельскохозяйственного производства, однако за счёт неё была решена проблема технической отсталости советской промышленности.\nВо внешней политике ещё с середины 20-х годов XX в. наметилась «полоса признания» СССР, которая окончилась в 1933 году признанием со стороны США. С ростом германской агрессии ключевой задачей для Советского государства стало создание системы коллективной безопасности и борьба с фашистской угрозой. С этой целью начали налаживаться отношения с западными странами, однако из-за Мюнхенского сговора 1938 г. и провала переговоров о взаимопомощи с Англией и Францией В Москве, И. В. Сталин был вынужден заключить соглашение с Германией. Важную роль в указанном событии сыграл председатель СНК и нарком иностранных дел В. М. Молотов, который 23 августа 1939 г. встретился с представителем Германии И. Риббентропом и подписал Пакт о ненападении и секретный протокол к нему, в результате которого СССР выиграл время для укрепления обороноспособности, а также расширил сферы влияния и свою территорию за счёт Польши (Западная Украина и Западная Белоруссия).\nДанный период оказал большое влияние на дальнейшую историю страны. Подписание соглашения с Германией обеспечило Гитлеру возможность расправы с Польшей и дальнейшего нападения на СССР. Социально-экономическая политика советского руководства, проводимая в рассматриваемый период, позволила создать многоотраслевой военно-промышленный комплекс, который помог одержать Победу в Великой Отечественной войне.","fileName":"0006250.json"}