{"meta":{"uuid":"db704104-7375-4039-90a7-f5d5c97810e4","id":"0006896","name":"0006896_ru_soc_politik_ne_predstavlyaet_bolshinstvo_a_sozdaet_bolshinstvo_g_s_holl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Политик не представляет большинство, а создаёт большинство» (Г. С. Холл)","taskText":""},"text":"Данным высказыванием С. Холл затронул проблему осуществления политиками собственных интересов под эгидой интересов общественных. Деятельность политического лидера приобретает характер следования собственному курсу, которому путем агитации и пропаганды придается высокое общественное значения, оправдывающее эту деятельность и привлекающее дополнительных сторонников. Таким образом, политик не отталкивается от интересов большинства, а сам влияет на граждан, вовлекая их в свою программу.\nВсякая власть предполагает навязывание своей воли другим людям, и власть политика не исключение. Политического лидера отличает высокий объем политической власти и ведущая роль в политических процессах государства. Типология политических лидеров достаточно обширна, М. Вебер, например, выделил традиционное, харизматическое и бюрократическое лидерство, но не зависимо от типа основные функции лидера остаются неизменными: выработка политического курса, объединение и координация деятельности различных групп населения, управление гражданами и их мобилизация для решения общественно значимых задач, создание коммуникативных связей между элементами социума. Для достижения и сохранения высокого объема власти очень важны личные качества политика, его харизма и управленческие качества, без которых невозможно было бы эффективно вести за собой людей. Сильный политик способен при помощи имеющихся средств, начиная от агитационных и заканчивая силовыми методами, создать такие условия, которые привлекут на его сторону наибольшее количество сторонников, то есть создать то большинство, которое будет выгодно самому политику.\nЯрким историческим примером будет являться личность В. И. Ленина, который во время революционной борьбы подобрал идею, привлекшую на его сторону наиболее широкие массы населения, лозунг: «Землю – крестьянам, фабрики – рабочим» декларировал поддержку самых социально незащищенных классов царской России, однако реальные действия руководства РСФСР вовсе не обеспечили свободу крестьян или рабочих, напротив новая власть активно использовала человеческий ресурс государства для восстановления разрушенной экономики, при этом непрерывно укрепляя свои позиции и всячески преследуя возникающую оппозицию. В молодом советском государстве была установлена однопартийная система, что буквально коррелирует с высказыванием С. Холла: либо ты становишься частью созданного лояльного большинства, либо подвергаешься репрессиям.\nВ современном обществе также достаточно характерных примеров. Одним из них является выдвижением В. В. Путина на пост президента РФ. Он был практически неизвестен обществу в качестве политика, однако после становления преемником Б. Н. Ельцина на посту главы государства в 1999 году Путин своими политическими решениями сумел достичь высокой степени доверия среди избирателей, благодаря чему одержал победу на президентских выборах в марте 2000 года. Его деятельность неоднократно подвергалась критике и недовольству со стороны населения, однако В. Путин, несмотря на критику, показал себя как опытный и профессиональный политик, что обеспечило ему избрание на четыре президентских срока, а также лидирующие позиции партии «Единая Россия», лидером которой он является. Таким образом, его нельзя считать выдвиженцем от народа либо исполнителем народной воли, его популярность скорее объясняется высокими личными качествами, столь необходимыми для эффективного управления страной.\nИсходя из выше сказанного, политика – это прежде всего искусство управления, и она далеко не всегда связана с достижением блага для населения того или иного государства. Ситуация, когда политическими методами достигались личные корыстные интересы ни у кого не вызывают удивление, ведь далеко не каждый готов пожертвовать личными интересами ради интересов общественных, тем более получив власть над другими людьми. Однако современное общество не может нормально функционировать без централизованного управления, поэтому востребованность в профессиональных политических кадрах еще очень долго не будет терять своей актуальности.","fileName":"0006896.json"}