{"meta":{"uuid":"2f873d50-6524-4085-ae1a-1a06e538b38a","id":"0006427","name":"0006427_ru_his_po_periodu_1389___1425_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1389 - 1425 гг.","taskText":""},"text":"В период 1389 - 1425 Великим князем являлся Василий I, сын Дмитрия Донского. Данный период славится такими событиями, как набег Едигея на Русь и Грюнвальдская битва.\nВо времена правления Василия I. Русь всё ещё находилась под влиянием Орды. Но несмотря на это Русь посредством уделов расширяла свои территории. Роль Василия I заключается в том, что этот князь, находясь в зависимости от Золотой Орды и в какой-то степени от Литовского княжества все же смог присоединить к Руси немало земель. Кроме того, воспользовавшись опасением правителей Золотой Орды завоевателя Тамерлана и сотрудничества Руси с ними, Василий I смог взять у ханов еще несколько ярлыков, позволяющая князю собирать дань.\nУже в 1408 г. на Русь совершается новое нашествие Золотой Орды во главе с ханом Едигеем. Причиной этого набега было желание Едигея захватить и разорить Москву. Но хоть хан и разгромил многие города, Москва не поддалась этому нашествию. Тогда Едигей, уже разгромив города, взял большой откуп у русских земель я вернулся в Орду. Вследствие нашествия пошатнулось экономическое положение Руси. Таким образом, Русь потерпела большие потери и всё ещё сохраняло монгольское иго — зависимость от Золотой Орды.\nПосле набега Едигея в условиях погрома, потери близких священники старались поднять дух народа, помочь ему. Одним из таких был Кирилл Белозерский. Его роль заключается в том, что он учил людей добру, трудолюбию и взаимопомощи. Также Кирилл был основателем Кирилло-Белозерского монастыря.\nВ период 1389 - 1425 состоялась Грюнвальдская битва в 1410 г. Причина этой битвы заключается в желании Тевтонского ордена завоевать литовские и польские земли. Некоторые русские княжества входили в состав Литовского княжества, поэтому тоже должны были обороняться против Тевтонского ордена. В Грюнвальдской битве Литва и Польша объединил свои войска. Но в ходе сражения первым бежал Литовской король Витовт со своим войском, но на поле боя вместе с польским войском остались русские полки, которые были более надежной частью литовского войска. Итогом данного сражения является поражение Тевтонского ордена. Также после битвы остановилось продвижение немецких войск на территории славянских государств.\nПериод 1389 - 1425 оценивается историками неоднозначно. С одной стороны после набега Едигея. Русь потерпела потери, покончить с влиянием Золотой Орды не удалось. Но с другой стороны путем уделов расширялась территория Московского княжества. Благодаря предусмотрительности Василия I, княжества не коснулись внутренние потрясения.\nТаким образом, данный период имеет большое значение в истории России. В период правления Василия I, благодаря стойкой выдержке русских полков на Грюнвальдской битве русское войско показало себя как сильная и перспективная армия. Также на Руси сохранилось монгольское иго, но это лишь стимулирует отбросить его дальше от государства в дальнейшем.","fileName":"0006427.json"}