{"meta":{"uuid":"f9e0a88e-412d-4110-a13e-3eaa4d69ded9","id":"0006038","name":"0006038_ru_his_po_periodu_1689___1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1689 - 1725 гг","taskText":""},"text":"Период с 1689 по 1725 год приходится на правление Петра I, во время которого произошли следующие события: Великое посольство, Азовские походы, Северная война, указ о престолонаследии, многие реформы в различных сферах общественной жизни.\nПервым событием я хочу выделить Великое посольство. Причинами данного события является: необходимость царя самостоятельно ознакомиться с Европейской культурой и бытом, получить новые знания в технической и научной сфере, убедиться в исполнении обязательств странами Священной Лиги, найти новых союзников. Ключевую роль в событии сыграл Франц Лефорт: он самостоятельно разработал курс, по которому делегация будет следовать в ходе посольства, строго следил за правильным исполнением пути, нанимал некоторых европейских специалистов. Следствием события можно считать: окончательное убеждение Петра I, который понял, что Европейские государства не собираются выполнять обязательства, что в дальнейшем привело к выходу России из Священной Лиги, также Пётр I самостоятельно прошел некоторые уроки в военной и научно-технической сфере, что легло в основу будущих реформ, а также удалось найти союзников для дальнейшей борьбы со Швецией, закупить военное оборудование.\nДругим событием я хочу выделить восстание под предводительством К. Булавина. Причинами восстания были ущемление прав казаков, стремление подчинить Дон, ужесточение крепостного гнёта. Ключевую роль сыграл К. Булавин, который рассылал в казацкие станицы “прелестные грамоты”, призывая пополнить ряд восставших. Следствием события было сокрушение восставших царскими войсками, казнь К. Булавина, а также большое количество разрушенных казацкий станиц.\nТретьем событием хочу выделить Северную войну. Причинами войны является стремление России овладеть выходом к Балтийскому морю, а также желание Швеции подтвердить свою гегемонию на Балтике. Важную роль сыграл гетман Мазепа, который долго вёл переписку со шведским правителем Карлом XII, пригласил его на Украину, чтобы тот смог восстановить запасы. Следствием события считается подписание Ништадтского мирного договора, по которому к России присоединялись ряд территорий (Лифляндия, Эстляндия, Рига и др.), также Россия была провозглашена империей, а сам Пётр I — императором.\nДанный период сыграл значительную роль в отечественной истории. Указ Петра I о престолонаследии, который предполагал выбор самим правителем своего преемника, послужил к началу эпохи Дворцовых переворотов, так как Пётр 1 не оставил после себя указа о дальнейшем правителе. Неудачный Прутский поход послужил предпосылкой к серии столкновении между Россией и Османской империей, где первой было необходимо получить выход к Чёрному морю — с этой задачей справилась императрица Екатерина II. Социальная напряженность будет постоянно нарастать, из-за ущемления прав национальных окраин, а также усиление крепостного гнёта, что приведет к ряду восстаний, а в частности восстанию Е. Пугачёва.","fileName":"0006038.json"}