{"meta":{"uuid":"6998b1a5-60c2-4e2a-9dd1-606666d98a04","id":"0006551","name":"0006551_ru_his_period_iyun_1762_goda__noyabr_1796_goda_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период Июнь 1762 года — ноябрь 1796 года","taskText":""},"text":"Данный период относится к эпохе дворцовых переворотов. В этот период правила Екатерина Вторая, время её правления принято называть периодом «Просвещённого абсолютизма». Выделю несколько процессов, относящихся к данному периоду отечественной истории.\nВо-первых, расширение привилегий дворянства. Как и её предшественники, Екатерина стремилась создать выгодные условия дворянству, чтобы увеличить их лояльность, также это было сделано для того, чтобы укрепить вертикаль власти. Ключевую роль в создании «Жалованной грамоты дворянству» сыграла сама императрица. В данном документа закреплялись старые привилегии, а также предоставлялись новые, такие как: освобождение дворян от налогов и воинской службы, предоставление неограниченного права владения имуществом и крепостными. Следствием данного события стало расширение прав и привилегий дворянства. Можно сказать, что данный документ способствовал «откату» отмену крепостного права на несколько десятилетий, но, с другой стороны, дворяне стали не просто «военными», но и осваивали другие важные профессии.\nВо-вторых, восстание под предводительством Емельяна Пугачёва. Данное событие произошло вследствие недовольства яицкими казаками мероприятий, направленными на ликвидацию их привилегий. Ключевую роль в данном событие сыграл сам Емельян Пугачёв. Народу он представлялся как Пётр третий, чудом спасшийся император. Места, которые он захватывал «освобождались» от крепостного права, а жители должны были дать присягу на верность «истинному правителю Российского государства». Благодаря своей лидерской натуре он смог объединить вокруг себя большое крестьянское войско. Но из-за не скоординированности действий и не сплочённости, а также быстрой реакции императрицы — восстание было подавлено. Следствием этого события можно считать трансформацию казачьих войск в армейские подразделения, ограничение рабочего дня крестьянами на заводах, появление либеральных настроений и понимание «пережитка» крепостного права в высшем обществе.\nВ-третьих, стоит отметить преобразования и культуры. Ключевую роль в данном событии сыграла сама Екатерина Вторая. За время её правления культура расцвела, также было открыто много школ и университетов. Было открыто первое учреждение для девушек — «Институт благородных девиц». Данное событие хорошо отразилось в последующей истории нашей страны, архитектура времен Екатерины до сих пор сохранилась и радует глаза.\nТаким образом, исходя из вышесказанного, можно сделать вывод, что данный период сыграл большую роль в истории нашей страны. За это короткое время было проведено много реформ, позволивших развиваться России.","fileName":"0006551.json"}