{"meta":{"uuid":"626a7cfe-9c1c-4bd2-848c-e67c7a7df656","id":"0006562","name":"0006562_ru_his_period_1825___1855_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1825 - 1855 гг.","taskText":""},"text":"Время с 1825 год по 1855 год — важный период в развитии истории России, время правления Николая Второго. Какие же события произошли за данный промежуток времени?\nРеформа государственных крестьян 1837 - 1841 гг. — важное событие данного периода. Его причиной послужила необходимость поднять благосостояние государственных крестьян, чтобы облегчить сбор налогов и показать помещикам пример правильного отношения к крестьянам. Ключевую роль в приведенном событии сыграл П. Д. Киселев, который вначале возглавил Временный совет управления государственными имуществами, а затем разработал план организации министерства государственных имуществ, начавшего работу в декабре 1837 года, в ходе реформы руководил реорганизацией управленческого аппарата: созданием губернских палат государственных имуществ и уездных окружных управлений. Следствием проведения этой реформы стало упорядочение налогообложения, увеличение числа школ и медицинских пунктов, но также недовольство крестьян, бунты, связанные с тем, что для картофеля выделялись лучшие земли.\nРусско-турецкая война 1828 - 1829 гг. — важное событие данного периода. Его причинами послужили поддержка Россией греческого восстания против Турции, а также закрытие Босфора и Дарданеллы для прохода русских судов, что мешало развитию российской экономики. Важную роль в этом событии сыграл И. Паскевич, который подошел к крепости Ахалкалаки, взял её штурмом, затем двинулся к крепости Ахалцихе, разбил многочисленную турецкую кавалерию, начал осаду крепости, выиграл сражение и взял крепость. Затем пошел на Эрзерум, потребовал сдачи столицы, овладел укрепленной высотой и заставил Эрзерум сдаться. Следствием данного события стало подписание Адрианопольского мирного договора, по которому к России были присоединены восточное побережье черного моря и Южная Бессарабия, для русских судов был открыт проход через Босфор и Дарданеллы, а также признавалась автономия Сербии, Греции, Молдовы и Валахии.\nВлияние данного периода на дальнейшее развитие русского государства заключается в следующем:\nво-первых, победа России в русско-турецкой войне обострит отношения между государствами, определит их дальнейшие взаимоотношения, например, в дальнейшем периоде будет русско-турецкая война 1877 - 1878 гг.; во-вторых, реформа Киселева не решит крестьянский вопрос, который во время правления Николая Первого сохранит свою социально-политическую остроту, однако она создаст почву для его решения, так как в правительственных кругах будет накоплен опыт, что позволит в последующем периоде Александру Второму провести реформу 1861 года по отмене крепостного права.","fileName":"0006562.json"}