{"meta":{"uuid":"f37c5cb7-e388-4f6a-b70c-1b26ddfdf379","id":"0006420","name":"0006420_ru_his_po_periodu_1689___1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1689 - 1725 гг.","taskText":""},"text":"Период с 1689 по 1725 гг. является значимой вехой в истории Российского государства. Одним из правителей этого времени был Пётр Алексеевич Романов. В данный период произошли различные изменения как во внешней, так и во внутренней политике России.\nОдним из таких событий было Великое посольство в 1697 - 1698 гг. Причинами этому послужили решение Петра в поисках союзников в войне с Османское империей в Европе, а также необходимость в усовершенствовании и развитии российской военной техники и многих важных отраслей лёгкой и тяжёлой промышленности (кораблестроение, текстильная промышленность, металлургия), которая сможет подготовить Россию к неизбежной войне.\nКлючевую роль в этом событии сыграл Пётр I. Именно он организовал Великое посольство в Европу и лично принимал в нём участие под именем Петра Михайлова. Также он посещал различные фабрики и заводы по разработке и производству военного оружия и различного оборудования, техники, активно изучал и исследовал новые отрасли промышленности, которые в будущем Пётр I станет развивать и продвигать в России, используя опыт, приобретённый в ходе Великого посольства, путешествуя по ряду европейским передовым державам того времени.\nСледствиями данного события стали образование Северное союза против Швеции, война с Турцией была отложена, но не на долгий срок, а также появление в России многих новых мануфактур и заводов, развития кораблестроения (при Петре I у России впервые появился военно-морской флот), металлургии и других сфер промышленности.\nДругим немаловажным событием этого периода стала Северная война 1700 - 1721 гг. и заключение Ништадского мирного договора в 1721 г. Причинами данного события были серия побед, одержанных Россией (Полтавская битва в 1709 году, у мыса Гангут в 1714 году и острова Гренгам в 1720 году), и ослабление армии и флота противника в сражениях.\nКлючевую роль в подписании Ништадского мира сыграл Яков Брюс. Он вместе с Андреем Остерманом вел переговоры и разработал условия мира со Швецией, по которым Россия приобретала многие территории Прибалтики, а также выход к Балтийскому морю.\nСледствиями данных событий стали присвоение России звания «Империи», признание и повышение её статуса на мировой арене, а также усиление её влияния на Северных территориях и среди Европейских стран.\nПериод с 1689 по 1725 гг. оценивается неоднозначно. Благодаря Великому посольству Россия сумела найти себе союзников в ведении войны со Швецией и одержать в ней победу. Но наряду со знаниями, обретёнными и привезёнными Петром I с запада, в Россию также пришли иностранная культура и обычаи, которые в дальнейшем станут основой проведения Великих реформ по модернизации России и её общества Петром I.\nВ свою очередь, «южный вопрос», в отличие от «северного», останется нерешённым, а обретение выхода к Чёрному морю останется важной задачей для всех императоров Российской империи до Екатерины II и русско-турецкой войны 1768 - 1774 гг.","fileName":"0006420.json"}