{"meta":{"uuid":"f85a5d34-7a1d-448f-95f6-2d2b2d107a5c","id":"0006761","name":"0006761_ru_soc_bogatstvo_zaklyuchaetsya_v_naselenii_a_ne_v_obshirnosti_territoriy_tshchetnoy_bez_obyvateley_mihail_lomonosov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Богатство заключается в населении, а не в обширности территорий, тщетной без обывателей» (Михаил Ломоносов)","taskText":""},"text":"В данном высказывании великий русский ученый Михайло Васильевич Ломоносов поднимает проблему роли населения в развитии экономики. Данная проблема актуальна в условиях перехода к постиндустриальному обществу.\nПо мнению автора основой богатства страны является его население, а точнее, производимые им экономические блага, а не ресурсообеспеченность. Я выражаю полное согласие с этой позицией и также считаю, что в современном мире наиболее конкурентоспособными выступают государства, чей переход от индустриального к информационному обществу завершен или близок к завершению. Такой переход подразумевает смену направления экономической деятельности с массового потребления природных ресурсов (например, добыча нефти в целях экспорта) к высокотехнологичному производству и экологизации промышленности. Население в наше время играет ведущую роль в развитии страны. Чем более квалифицированы трудовые ресурсы, тем быстрее в государстве осуществляется научно-технический прогресс и тем более высокую позицию занимает это государство на международной рыночной арене.\nДля теоретического подтверждения данной резолюции обратимся к курсу обществознания. Нам известно, что уровень развития экономики страны складывается из таких показателей, как уровень жизни и благосостояние населения. Расчеты этих показателей возможны по итогам оценки экономической деятельности населения, которая направлена на производство, потребление, распределение и обмен материальных благ. Ее измерителями являются валовой национальный продукт – сумма конечных цен всех произведенных товаров в течение года в стране и вне ее; валовой внутренний продукт – сумма конечных цен всего произведенного внутри страны. Но особую ценность при оценке благосостояния имеет показатель ВВП на душу населения. Именно он отражает реальное состояние экономического развития государства. Как правило, наибольшим ВВП на душу населения обладают страны, небогатые природными ресурсами и не имеющие обширной территории, но зато славящиеся высокой степенью интеграции научно-технического прогресса в обыденную жизнь и промышленность, а также финансовыми и общественными институтами, ориентированными на условия рыночной экономики.\nВ качестве примера высокоразвитого современного государства можно привести Японию. Это небольшое островное государство не имеет возможности строить свою экономику на добыче ресурсов ввиду почти полного их отсутствия, а посему развивается в другом направлении. Как итог, Япония признается самым высокотехнологичным государством, где роботизация идет настолько эффективно, что сейчас страна восходящего солнца имеет третью в мире экономику.\nОбратным примером государства-гиганта, обладающего рекордными запасами природных ресурсов, но отстающего в своем развитии, может служить Россия. Испокон веков наша страна развивалась в экстенсивном направлении, т.е. постоянно расширяла свою территорию, осваивала новые и новые месторождения, увеличивала количество предприятий, трудовых ресурсов. Какое-то время это было эффективно и даже держало страну на лидирующих экономических позициях. Но сейчас стал очевидным тот факт, что развитие Российской Федерации по этой же схеме более невозможно. Нерациональное природопользование привело к тому, что запасы минеральных ресурсов почти истощены, экологическая обстановка настолько неблагоприятна, что люди начали массово покидать опасные регионы (Уральский ФО), а конкуренция на мировом рынке возросла до такой степени, что и основная опора российской экономики – нефть, более неспособна стабилизировать неизменно ухудшающуюся ситуацию. Аналитики прогнозируют продолжение падения экономики России, если страна не сменит направление на интенсивное в ближайшее время. Эта смена предполагает уменьшение количества промышленных предприятий, массовое сокращение малоквалифицированных трудовых ресурсов, развитие НТП, экологизацию производства, переход на альтернативные источники энергии и т.д.\nИз всего вышесказанного можно сделать вывод о том, что в современном мире лидируют те государства, которые сделали ставку на интенсивное изменение экономической деятельности населения. Именно они оставили позади все консервативные государства, еще не готовые признать, что будущее за людьми, а не за ресурсами.","fileName":"0006761.json"}