{"meta":{"uuid":"394f5dd4-eb8b-4a33-93e0-7f233011d9ce","id":"0006889","name":"0006889_ru_soc_hudshee_prestuplenie_protiv_trudyashchihsya__kogda_kompaniya_perestaet_poluchat_pribyl_s_gompers_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Худшее преступление против трудящихся – когда компания перестает получать прибыль» (С. Гомперс)","taskText":""},"text":"Раскроем смысл данного высказывания, рассмотрев главное противоречие рыночной экономики - противоречие между трудом и капиталом и как оно преодолевается в современном обществе.\nВ рыночной экономике, с её беспощадными законами конкуренции, бизнесу подчас очень трудно удержаться на плаву. Если компания не эффективна, затраты превышают выручку, товар или услуга не находят спрос, то, как правило, эта фирма уходит с рынка, т.к. нет прибыли. Предприятие закрывается, работники увольняются и пополняют армию безработных, что ухудшает как положение людей, так и общую экономическую ситуацию. Именно прибыль – главная цель и стимул существования частной фирмы. Затраты складываются из явных - на покупку таких факторов производства как земля, труд и капитал, и неявных - неполученный доход от альтернативного использования своих собственных ресурсов. Конечно, стоимость всех этих факторов уже заключена в себестоимости произведенного товара или услуги. На рынок продукт поступает с добавочной стоимостью. Вот она-то и составляет прибыль - доход компании. В ситуации, когда прибыли нет, когда выручка равна издержкам, какое-то время компания может работать, т.к. зарплата работников включена в издержки. Но это не выгодно владельцам фирмы, т.к. они перестают получать доход. Чтобы выйти в плюс по прибыли, бизнесмены применяют разные способы повышения эффективности: режим экономии ресурсов, более дешевое сырье, сокращение непроизводственных расходов.\n«Худшее преступление» - это когда хозяин фирмы, облегчая себе жизнь, пытается сократить издержки, прежде всего, за счет трудовых ресурсов – ухудшая положение наемных работников. Это и уменьшение зарплат, и перевод на неполный рабочий день, и дополнительный неоплачиваемый отпуск. Но самое тяжелое для работников – сокращение штата, ликвидация или банкротство предприятия.\nЧтобы бизнесмены повышали эффективность не только за счет рабочих, в современных социальных государствах существует развитое трудовое законодательство. Так, согласно ТК РФ, работодатель обязан в срок и в полном размере оплачивать труд работника: не ниже официально установленного МРОТ и т.д. Родители моего приятеля работали на частной фирме по производству пищевой пленки. Фирма не смогла выдержать конкуренции и обанкротилась. Но работники не были уволены, т.к. Трудовой кодекс рассматривает в качестве основания для расторжения трудовых договоров с сотрудниками исключительно ликвидацию. Банкротство организации — не повод расторгать трудовые отношения! На данный момент дело о смене собственника рассматривается в арбитражном суде, а мои знакомые ждут компенсации по зарплате за все время, что они вынужденно не работают, причем, с процентами! Более того, являясь отличными специалистами, они надеются, что скоро приступят к работе, т.к. предприятие не ликвидируется.\nИз истории нам известно, что в эпоху первоначального накопления капитала, в 16-18 вв., в Западной Европе и в США, предприниматели, действительно, беспощадно эксплуатировали нарождавшийся рабочий класс. У наемных работников не было никаких прав в защите своего положения. В 19 веке рабочие стали объединяться в профсоюзы и в борьбе с предпринимателями стали добиваться от государства правовой защиты своих интересов. В 1817 году известный английский социалист Роберт Оуэн установил на своем предприятии в Нью-Ланарке восьмичасовой рабочий день. Оуэн даже придумал специальный лозунг: «8 часов работы, 8 часов развлечений и 8 часов отдыха». Только благодаря профсоюзному и социалистическому движению борьба рабочих за 8-часовой рабочий день привела к результату.\nИтак, с одной стороны, действительно: нет прибыли - банкротство- сокращение работников - безработица. Безработное состояние для работоспособного человека - это падение жизненного уровня его и его семьи. Но, с другой стороны: спасая бизнес, предприниматель поступает рационально. Сокращая издержки и ухудшая положение трудящегося, он поступает так не из моральных, а из рациональных соображений. В этом и проявляется противоречие рыночной экономики между трудом и капиталом, которое смягчается современным социальным государством.","fileName":"0006889.json"}