{"meta":{"uuid":"4fc59454-dd79-4c6d-a425-d446d565d40f","id":"0006907","name":"0006907_ru_soc_rabota__eto_propusk_k_svobode_i_luchshey_jizni_g_reuss_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Работа — это пропуск к свободе и лучшей жизни» (Г. Реусс)","taskText":""},"text":"Высказывание г.реусса : « Работа это пропуск к свободе и лучшей жизни» Содержит идею роли труда в жизни человека. Другими словами, автор говорит о том что именно работа ведёт достижением и лучшей жизни. Мы знаем что работа это деятельность, включающая физические и «или умственные усилия;осуществление трудовой деятельности, Участие в труде, выполнение человеком, коллективом определённого круга поручений. За свой труд (умственные и физические способности людей, их навыки и опыт который используют в форме услуг, необходимых для производства экономических благ) каждый работник получает заработную плату в форме Материального вознаграждения за труд, поступающего наемным работником предприятий и учреждений). Труд рассматривается в экономике как один из факторов производства, факторного дохода которого является заработная плата. Наша общество устроена так что без денег (все всеобщий эквивалент средства осуществления ми новых отношений) В нём не прожить. Имея деньги человек чувствует себя свободным (свобода это умение познавать объективную необходимость и опираясь на это познание вырабатывать правильные цели, принимать и выбирать обоснованные решения и на практике воплощать их действительность) В интернете я узнала об Илоне маски. Этот человек своим умом руками и деловой хваткой захватил рынок. Первая его крупная сделка состоялась в 12 лет и написал программу, которую продал за 500 $. 25 он вместе с братом создал компанию занимающиеся программным обеспечением для новостных компаний а спустя четыре года продала её за 307 миллионов. Сегодня он занимается космической программой спайс икс и имеет контракты от нас а также Илон Маск занимается Tesla Motors. Илон Маск своим трудом добился успехов. Он смог заработать миллионы и теперь может распоряжаться ими как ему угодно. Илон Маск пример человека который работает и своим трудом обеспечил себе свободную жизнь. Следующий пример я могу привести из своего личного социального опыта. Все мы знаем такой популярный бесплатный Messenger для мобильных телефонов как WhatsApp. Но мало кто знает историю человека который придумал эту программу. Янку 37 летний долларовый миллиардер. Но стал он таковым не сразу. В 16 лет он семьёй а товаре вал продуктовые талоны. А в 2009-м Янку с Брайном экто нам запустил свое приложение для обмена сообщениями. Сейчас WhatsApp 600.000.000 пользователей, Facebook в начале года купила компанию за 19 млрд долларов. Это сделка превратила кума в миллиардера. Данный пример опять же иллюстрирует как усердно трудящийся человек может работы раздобыть себе пропуск лучшей жизни. Таким образом объединившись на двух примерах мы можем сделать вывод что высказывание Г. Рсусса Абсолютно верно. Если человек пренебрежет работой то он не добъется ни свободы ни хорошей жизни.","fileName":"0006907.json"}