{"meta":{"uuid":"ad7d4261-6684-4bd6-b669-62c2623ffeaf","id":"0006154","name":"0006154_ru_his_period_1953___1964_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1953 - 1964 гг.","taskText":""},"text":"В период с 1953 по 1964 годы СССР руководит Никита Сергеевич Хрущёв. В этот период происходит множество событий как во внешней, так и во внутренней политике страны: строительство хрущёвок, освоение целинных земель, появляется Организация Варшавского договора, Хрущёв наносит визит американскому президенту, происходят очень значимые космические полёты.\nВ 1959 году Хрущёв наносит визит американскому президенту Эйзенхауеру. Цели у этого визита были следующие: во-первых, установить благоприятные дипломатические отношения между СССР и США, во-вторых, наладить торгово-экономические связи, в-третьих, добиться разоружения стран и прекратить испытания ядерного оружия. Участие в этом событии принимал непосредственно сам Никита Сергеевич. Он выступал с докладом на Генеральной Ассамблее ООН, где призывал к разоружению. По итогу этого визита определённых договорённостей и связей установлено не было. На следующий год была запланирована ещё одна встреча руководителей, которая уже не состоялась из-за того, что над Уралом был сбит американский самолёт. Это значительно накалило отношения между СССР и США.\nВ 1962 году происходит событие, названное Карибским кризисом. Именно это событие является пиком холодной войны. К причинам кризиса можно отнести установление сотрудничества между СССР и Кубой и развёртывание на территории Кубы советских ракет. Эти действия вынудили американское руководство готовиться к ударам по советским базам. Однако начало этой войны удалось предотвратить. Этому способствовали руководители СССР и США — Хрущёв и Кеннеди. Руководители установили договорённость между странами, согласно которой СССР обязывался вывезти ракеты с территории Кубы, а США должны были отменить морскую блокаду Кубы. В результате договорённость была выполнена, и было положено начало политике разрядки международной напряжённости.\n12 апреля 1961 года происходит полёт в космос Юрия Гагарина. Это событие происходит по следующим причинам: развитие науки, борьба СССР за первенство с другими странами и укрепление Советского Союза во внутренней политике. Сам Юрий Гагарин проходит долгую систему подготовки, отправляется в космос на ракете и возвращается обратно. Это событие дало толчок к дальнейшему развитию науки и к запуску в космос новых космических аппаратов.\nДанный период оценивается историками неоднозначно. С одной стороны, в это время строятся новые дома, названные хрущёвками, проводиться реабилитация жертв сталинских репрессий, происходит полёт человека в космос. С другой стороны, период с 1953 по 1964 годы - время кризисов и конфликтов на международной арене. Уже при Брежневе начнётся политика разрядки, причиной которой стало возрастание международной напряжённости. В целом, период внёс большой вклад в историю нашей страны.","fileName":"0006154.json"}