{"meta":{"uuid":"294102e9-e3c5-4bd5-bdc7-0aa8c85ccb24","id":"0006113","name":"0006113_ru_his_po_periodu_mart_1801___may_1812_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду март 1801 - май 1812 гг.","taskText":""},"text":"Это первый период правления Александра 1 благословенного, он вошёл в историографию он вошел как либеральный период. В это время произошло достаточно много важных исторических событий из которых хочется выделить: принятие указа «О вольных хлебопашцах» (1803), учреждение Государственного совета (1810 г.).\nВ 1803г Александр 1 подписал указ «О вольных хлебопашцах» (1803), который являлся результатом его поиска выхода из назревавшей проблемы под названием крестьянский вопрос. В результате этот документ давал право помещику при условии обоюдного согласия прекращать крепостное состояние крестьян. Александр 1 осознавал актуальность данной проблемы для России, которая отставала от капиталистически развитой Европы. Император понимал, что без решения этого вопроса Россия останется на экстенсивном пути экономического развития. Он осознавал, что России нужны примеры хозяйств перешедших на интенсивный путь развития, а для этого необходимы арендные отношения между феодалом и крестьянами и наличие свободных рабочих рук, которые бы способствовали развитию капиталистических предприятий. Но феодализм слишком глубоко пустил корни, да и сам Александр 1 был закоренелым феодалом, поэтому даже такой,с его стороны, безобидный шаг был довольно значимым на фоне перечисленного, как мы видим его роль в решении данного события очень существенна и значима.\nДругим важным значимым событием стало учреждение Государственного совета (1810 г.),который оказал большое влияние на историю Российского государства. Указ о его введении был подписан императором в 1810 г. Огромную роль в появлении Государственного совета в системе управления сыграл Михаил Михайлович Сперанский. Им была разработана программа переустройства политической системы,которая подразумевала разделения властей и введение представительного органа власти, что способствовало бы переходу России к капитализму. Сперанский яро отстаивал свою программу, но её проведение ограничивало бы власть императора, с чем была не согласна элита общества,да и сам император. Но идея Сперанского о государственном совете нашла свое воплощение в жизни, хотя он и обладал только законовещательной функцией, но тем не менее способствовал многим изменениям во всех сферах жизнедеятельности общества.\nПроцесс либерализации,который характеризовался смягчением цензуры,разрешением ввоза иностранной литературы, лёгкостью выезда за границу, способствовал не только изменению в умах людей, но и привёл к изменению внешнего облика общества. В России начал распространяться стиль ампир, что ещё больше обогатило многогранную Российскую культуру.\nВ результате Тильзитского мирного договора Россия вступила в Континентальную блокаду против Англии, что подрывало экономику России и Россия вынуждена была не соблюдать условия данного договора, т. е. договор был подписан, но его нарушение было следствием невыгодности договора. России пришлось осуществлять торговлю посредством судов других государств.\nДанный период привел к метанойе (смене ума), в обществе начали развиваться либеральные идеи, которые затем найдут воплощение в программах декабристов, будут отражены в деятельности Герцена, Огарева, Чернышевского и в плеяде народников.","fileName":"0006113.json"}