{"meta":{"uuid":"d6f64835-79ce-4a91-a504-5ba9cc8ea4a2","id":"0006422","name":"0006422_ru_his_period_1613___1645_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1613 - 1645 гг.","taskText":""},"text":"Период с 1613 г. по 1645 г. является важной вехой в истории Российского государства. Это время правления Михаила Романова. В годы его царствования произошли многие изменения в ведении внешней политики, а также началась эпоха географических открытий, которые осуществляли российские путешественники и мореплаватели.\nОдним из важных событий данного периода является подписание Деулинского перемирия с Речью Посполитой в 1618 году. Причинами этому послужили необходимость в завершении затянувшейся войны и прекращении польской интервенции, а также стремление преодолеть последствия Смутного времени, реорганизовать и восстановить армию, хозяйство и экономику России.\nКлючевую роль в заключении Деулинского мира сыграл боярин Фёдор Шереметьев. Именно он принимал непосредственное участие переговорах о мире с польской стороной, а также в составлении и подписании данного мирного договора.\nСледствиями данного события стали заключение перемирия с Речью Посполитой на 14,5 лет и утрата Россией Смоленской и Новгород-Северской земель.\nДругим значимым событием данной эпохи стала экспедиция Василия Пояркова в 1643 - 1646 годах. Причинами этому послужили стремление продолжать осваивать и расширять территории Российского государства, особенно на Восток, а также необходимость определить и установить его границы.\nКлючевую роль в этой экспедиции сыграл Василий Поярков. Именно он отправился в экспедицию с целью изучения и освоения дальневосточных территорий во главе отряда казаков, собрал информацию о местных племенах, растения и животных, а также первым освоил земли, лежащие около реки Амур и вдоль берегов Охотского моря.\nСледствиями данному событию стали постепенное складывание полноценного представления о Сибирских и Дальневосточных землях, которые в дальнейшем были присоединены к Российскому государству, а также установление первых дипломатических отношений с Китаем.\nТаким образом, период с 1613 г по 1645 г. оценивается неоднозначно. Деулинское перемирие только на короткий промежуток времени способствовало сохранению мирных отношений между Россией и Речью Посполитой. Российское государство в дальнейшем будет стремиться вернуть утраченные в ходе Смуты территории, что приведёт к войнам в 1632 - 1634 гг., 1654 - 1667 гг., последняя из которых завершиться Андрусовским перемирием в 1667 году, а после будет подтверждена «Вечным миром» в 1686 г.\nВ свою очередь, экспедиция Василия Пояркова послужила началом освоения Приамурья, складывания полноценного представления о данной территории. Бесценный опыт, приобретённый землепроходцами в результате этой экспедиции, в дальнейшем поможет многим путешественникам и мореплавателям, например, Ерофею Хабарову, который продолжил деятельность Василия Пояркова по освоению территорий Приамурья в XVII веке, и, например, Витусу Берингу, организовавшему две экспедиции на Камчатку в первой половине XVIII века.","fileName":"0006422.json"}