{"meta":{"uuid":"48eaac4b-e0f1-4b72-96e7-93ef65abecd5","id":"0006687","name":"0006687_ru_soc_glavnaya_sila_v_cheloveke__eto_sila_duha_yu_gagarin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Главная сила в человеке — это сила духа» (Ю. Гагарин)","taskText":""},"text":"Поднимается проблема силы духи личности. Смысл данного высказывания в том, что главной силой, с помощью которой можно добиться успехов и желаемых результатов, является сила духа, а не материальные или иные ценности.\nЯ полностью согласен с данным высказыванием, так как считаю, что в каждом человеке должна присутствовать сила духа, люди должны стремиться к своим целям и желаниям, несмотря ни на какие трудности.\nПонятие силы духа можно определить, как качество в человеке, приобретенное в обществе, социальное, и не дающее опустить руки в самых безнадежных ситуациях. Например, невозможно не вспомнить Ника Вуйчича, являющегося одним из самых выдающихся людей нашего времени, сильных духом. Ник Вуйчич является австралийским мотивационным оратором, писателем, певцом и не только. Отличительной его чертой является то, что он родился с заболеванием, которое привело к отсутствию всех конечностей. Но, несмотря на такую трагедию, Ник Вуйчич смог добиться великих, казалось бы, недостижимых для него, целей. Сейчас он очень известный человек в мире. Многие люди имеют большие возможности для выполнения своих целей, но не делают этого, так как не хотят прикладывать усилия, чтобы справиться с возникшими трудностями.\nТеперь же обратимся к понятию личность. Личность – это совокупность социальных свойств, присущих определенному человеку, формирующихся в течении всей жизни в обществе. Несмотря на биологические качества, недостатки, которые человек получает при рождении, в нем всегда может присутствовать сила духа. Ответственность – субъективная обязанность отвечать за поступки и действия, а также их последствия. Характер – структура стойких, сравнительно постоянных психических свойств, определяющих особенности отношений и поведения личности. Эти два понятия тесно связаны с силой духа. Только ответственный человек с характером может быть силен духом. Например, из курса истории мы знаем, что А.В.Суворов во время похода в Альпы с русской армией не отступил, хотя получил на это приказ от Павла I. Суворов решился продолжить наступления, несмотря на огромные трудности. Он действовал решительно, блестяще продумал тактику боя, отвлек противника от основного направления удара. Смог вывести русскую армию из окружения. Суворов был силен духом, проявил свой характер, чтобы совершить такой поступок и готов был полностью понести ответственность за результат своих действий.\nПодводя итог, стоит сказать, что главное в человеке это его сила духа. Сильный духом человек всегда сможет справиться с трудностями, даже если они повторяются, и добиться своих целей.","fileName":"0006687.json"}