{"meta":{"uuid":"2e6e0185-1440-4369-a1bc-712d292805e6","id":"0006841","name":"0006841_ru_soc_ne_vsyakie_razlichiya_mejdu_lyudmi_sozdayut_stratifikaciyu_e_bergel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Не всякие различия между людьми создают стратификацию» (Е. Бергель)","taskText":""},"text":"Немецкий социолог Е. Бергель поднимает актуальную по сей день проблему критериев социальной дифференциации. Своими словами автор хотел сказать, что существует масса критериев, отличающих людей друг от друга, но лишь небольшая их часть разделяет общество на социальные слои.\nЯ полностью согласна с его точкой зрения. Действительно, социальная дифференциация предполагает деление общества на множество социальных групп, в то время как основаниями стратификации служит лишь большое количество критериев. Ведь под дифференциацией социологи понимают любое разделение общества на социальные группы. Однако эти группы, то есть реально существующие общности людей, объединённые общими признаками, могут занимать одинаковое социальное положение.\nКритериями деления на социальные общности может служить характер общения между членами группы (например, формальные и неформальные группы), возраст (дети, люди среднего возраста, пенсионеры), принадлежность к какому-либо этносу (буряты, адыги, русские и т.д.), конфессия человека (православные, мусульмане, синтоисты), профессия, место проживание (горожане, сельские жители) и т.д. При этом нельзя сказать, что христиане занимают иное положение в социальной иерархии, нежели мусульмане или буддисты.\nС другой стороны, есть критерии, которые разделяют общество на социальные слои, разные по уровню доступа к ресурсам и возможностям - то есть, создают стратификацию. Среди таких критериев Питирим Сорокин называл доход, объём власти, престиж профессии. Так, по уровню доходов людей можно разделить на классы – средний, высший, низший. Есть и другие критерии – например, объём обязанностей и привилегий, полученных по наследству. Этот признак создаёт такой вид стратификации, как сословия. При этом в один социальный класс или сословие могут входить люди разных национальностей, религий, профессий. И наоборот, люди одной профессии могут принадлежать по уровню доходов и престижу должности к разным классам (например, школьный учитель и профессор Московского Государственного университета).\nСтепень свободы каждого человека в древности делила общество на свободных и рабов. Такой критерий, как род занятий, в древней Индии служил главным основанием стратификации. Он разделял людей на 4 касты: Брахманы (священнослужители), Кшатрии (воины и правители), Вайшья (земледельцы, ремесленники, скотоводы) и Шудры (слуги). Причём род занятий был наследственным и сменить его в процессе жизни было невозможно, то есть, в обществе отсутствовала вертикальная социальная мобильность.\nТакое жёсткое разделение на касты не отменяло других различий между людьми – по возрасту, степени уважения в обществе, месту проживания и т.д. Одновременно эти же признаки объединяют и людей разных социальных слоёв. К примеру, Владимир Короленко в своей повести «Дети подземелья» рассказывает о детях-сиротах времён царской России (в которой существовал сословный строй). Главный герой книги, сын судьи Вася, примерно равен по возрасту с детьми, живущими в старой часовне, но их разделяет пропасть социального положения.\nТаким образом, социальную стратификацию действительно создаёт лишь очень небольшое количество признаков, а все остальные различия играют роль лишь для социальной дифференциации.","fileName":"0006841.json"}