{"meta":{"uuid":"f023659c-9ed3-4b84-88e7-1e76b1a7b3af","id":"0006757","name":"0006757_ru_soc_veteranov_tretey_mirovoy_voyny_ne_budet_u_mondeyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Ветеранов Третьей мировой войны не будет» (У. Мондейл)","taskText":""},"text":"В своём высказывании автор имел ввиду, что если люди допустят начало новой Третьей мировой войны, то она будет ядерная и сотрёт с лица земли всё живое. Моё мнение совпадает с позицией автора, ведь мы знаем, что современные учёные не стоят на месте и с каждым днём создают всё больше мощнейшего оружия, которое способно уничтожить всё живое за несколько минут. В этом высказывании можно выделить два аспекта – угроза третьей мировой войны как глобальная проблема человечества и её последствия.\nРассмотрим первый аспект с теоретической точки зрения. Угроза третьей мировой войны относится к наиболее актуальным глобальным проблемам человечества. Что же такое глобальные проблемы? Глобальные проблемы – это совокупность проблем человечества, от решения которых зависит существование цивилизации. Они затрагивают всё человечество и настоятельно требуют решения.\nВ доказательство своих рассуждений мне бы хотелось привести пример из истории. Осенью 1962 года советскими войсками была проведена операция «Анадырь». Её суть заключалась в переброске на Кубу 40 советских ядерных ракет и другого оружия. В кратчайшие сроки американскими агентами ЦРУ была установлена принадлежность ракет и исходившая от них опасность. Америка привела свою армию в полную боевую готовность. В тот момент мир стоял на пороге Третьей мировой войны. Но к счастью войны удалось избежать благодаря здравомыслию советского и американского президентов.\nРассмотри второй аспект с теоретической точки зрения. В первую очередь последствием Третьей мировой войны стал бы общественный регресс. Общественный регресс- это развитие общества, для которого характерен переход от высшего к низшему, от лучшего к худшему, от сложного к простому. После ядерного удара, скорее всего, не выжил бы никто. Всей жизни на Земле пришлось бы зарождаться заново, с самого начала. И не факт, что после ядерного удара Земля будет пригодна для жизни.\nВ доказательство своих рассуждений приведу пример из современной жизни. Примерно с 2011 года в Сирии идёт гражданская война. В войне до сих пор участвует огромное количество сторон. Многие страны вовлечены в кризис. За годы войны погибло огромное количество военных и мирных жителей. Все крупные города Сирии схожи с развалинами. Страна как-будто выпала из обычной развивающейся жизни. Большинство предприятий разрушено или приостановило свою работу, они не развиваются, а то есть регрессируют. В стране на данный момент низкий уровень жизни, несоблюдение прав человека. Это и есть одни из основных критериев общественного регресса, как последствия войны.\nТаким образом, я пришла к выводу, что, если люди допустят начала Третьей мировой войны, то на Земле не останется ничего живого, а уж особенно ветеранов. Последствием войны станет огромный скачок назад, т.е общественный регресс.","fileName":"0006757.json"}