{"meta":{"uuid":"31c4cd76-07a7-4b44-ade4-a17a026f2f05","id":"0006232","name":"0006232_ru_his_period_1903___1905_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1903 - 1905 гг.","taskText":""},"text":"Данный период включает в себя подготовку к Русско-японской войне 1904-1905 и саму войну, начавшуюся 27 января одновременно с 2 событий: с нападения японцев на русский флот — гибель крейсера «Варяг» и канонерской лодки «Кореец»; и с нападения на военно-морскую крепость Порт-Артур.\nПока Порт-Артур держал оборону 31 марта 1904 года потонул непотопляемый броненосец Российской империи «Петропавловск». Причиной этому стало то, что бомба попала прямо в центр броненосца, что не дало ему удержаться на плаву, а следствием — гибель командующего Тихоокеанским флотом С.О. Макарова, а также русского живописца и литератора Василия Верещагина.\nВ декабре 1904 года погиб начальник сухопутной обороны крепости генерал Р. И. Кондратенко. Командующий войсками генерал А. М. Стессель созвал совет обороны крепости, где большинство членов высказались за продолжение обороны, считая, что для этого имеются её материальные, так и людские ресурсы, а самое главное — высокий патриотический подъем солдат и матросов. Но 20 декабря генерал Стессель сдал крепость Порт-Артур, что привело к продвижению японцев в Манчжурию и потере значимого пункта обороны, где японцы только на тот момент потеряли свыше 110 тыс солдат.\nС падением Порт-артура японские части были переброшены под Мукден. В феврале 1905 года преимущество и инициатива полностью оказались на стороне японской армии. В ходе боев возникла угроза полного окружения, по причине чего был отдан приказ о немедленном отступлении. 25 февраля японцы заняли Мукден.\nВместе с тем нельзя не отметить, что Сергей Юльевич Витте, председатель комитета министров, ещё перед войной предсказывал такой исход событий. Он понимал, что для ведения войны на Дальнем Востоке у Российской империи нет ни ресурсов, ниспослано то их перебросить, так как пропускная способность Транссибирской магистрали была недостаточно высокой. Но в итоге неурегулированный конфликт привел к нападению Японии на крейсер «Варяг».Видимо, по иронии судьбы именно Витте отправился в Портсмут, США для заключения после войны мира с Японией. Во многом в смягчении первоначальных условий, а именно в том, что Российская Империя не выплачивала после войны контрибуцию и отдала Японии лишь южный Сахалин, роль сыграл Витте. Он проявил свои дипломатические способности и методом переговоров добился сохранения Северного Сахалина, за что, кстати говоря, после председателю кабинета министров дали прозвище «Граф полусахалинский». Но вместе с тем Россия не смогла избежать всех последствий своего поражения: Корея признавалась сферой влияния Японии, Япония получила право рыбного промысла вдоль русских берегов, Россия передала Японии в аренду Ляодунский полуостров и Порт-Артур, а также КВЖД перешла в совместное пользование России и Японии.\nТак «маленькая победоносная война», как высказался министр внутренних дел, Вячеслав фон Плеве, превратилась в большую проблему. Парадоксально, но, русско-Японская война, затевавшаяся с целью предотвратить революцию, стала одной из причин её начала. Также поражение в русско-японской войне заставило императора начать перевооружение армии в подготовке к 1 мировой войне.","fileName":"0006232.json"}