{"meta":{"uuid":"a0f2f029-3d47-47b4-8d8b-bb439a9989bc","id":"0006443","name":"0006443_ru_his_po_periodu_mart_1953_g__oktyabr_1964_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду март 1953 г. – октябрь 1964 гг.","taskText":""},"text":"В это время отмечается волнение в правительственных верхах, борьба партруководства после смерти\nИ. В. Сталина и приход к власти Н. С. Хрущёва. В отечественной историографии за данным периодом закрепилось название «хрущёвская оттепель». Это неслучайно, потому что в 50-60-ые годы происходит определённая либерализация общественной жизни. Рассмотрим два наиболее важных события данного периода, уделяя особое внимание анализу причинно-следственных связей.\nВо-первых, это начало десталинизации советского общества, т. е. процесса развенчания и осуждения культа личности И. В. Сталина. Причинами данного процесса стали стремление нового руководителя партии укрепить собственную власть и авторитет, публичное осуждение преступлений сталинского режима, а также назревание социального протеста в обществе. Ключевую роль здесь сыграл сам первый секретарь ЦК партии Н. С. Хрущёв. На ХХ съезде КПСС он выступил с докладом «О культе личности и его последствиях», над которым он персонально работал, привлекая к его разработке реабилитированных (вернувшихся из лагерей строгого режима) большевиков. Доклад был насыщен деталями, которые поразили аудиторию: Сталин представлялся в нём не как «отец всех народов», а как убийца и тиран. Следствием стало разоблачение сталинизма — массовых расстрелов невинных людей, депортации народов, отступления Сталина от марксистско-леннинского понимания построения коммунизма. Всё это привело к оживлению культурной жизни страны вследствие смягчения цензуры, расширению международных связей и сплочению некоторых членов руководства, недовольных усилением позиций Хрущёва.\nВо-вторых, это первый полёт человека в космос. Причиной этого события послужил интерес учёных всего мира к освоению космического пространства, а также стремление СССР занять в этой нише лидерство и повысить свой международный авторитет с помощью такого прорыва. Ключевую роль в этом событии сыграл Ю. А. Гагарин, который на корабле «Восток-1» совершил первый в мире полёт человека в космическое пространство с космодрома Байконур, выполнил на корабле один оборот вокруг Земли и смог успешно приземлиться, что привело к росту позиций СССР в «Холодной войне» и в борьбе за освоение космоса.\nТаким образом, данный период сыграл существенную роль в отечественной истории. Безусловно, политика, проводимая Н. С. Хрущёвым, способствовала ослаблению тоталитарного характера власти, реабилитации многих ранее осуждённых и относительной либерализации жизни страны. Важнейшие научные открытия сделали СССР на многие годы ведущей научной державой мира. Во внешней политике было положено начало полосе разрядки международной напряжённости, что приведёт в будущем к заключению ряда договоров об ограничении вооружений и углублении сотрудничества — ОСВ-1, ОСВ-2, заключение Хельсинского акта. Все это было мощным фундаментом для развития СССР в последующий период при Брежневе. Однако замедление темпов экономического роста ставило перед следующим главой советского государства вопрос о необходимости модернизировать советскую экономическую систему.","fileName":"0006443.json"}