{"meta":{"uuid":"7ea1c4ac-5e2e-4285-bfaf-9c26662534cc","id":"0006379","name":"0006379_ru_his_period_1801___may_1812_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1801 - май 1812 гг","taskText":""},"text":"1801 - 1812 года это первый период правления императора Александра I. Он пришел к власти после дворцового переворота в результате которого был убит император РИ и отец Александра Павел I. Именно поэтому молодой император понимал, что одной из причин переворота было отказ его отца от продворянской политики. Вследствие Александр восстановил действие Жалованных грамот, вернул из ссылки многих государственных деятелей, и он начал проведение реформ. Первый этап реформ был связан с Негласным комитетом, в который входили либерально-настроенные приближенные императора. Именно благодаря деятельности комитета были созданы министерства, которые смогли заменить разросшуюся систему коллегий. Негласный комитет обсуждал вопрос о крестьянской реформ, но его члены не решились произвести какие-либо серьёзные перемены в существующем положении вещей. Лишь в феврале 1803 года был издан указ о «свободных хлебопашцах», предоставляющий помещикам право освобождать крестьян с землёй за выкуп. Несмотря на переход в разряд «вольных хлебопашцев» только около 1% крепостных, именно Александр I прекратил практику широкой раздачи государственных крестьян в частные руки, положив, таким образом, предел расширению крепостного права.\nТак, министерство внутренних дел возглавил член Негласного комитета В. П. Кочубей. Он высказывал такие мысли, как необходимость освобождения крестьян с землёй, он одним из первых в период правления Александра выдвинул мысль о необходимости разделения властей, но с сохранением самодержавия.\nВ. П. Кочубей умел видеть талант и способности чиновников. Именно он заметил молодого тогда Сперанского, пригласив его в своё министерство.\nВторой этап реформ связан с деятельностью Михаила Сперанского. На основе бесед с Александром Павловичем Сперанский подготовил план преобразований, получивший название «Введение к уложению государственных законов». Он предлагал создать законосовещательный орган – Государственный совет и законодательный — Государственную думу, избираемую населением страны, имеющим избирательные права. Так в 1810 году был создан Государственный совет, который просуществовал вплоть до 1917 года. Однако главный элемент его плана — выборная Гос. Дума создана не была. Несмотря на то, что многие реформы Сперанского так и не были воплощены в жизнь, их продолжили обсуждать в российском обществе даже после его смерти. В 1864 году, при проведении судебной реформы, учли идеи Сперанского относительно вертикали судебной системы. Поэтому, несмотря на незавершенность, проекты Сперанского оказали огромное влияние на политическое устройство российского общества.\nЕсли говорить о внешней политике, то главным ее направлением были отношения с Францией и участие в антинаполеоновских коалициях. В самом начале XIX в. Россия придерживалась нейтралитета в европейских делах. Однако агрессивные планы Наполеона, французского императора, заставили Александра I выступить против него. В 1805 г. сложилась 3-я коалиция против Франции: Россия, Австрия и Англия. Начавшаяся война оказалась крайне неудачной для союзников. В том же году их войска потерпели поражение под Аустерлицем. Австрия вышла из войны, коалиция развалилась Россия, продолжая бороться в одиночку, пыталась создать против Франции новый союз. В 1806 г. образовалась 4-я коалиция: Россия, Пруссия, Англия и Швеция. Однако французская армия в течение всего нескольких недель вынудила Пруссию капитулировать. Вновь Россия оказалась одинокой перед грозным и сильным противником.\nВ июне 1807 г. она проиграла сражение под Фридландом и русская армия отступила за реку Неман, французские войска вышли к границам России. Это заставило Александра I вступить с Наполеоном в переговоры о мире. Летом 1807 г. в Тильзите Россия и Франция подписали мирный, а потом и союзный договор. По его условиям из отторгнутых от Пруссии польских земель (хотя она по настоянию Александра I сохранялась как самостоятельное государство) создавалось Герцогство Варшавское под протекторатом Наполеона. Эта территория стала плацдармом для подготовки нападения на Россию в 1812 г. Тильзитский договор обязал Россию примкнуть к континентальной блокаде Великобритании и разорвать с ней политические отношения. Тильзитский мир был невыгоден для России. Вместе с тем он дал ей временную передышку в Европе, позволив активизировать политику на восточном и северо-западном направлениях. Так, в 1808 году Российская империя начала войну со Швецией. Одной из главных причин войны подписание Тильзитского мира, по которому Россия обязывалась закрывать свои порты для Англии и склонив сделать то же самое Швецию. Результатом данного события было подписание Фридрихсгамского мирного договора в 1809 г по которому увеличилась территория России за счёт вхождение в ее состав Финляндии на правах автономного княжества.\nТакже в период антифранцузских коалиций Наполеон искал способ снизить влияние России на Балканском полуострове и в пределах Чёрного моря. С этой целью Бонапарт пошел на соглашение с Османской империей. Османская империя рассчитывала, что силы России сейчас отвлечены, а потому можно взять реванш за прежние поражения, вернуть свои позиции на Кавказе и в Северном Причерноморье. Турок активно подстрекал к этой войне Наполеон. Россия, в свою очередь, настойчиво стремилась укрепить свои позиции на Балканах, Дунае, тогда как на подконтрольных Турции балканских землях усилилось национально-освободительное движение. Война стала неизбежной после того, как турецкий султан Селим III, нарушив международные договоренности, сменил прорусских господарей Молдовы и Валахии, а также закрыл черноморские проливы для русских военных кораблей. Именно этот комплекс причин сделает неизбежной войну Турции и РИ в 1806 году. Война была успешной для России. В итоге, по договору, подписанному в Бухаресте, восточная часть Молдавского княжества, Бессарабская область отошла к России. Остальная часть Молдавского княжества и Валахия отошли Турции, но на правах автономии. Также была расширена внутренняя автономия Сербии в составе Турции. Самым главным последствием Бухарестского мирного договора, подписанного за месяц до начала Отечественной войны 1812 года, стало то, что он расстроил планы Наполеона: Россия высвободила силы на предстоящую войну с его империей.\nВ итоге нежелание императора Александра I выполнять условия Тильзитского мира, личный конфликт императора с наполеоном, активное участие в антифранцузских коалиции сделал неизбежностью будущую войну с Францией. Это же стало и причиной участия в заграничных походах. Это, в свою очередь, привело к усилению роли России в Европе. После войны Александра общество ожидало продолжение реформ до войны, и он пытался продолжить эту политику, но, к сожалению, по ряду причин реформы были прекращены, что разочаровало общество и станет одной из причин конфликта власти с образованным обществом, вылившимся в восстание декабристов в 1825 году.","fileName":"0006379.json"}