{"meta":{"uuid":"8568ffc3-4831-4fd3-aa90-8e2c85c7039b","id":"0006166","name":"0006166_ru_his_period_1921_1928_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 1921-1928 гг.","taskText":""},"text":"В этот период произошло очень много исторических событий России. Вот наиболее значимые из них: на десятом съезде РКП(б) был объявлен переход к нэпу, в 1922 году был образован Советский Союз, в 1924 году было принята первая конституция СССР, в 1922 году состоялась Генуэгская конференция, на которой СССР заключили с Веймарской республикой Рапальский мир, также 22 апреля 1924 года скончался В.И.Ленин. После его смерти началась борьба за власть, победу в которой одержал Товарищ Сталин.\nЛичности:\nВажнейшую роль в проведении в стране новой экономической политике сыграл В.И.Ленин. Он понимал, что в мирное время политика «военного коммунизма», теряет свою актуальность, и дальнейшее следование ей привело бы к ещё большему обнищанию крестьянских дворов. Также восстание в Кронштаде и народные бунты крестьян привели к смене экономического курса. Сам В.И. Ленин считал, что «Кронштадский мятеж был опаснее для большевистской власти чем Юденич, Деникин и Колчак вместе взятые». Поэтому было принято решение ослабить роль Государства в частном секторе, разрешить использование рынка и различных форм собственности, привлечение иностранного капитала в форме концессий, также продразвёрстка заменялась продналогом.\nЕщё одной исторической личностью, связанной с этим историческим периодом является нарком по иностранным делам Г.В.Чичерин. Именно он возглавил советскую делегацию на Генуэзской конференции. И во время этой же конференции подписал с германским министром иностранных дел Вальтером Ратенау Рапалльский договор. По результатом которого Советский Союз покидал международную дипломатическую изоляцию.\nИз писателей, чьи книги были написаны в эти годы можно выделить: А.С.Грина написавший повесть «Алые паруса» в 1922г.\nПричинно-следственные связи:\nНазначение И.В. Сталина Генеральным секретарём привело к тому что он сосредоточил в своих руках огромную власть, он держал под контролем все кадровые назначения в партии, снимал и назначал партийных функционеров, также Сталин выступил инициатором так называемого «ленинского призыва» в результате которого в партию было принято более 200 тысяч человек. Что не могло не привести к увеличению его сторонников на местах. Следствием этого стало победа Сталина в политической борьбе против Троцкого, Каменева, Зиновьева, Томского, Рыкова, Бухарина.\nПричиной поражение Л.Д.Троцкого в борьбе против И.В.Сталина стало недооценка противника. Его стремление разжечь мировую революцию, не была поддержана партийными функционерами, уставшие от постоянных войн. Идея Сталина построение социализма в отдельно взятой стране оказалась на много популярнее у партийцев. Не помогло Троцкому и объединение с Зиновьевым и Каменевым, которые в 1927 попытались организовать политическую демонстрацию. За это они были исключены из партии. А в 1929 году Троцкий был выдворен из СССР. Следствием этого стало наращивание личного влияния Сталина в партии. А с выводом Бухарина из состава Политбюро и с лишением Рыкова поста Председателя СНК СССР, Сталин одержал окончательную победу в борьбе за власть.\nЗначение этого периода на дальнейшую историю, состоит в том, что Советской России, а потом и СССР удалось добиться международного признания. Одним из первых шагов стал Рапальский договор который позволил Советской России наладить отношения с крупным влиятельным государством, Веймарской республикой. С налаживанием социально-экономических связей с Германией, последовала полоса признания для СССР с другими странами Европы и Азии в том числе и Великобританией. В конце концов логичным завершением этой линии стало вхождении СССР в Лигу Наций в 1934 году и признания её со стороны США 1933 году. В общем СССР продолжил политику 1921-1928 годов, на расширение внешне-политических связей с другими странами.","fileName":"0006166.json"}