{"meta":{"uuid":"2ea01245-fc12-45ff-bc8e-c19499f1c0f0","id":"0006452","name":"0006452_ru_his_po_periodu_1855___1881_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1855 - 1881 гг.","taskText":""},"text":"Период истории с 1855 по 1881 является временем правления Александра II Освободителя. В годы его царствования произошли многие изменения как во внутренней, так и во внешней политике Российской империи.\nОдним из значимых событий этой эпохи была Крестьянская реформа 1861 года. Причинами данной реформы стали крайне низкая производительность и эффективность труда крепостных, покупательная способность населения, что тормозило социально-экономическое развитие Российской империи, а также техническая отсталость России от передовых стран Западной Европы, что привело к поражению в Крымской войне.\nКлючевую роль в подготовке Крестьянской реформы сыграл Я. И. Ростовцев. Именно он вместе с\nД. А. Милютиным и другими выдающимися и талантливыми реформаторами создал Секретный комитет, а после и Редакционные комиссии, в которых активно обсуждал дальнейшую политику реформы. Также Ростовцев непосредственно принимал участие в разработке и корректировании положений реформы отмены крепостного права.\nСледствиями проведения Крестьянской реформы стали получение всеми крестьянами личной свободы и гражданский прав, передача освобождённым крепостным определённого количества земельных наделов в личное пользование.\nДругим немаловажным событием этой эпохи была русско-турецкая война 1877 - 1878 гг.\nПричинами войны были стремление России помочь дружественным ей балканским народам в освободительной войне против Османской империи.\nКлючевую роль в русско-турецкой войне 1877 - 1878 гг. сыграл Иосиф Гурко. Именно он командовал первым русским отрядом в ходе боевых действий, совершил успешный переход через Балканы, освободил значительную часть южной Болгарии, а также освободил Софию и разгроми турецкие войска. Также он руководил обороной на Шипкинском перевале, где одержал блестящую победу над войсками противника.\nСледствиями данного события стали окончательный разгром турецкой армии, победа Российской империи и после подписание Сан-Стефанского мира. По его результатам Болгария, Сербия и Черногория получили автономию, Россия вернула Бессарабию и некоторые территории Кавказа.\nТаким образом, период с 1855 по 1881 гг. является важной вехой в истории Российского государства и оценивается разными историками неоднозначно. Несмотря на то, что по результатам Крестьянской реформы все крепостные становились лично свободными, они при этом продолжали нести многие повинности в пользу помещиками (уплата подушной подати, выкупных платежей за пользование землёй, отданной помещиком, барщины и оброка) из-за чего все крестьяне получили статус «временнообязанных». Также была сохранена и община, которая тормозила развитие частного хозяйства. Незавершённость Крестьянской реформы в 1861 году повлечёт за собой необходимость в реформах Столыпина 1906 - 1911 гг.\nВ свою очередь, итоги русско-турецкой войны были пересмотрены на Берлинском конгрессе не в пользу Российской империи. Болгария делилась на две части, одна из которых оставалась сферой влияния Османской империи, а не России. Однако, отношения России с европейскими державами, например, Великобританией, вышли на новый уровень, что в дальнейшем создаст благоприятные условия для формирования Антанты в противовес Тройственного союзу.","fileName":"0006452.json"}