{"meta":{"uuid":"c575ae6a-3016-49bb-8de4-2bc9700a6441","id":"0006641","name":"0006641_ru_soc_v_dele_nalogov_sleduet_prinimat_v_soobrajenie_ne_to_chto_narod_mojet_dat_a_to_chto_on_mojet_davat_vsegda_sharl_monteske_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«В деле налогов следует принимать в соображение не то, что народ может дать, а то, что он может давать всегда» (Шарль Монтескье)","taskText":""},"text":"Шарль Монтескье затрагивает в своём высказывании актуальную проблему – проблему эффективного налогообложения. Смысл слов автора заключается в том, что налоги должны быть не максимально большими, а умеренными, чтобы люди смогли их выплачивать постоянно и при этом не беднеть. Я полностью разделяю точку зрения автора и считаю, что для успешного развития социально-экономической сферы общества и государства необходимо вести правильную налоговую политику.\nВо-первых, налоги – это обязательные платежи физических и юридических лиц в пользу государства. А налогообложение – это определённый законодательством страны механизм изъятия части доходов граждан и фирм. Налоговые выплаты являются основной статьёй доходов бюджета государства, которое, в свою очередь, расходует их на благо населения страны. В этом положении проявляется фискальная функция налогов. Таким образом, видна прямая зависимость бюджета страны от налогов. А чем же определяется величина налога? Она зависит от налоговой ставки – величины начислений на единицу объекта налога. Американский экономист Артур Лаффер - один из основателей теории предложения в экономике – выявил закономерность влияния налоговых ставок на налоговые поступления. Его теория заключается в том, что снижение налоговых ставок обладает стимулирующим воздействием на производство, и, хотя оно приведет к сокращению объёма бюджетных доходов, это сокращение носит временный характер. Уменьшение налогового бремени ведет к увеличению сбережений, к росту инвестиций и занятости. В итоге произойдет рост производства и доходов, вследствие чего увеличится объём налоговых поступлений в бюджет. Например, Швеция была страной низких налогов до 1970 года, что обеспечило бурное развитие экономики. Однако после 1970 годов государство вводит всё большие и большие налоги, что тормозит темпы экономического роста.\nВо-вторых, принципы налогообложения – это правила, которыми следует руководствоваться при построении налоговой системы. К ним относятся : всеобщность, обязательность, стабильность, легитимность, справедливость, экономичность, определённость и точность. Экономика страны будет процветать только в том случае, если все эти принципы будут соблюдены. Все резкие изменения в системе налогов могут привести к недовольству и обеднению населения. Например, в 1648 году в России произошёл Соляной бунт. Одной из основных причин восстания было увеличение налога на активно использующиеся в быту товары, в первую очередь на соль. Это привело к повышению её цены, резкому сокращению её потребления и росту недовольства населения. Причина недовольства в том, что соль в тот период была основным консервантом. Можно сделать вывод о том, что государству, устанавливая налоги, нужно думать не только о собственной выгоде, но и о благосостоянии населения.\nТаким образом, Шарль Монтескье абсолютно прав: в «деле налогов» государству нужно думать не о кратковременном обогащении за счёт увеличения налогов, а о стабильном возрастании налоговых поступлений за счёт умеренных налоговых ставок.","fileName":"0006641.json"}