{"meta":{"uuid":"77b8ed02-f69f-48df-86b5-066c394c71ba","id":"0006664","name":"0006664_ru_soc_my_doveryaem_svoim_glazam___no_i_im_nelzya_verit_my_polagaemsya_na_svoe_serdce___no_i_na_nego_ne_stoit_polagatsya_zapomnite_je_ucheniki_poistine_ne_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Мы доверяем своим глазам - но и им нельзя верить; мы полагаемся на свое сердце - но и на него не стоит полагаться. Запомните же ученики: поистине не легко познать человека!» (Конфуций)","taskText":""},"text":"Автор в своём высказывании поднимает проблему сложности познания объективного мира. Смысл высказывания состоит в том, что во время и чувственного и рационального познания действительность не отражается в сознании человека максимально объективно. Я соглашусь с автором, т.к. органы чувств и мышление искажают реальность, что обусловлено собственным индивидуальным опытом человека и его особенностями. По моему мнению, в данной проблеме можно выделить следующие аспекты: сущность чувственного познания и ощущение как одна из его форм, сущность мышления и его основные свойства.\nРассмотрим первый аспект с теоретической точки зрения. Чувственное познание - это вид познания, дающий представление об отдельных, внешних сторонах вещей и предметов. Одной из его характеристик является непосредственность, которая выражается в ощущении. Ощущение является одной из форм чувственного познания и его суть состоит в том, что происходит отражение в сознании отдельных, внешних сторон предмета, напрямую воздействующих на основные органы чувств человека такие, как глаза, уши, кожа, нос. Итак, ощущение является важнейшей формой чувственного познания.\nНапример, из школьного курса биологии я знаю, что человек, страдающий дальтонизмом, частично лишён возможности нормального ощущения с помощью зрения такой отдельной, внешней стороны предметов окружающего мира, как цвет. Так, это один из существенных факторов нарушения объективности в познании внешнего мира.\nВ чём же суть второго аспекта проблемы с теоретической точки зрения? Мышление является умственной деятельностью человека, которая заключается в обобщённом и опосредованном познании сущности вещей и явлений. Оно базируется на чувственном опыте, выражается с помощью языка, а его основой является головной мозг. Всё это придало мышлению такие основные свойства, как обобщённость результатов познания, социальный характер, опосредованность, личностный характер и задействование эмоционально-волевых черт личности. Итак, мышление является важным процессом в познании внешнего мира человеком.\nТак, из сочинений Артура Конана Дойля я узнал, что Шерлок Холмс, литературный герой, благодаря своему высокоразвитому логическому мышлению дедуктивным методом извлекал знания, необходимые для распутывания дел многочисленных клиентов, обращающихся за помощью к знаменитому сыщику. Ранее раскрытые преступления (собственный опыт) и особенности мышления обеспечивали ему достаточно объективное познание окружающего мира, приводящее к успеху в решении проблем, в то время, как многие его коллеги, обладающие меньшим опытом и мыслительными способностями, часто не могли выйти за рамки своего субъективного видения и обращались к Холмсу. Так, личностный характер мышления определяет своеобразие отражения реальной действительности в сознании.\nТаким образом, объективность познаваемого внешнего мира не достигается никогда, что обусловлено несовершенством его органов чувств, особенностями мышления. Важную роль играет и индивидуальный жизненный опыт человека, сквозь призму которого в любом случае будет происходить процесс познания.","fileName":"0006664.json"}