{"meta":{"uuid":"77519b35-8219-4d93-9a57-e94ca8b88a0c","id":"0006688","name":"0006688_ru_soc_demokratiya___eto_pravlenie_naroda_izbrannoe_narodom_i_dlya_naroda_a_linkoln_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Демократия - это правление народа, избранное народом и для народа» (А. Линкольн)","taskText":""},"text":"Автор высказывания обращает нас к проблеме понимания того, что такое демократия. С его точки зрения определяющим признаком демократии является народовластие.\nПозиция автора неслучайна, так как, еще появившись в Древней Греции, этот термин означал «власть народа». Современная политология рассматривает демократию как политический режим, при котором основным источником власти выступает народ, который осуществляет свои политические права через участие в свободных референдумах и выборах. Политический режим – это совокупность методов, приемов и форм осуществления политических отношений в государстве. Демократию как политический режим отличают следующие черты: приоритет прав и свобод граждан, разделение властей, политический плюрализм. Несмотря на то, что в демократическом государстве осуществляется общественный контроль за всеми ветвями власти, в большей степени мнение и интересы народа отражаются на парламенте, то есть законодательной ветви. Так сами граждане имеют возможность влиять на формирование законов, согласно которым они будут осуществлять свою деятельность путем выборов и референдумов. Таким образом, избирая каких-либо выборных должностных лиц в органы власти или голосуя за принятие определенных решений, народ берет на себя ответственность за свой выбор.\nТак в Российской Федерации существуют некоммерческие организации, огражденные от прямого воздействия государственной власти, такие как Общество защиты прав потребителей, Союз предпринимателей, Общество по организации здравоохранения и общественного здоровья. Эти объединения отстаивают права населения в различных сферах общественной жизни, тем самым формируя основу демократического режима. Здесь мы видим, что именно развитое гражданское общество является источником власти.\nПоложительная сторона демократии состоит в том, что именно народ выбирает себе лидеров, которые будут управлять населением и страной в целом путем честных и состязательных выборов. При демократическом режиме народ имеет право осуществлять самоуправление, направленное на удовлетворение общих потребностей и решение общих вопросов. Так именно благодаря идеям демократии, которые впервые были применены в масштабе целой страны, в 1776 году более десятка английский колоний объединились в Соединенные Штаты Америки. Декларация независимости США гласит: «Мы исходим из той самоочевидной истины, что все люди созданы равными и наделены их Творцом определёнными неотчуждаемыми правами, к числу которых относятся жизнь, свобода и стремление к счастью. Для обеспечения этих прав людьми учреждаются правительства, черпающие свои законные полномочия из согласия управляемых». Так можно проследить, что благодаря демократическому режиму власть реализуется на благо населения государства, что является несомненным достоинством перед другими режимами.\nНо в том, что народ в демократии является источником власти есть также и свои «подводные камни». Так, еще в 4 веке до нашей эры древнегреческий философ Платон высказывался категорически против демократии. Справедливость у философа заключалась в том, чтобы каждый занимался своим делом и не вмешивался в чужие. По его мнению, население в большинстве своем не обладало знаниями, необходимыми для грамотного управления государством, поэтому не должно было обладать властью. Формой правления в идеальном государстве Платона является аристократия - власть самых достойных, мудрых. Так он подчеркивал, что общество должно быть строго дифференцированно, а власть находиться в руках представителей высших слоев общества.\nТаким образом, Линкольн был прав, говоря о том, что сущность демократии состоит в осуществлении государственной власти народом.","fileName":"0006688.json"}