{"meta":{"uuid":"fda5fdcf-fb64-47e8-ad20-5090ae7f6618","id":"0006325","name":"0006325_ru_his_po_periodu_1881___1894_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1881 - 1894 гг.","taskText":""},"text":"Период марта 1881 – октября 1894 гг. является периодом контрреформ, консервативным правлением Александра 3 Александровича. Он (период) характеризуется следующими важными событиями: изданием “манифеста о незыблемости самодержавия”, действием нового университетского устава, созданием Крестьянского поземельного и Дворянского земельного банков, подписание ряда соглашений с Францией и Германией\nВ этот период наиболее важным, с моей точки зрения, является следующее событие: издание указа о кухаркиных детях.\nПричинами, вызвавшими это, являются такие аспекты, как: необходимость «остудить», по мнению его авторов, российское общество, ограничив передвижение из «неблагородных» слоёв населения в разночинцы и студенты, основную движущую силу революционной интеллигенции, боязнь повторения революционного пути Европы, формирование общественных движений во второй половине 19 века, в частности среди студентов.\nБольшую роль в данном событии сыграла следующая историческая личность — И. В. Делянов, министр просвещения, ведь именно он был главным участником создания данного документа, предлагал идеи, вносимые в указ, обнародовал его, поставил подпись для учреждения изменения системы образования.\nВ результате данного явления произошли такие события, как: сохранение низкого уровня грамотности населения, недовольство некоторой части общества данным циркуляром, замедление развития России в сфере науки, культуры, снижению социальной мобильности в обществе, замедление в развитии, регресс, провалившаяся попытка остановить формирование общественных движений.\nТакже на данном этапе важным направлением деятельности правителя стало следующее мероприятие: создание нового трудового законодательства\nПричинами, вызвавшими его, являются: устаревание трудового законодательства, недовольство рабочих, необходимость в стимулировании работников предприятий, боязнь стачек, восстаний.\nБольшую роль в данном процессе сыграла следующая историческая личность — Н. Х. Бунге, ведь именно он непосредственно участвовал в создании нового трудового законодательства, вносил в указ собственные пометки, идеи, представил его Александру 3, обнародовал новое законодательство.\nВ результате данного явления произошли: запрещение труда малолетних, труда женщин и детей в ночное время, издание закона о найме, заключении и расторжении договоров с предпринимателями, улучшение трудового законодательства, снижение уровня недовольства властью у рабочих, повышение производительности труда.\nВо время этого периода произошли события, значительно повлиявшие на дальнейшую историю государства. Контрреформы Александра 3 привели к стагнации или регрессу России в науке, культуре, социальной сфере, отсутствие реформ в политике приведут к недовольству населения, что в будущем вызовет революцию, смену власти, кровопролитие, ослабление России, а позже и СССР, на международной арене.","fileName":"0006325.json"}