{"meta":{"uuid":"be854f09-bf4f-4d88-a9b3-861be29b85b9","id":"0006962","name":"0006962_ru_soc_kogda_v_zakonah_priznayutsya_proizvol_nasilie_svoevolie_to_pravo_nemnogim_otlichaetsya_ot_pryamogo_proizvola_vlastey_ss_alekseev_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Когда в законах признаются произвол, насилие, своеволие, то право немногим отличается от прямого произвола властей» (С.С. Алексеев)","taskText":""},"text":"В своём высказывании автор поднимает проблему сущности права. С. С. Алексеев говорит о том, что законы не являются таковыми если они допускают такие опасные явления как произвол, насилие и своевластие. Автор утверждает, что такие «законы» напрямую связаны и могут расцениваться как произвол властей по отношению к обществу.\nЯ согласна с автором высказывания, так как считаю, что проводимая политика и сущность властей полностью отражается в содержании законов. Я считаю, что слово «закон» и «насилие» попросту несовместимые вещи, и именно поэтому законы государства не должны допускать таких мер, противоречащих правам и свободам человека.\nДля подтверждения позиции автора необходимо рассмотреть следующие понятия. Закон — нормативно правовой акт, содержащий общеобязательные правила поведения, принятый высшим представительным органом государства или гражданами путем референдума. Признание прав и свобод человек и гражданина высшей ценностью, и как следствие отсутствие своеволия и насилия, порождает демократическое государство. Демократия - политический режим, в основе которого лежит метод коллективного принятия решений с равным воздействием участников на исход процесса или на его существенные стадии. Законы государства не должны приветствовать насильственные методы управления людьми, так как это приравнивается равным счетом к несправедливости властей по отношению к гражданам государства. Законы должны отражать интересы как всей страны, так и общества, при этом не переходя на одну из сторон. Это является основными принципами формирования правового государства.\nДокажем мысль автора на примере Сталинских репрессий. В этот период Конституция 1936 года порождала взаимные права и обязанности гражданина и государства. В ней были закреплены права и свободы человека, но при этом не запрещающие стране проведение суровой внутренней политики. Ущемление прав граждан, массовые убийства – всё это сопровождалось репрессиями Сталина. Закрепленные в Конституции законы не отражали действительность и, как итог, признавали и одобряли произвол власти. Таким образом, государство, одобряющее неправомерные действия по отношению к гражданам, и есть признак того, что в законах эти методы не были запрещены и эффективно применялись по отношению к незащищенным слоям населения.\nИсходя из нынешней ситуации во Франции, справедливо было бы сказать о законах, где произвол и неправомерные методы широко свидетельствуют о несправедливости со стороны как властей, так и граждан. Государство, вводя новые законы, изменяя цены на бензины совсем не думает о жизни своих граждан. И следствием этого всего выступают забастовки парижан, порча имущества государства, где в свою очередь власть не особо препятствует данным движениям. Таким образом, государство, не думающее о своих гражданах, может расцениваться как эгоистичная и несправедливая страна, где произвол присутствует как со стороны граждан, обладающих определенными законами, не запрещающих данные действия, так и со стороны государства. Здесь одно вытекает из другого и, тем самым, подтверждает, что произвол в законах свидетельствует о полном произволе властей.\nТаким образом, выдающийся советский и российский учёный-правовед С. С. Алексеев говорит нам о том, что сущность права напрямую зависит от государства. Если власть одобряет произвол в законах, то такая власть приравнивается к несправедливой.","fileName":"0006962.json"}