{"meta":{"uuid":"7fe4c28f-3f8d-4de2-9b17-29e20c448417","id":"0006585","name":"0006585_ru_soc_mir_zamknulsya_zemnoy_shar_stal_edinym_vse_sushchestvennye_problemy_stali_mirovymi_problemami_karl_yaspers_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"«Мир замкнулся. Земной шар стал единым… Все существенные проблемы стали мировыми проблемами» (Карл Ясперс)","taskText":""},"text":"Карл Ясперс, философ, один из основных представителей экзистенциализма, в своем высказывании указал на масштабы возникших и возникающих проблем и сделал акцент на идее сплочения населения планеты.\nНельзя не согласиться с этим высказыванием, понимая, насколько катастрофическими могут быть последствия игнорирования важнейших трудностей, вызванных не чем иным, как человеческим фактором. Прогресс — явление закономерное и противоречивое: все, что бы ни было создано во благо природы, человечества, с легкостью может быть использовано с целью нанести вред, будь то медикаменты, инструменты или оружие; любая же инициатива, основанная на желании избавиться от части проблемы или же от проблемы в целом, имеет свойство не быть услышанной большинством населения. Однако, несмотря на склонность человека замечать важные и опасные осложнения в самый критический момент, нам всем стоит задуматься о своевременном сплочении и решении вопросов о спасении общества, планеты в целом.\nЯрчайшим примером проблемы для всеобщего решения является загрязнение окружающей среды. Вредные отходы промышленных предприятий, выхлопные газы автомобилей, мусор — подобные вещи, без которых не обходится современное общество, неизменно вредят природе. Результат прогресса завел человечество в тупик, ведь даже производство целлофана, довольно-таки одноразового продукта, разложение которого в земле займет не один десяток лет, до сих пор не приостановлено. Избежать этих неприятных последствий можно с помощью объединения людей. В наше время работает несколько организаций по защите окружающей среды, однако их влияние очень мало. Возможно, если остальное население, далекое от проблем экологических катастроф, обратит внимание на разрушающее действие человечества на природу, мы сможем избавить планету от новых экологических осложнений, следовательно, спасем и себя.\nЕще одной глобальной проблемой общества можно назвать терроризм. Несмотря на неоднозначные оценки философов и ученых относительно природы этой политики, систематическое применение террора достаточно сильно влияет на общественное мнение, так как его сутью в целом является насилие с целью устрашения. Способ добиться желаемого от кого-либо, используемый террористами, негативно воспринимается обществом — мало кого (в относительно спокойное время) привлекает возможность хоть и отстаивать свою точку зрения касательно какого-либо вопроса, но при этом рисковать своей жизнью. И все же существует меньшинство населения, публично заявляющее, что мириться с ныне существующим порядком вещей оно не желает. Они и представляют, при определенном рассмотрении, угрозу обществу, психике людей, не только живущих в местностях с наибольшим количеством террористических актов, но и населяющих остальную площадь земного шара: никто не знает, какой масштаб примет терроризм через несколько дней.\nПодводя черту, можно с уверенностью сказать, что Карл Ясперс был прав, утверждая о \"замкнутости мира\": не взваливая экологические, общественные проблемы на одну или несколько организаций, а, наоборот, объединяясь, мы сможем предотвратить большую часть существенных осложнений, нависших над планетой на данный момент.","fileName":"0006585.json"}