{"meta":{"uuid":"fa31daf5-8ea5-4937-aa72-2fd696f5ee12","id":"0006646","name":"0006646_ru_soc_biznes__uvlekatelneyshaya_igra_v_kotoroy_maksimum_azarta_sochetaetsya_s_minimum_pravil_bill_geyts_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Бизнес – увлекательнейшая игра, в которой максимум азарта сочетается с минимум правил» (Билл Гейтс)","taskText":""},"text":"Я считаю, что под увлекательнейшей игрой автор понимал погоню за прибылью, которая требует постоянного внедрения новейших достижений технологии с целью снижения издержек производства. Известно, что любая предпринимательская деятельность основана на риске. Это и имел ввиду Билл Гейтс, когда говорил о максимуме азарта. «Минимум правил» означает игнорирование негативных общественных последствий получаемых от принятия ими экономических решений.\nС позицией автора нельзя не согласиться, поскольку проблема, поднятая им актуальна и в современном мире.\nПредпринимательство – это инициативная новаторская деятельность, направленная на максимизацию прибыли в условиях риска. Шумпетер предавал понятию предпринимательства троякое определение: во-первых, это процесс создания нового блага, обладающего ценностью; во-вторых, предпринимательство – это процесс, предполагающий принятие на себя финансовой, моральной, и социальной ответственности; в-третьих, это процесс, приносящий в результате денежный доход и личное удовлетворение. Главными целями предпринимательства являются: получение прибыли, развитие бизнеса, производство товаров и услуг и социальные цели. Функциями предпринимательства являются: ресурсная, организаторская, творческая, несение риска, обеспечение тенденции к равновесию. Не каждый человек может стать предпринимателем. В журнале «Times» опубликованы статистические данные, согласно которым в стране от общей численности населения 8-10% людей рождаются с предпринимательскими способностями. Все они рискуют и только 1, 5% выигрывают. Истории известны такие фамилии как Ли Якокка, Генри Форд, Билл Гейтс и др. Предприниматели действуют в конкурентной рыночной среде в условиях риска. Риск – это вероятность убытков по сравнению с планируемым доходом. Риски можно уменьшить путём диверсификации. Например, предприниматель не знает, каким будет лето 2016 года. Поэтому он одновременно производит и зонты и шезлонги. Если лето будет жарким, то спросом будут пользоваться шезлонги, а если дождливым, то зонты. Кроме того риск можно застраховать или создать свой резервный фонд из нераспределённой прибыли корпорации. Однако, бывают случаи, когда предприниматели принимают решения, они игнорируют негативные общественные явления. Например, в погоне за прибылью предприниматели не строят очистные сооружения, что наносит вред окружающей среде и здоровью людей. Они производят антиблага (алкоголь, табачные изделия. наркотики), и их не волнует, какое влияние это будет оказывать на здоровье населения. Ведь главное для предпринимателя – максимизация прибыли. И я считаю, что ограничением такой негативной деятельности предпринимателей должно заниматься государство через налоговую политику и введения штрафов.\nТаким образом, предпринимательство, как позитивный процесс приносит значительные выгоды обществу, так как способствует эффективному функционированию экономики, а возможные негативные последствия должно устранять государство.","fileName":"0006646.json"}