{"meta":{"uuid":"d7be4382-10a5-4c34-b8d0-e50e515ddaf2","id":"0006269","name":"0006269_ru_his_period_945___962_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Период 945 - 962 гг.","taskText":""},"text":"Период 945 - 962 в истории Руси связан с правлением княгини Ольги. Данный период характеризуется такими событиями, как: учреждение уроков и погостов, месть древлянам.\nВ 945 году происходит попытка налаживания связи с древлянами. Причинами была традиция кровной мести, так как она требовала отмщения врагам, а также необходимость подчинить древлян под контроль Киева, чтобы с помощью устрашения предотвратить будущие восстания. Важную роль сыграл древлянский князь Мал. Он вскоре после восстания древлян собрал посольство, чтобы свататься к Ольге, приказал им осуществить обряд сватовства, однако после многих неудач он отозвал своих послов, что привело к личной неудаче древлянского князя. Следствием стало утверждение власти, сожжение Искоростеня, подчинение древлян центру — Киевской Руси.\nТакже в это время происходит налоговая реформа. Причиной стала необходимость появления четкой системы сбора налогов, чтобы систематизировать экономическую ситуацию, а также необходимость не допустить повторения ситуация с восстанием древлян, чтобы не возникла угроза государству. Важную роль сыграла\nОльга. Она учредила уроки, установила погосты и отдала приказ поставить становища для остановки князей во время полюдья, что способствовало единообразию экономических показателей и привело к меньшим недовольствам по поводу сбора дани. Следствием данного введения стало совершенствование и стабилизация сборов дани.\nЕщё одним важным событием становится крещение княгини. Причинами этого события стала необходимость преодоления изоляции Руси, чтобы наладить контакты со странами христианского мира, так как было язычество, и необходимость наладить культурные связи Руси и Византии, чтобы наладить межнациональные контакты. Главную роль в этом сыграл Константин Багрянородный. Он написал трактат \"Об управлении империей\", где описал Русь, чем вызвал интерес со стороны Русских людей, пригласил Ольгу в Византию, принял просьбу стать её крестным отцом и согласился на проведение обряда крещения, что помогло оказать влияние на Русь и склонить её в сторону выбора христианской религии. Следствием стало первое официальное отступление от языческих традиций.\nТакже в данный период происходит крещение Ольги в Византии. Период был важной вехой в истории страны. При Ольге было сохранено единство страны, была впервые установлена система налогообложения, которой пользовались в дальнейшем. Именно благодаря установлению такой системы в дальнейшем в XIII веке появится такой налог, как соха, которая разовьется во взимание налога «Большая соха» при Иване Грозном. Ольга также была первой из русских правителей, кто принял христианство. Её крещение в Византии предопределило выбор Владимиром I именно христианства, так как Владимир опирался на её выбор. Её время стабильности дало основу для периода княжения Святослава.","fileName":"0006269.json"}