{"meta":{"uuid":"69a6360e-d0f0-4bfb-994c-d2e8a549d524","id":"0006862","name":"0006862_ru_soc_vidy_biznesa_razlichny_no_biznes_kak_sistema_ostaetsya_odnim_i_tem_je_nezavisimo_ot_ego_masshtaba_i_struktury_tovarov_tehnologiy_i_rynkov_p_drake_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Виды бизнеса различны, но бизнес как система остаётся одним и тем же, независимо от его масштаба и структуры, товаров, технологий и рынков» (П. Дракер)","taskText":""},"text":"Раскроем смысл данного высказывания, выделив основную обществоведческую идею: несмотря на все разнообразие бизнесов, они все, при большом количестве различий, очень похожи, т.к. базируются на одних и тех же принципах, позволяющих рассматривать бизнес как систему.\nИз курса экономики нам известно, что бизнес (предпринимательство) – это экономическая деятельность независимого, самостоятельного и инициативного субъекта, связанная с риском и направленная на получение прибыли.\nПринято выделять следующие виды предпринимательства. Производственное: предприниматель организует производство и сбыт товаров, услуг; коммерческое: купить дешевле у одних – продать дороже другим; финансовое: покупка и продажа денег; посредническое: предприниматель находит покупателя продавцу и наоборот и заключает между ними сделку купли-продажи; страховое.\nКроме того, по масштабу, бизнес представлен малыми, средними и крупными, а также микропредприятиями. Существуют также различия по организационно-правовой форме: товарищества, кооперативы, ООО, ОАО, ЗАО, ИП и др.\nЧто же объединяет все это многообразие? Для этого вспомним, что как система бизнес представляет собой явление, наделенное четырьмя свойствами (принципами) – целесообразностью, целостностью, противоречивостью и активностью.\nЦелесообразность означает, что бизнес все подчиняет одной цели - получению дохода, прибыли, а цель исходит из объективных законов рынка – спроса и предложения и конкуренции. Целостность означает, что бизнес пронизывает все важные для него сферы экономики и состоит из главных элементов: менеджмента, маркетинга, финансов, права. Противоречивость означает, что бизнес состоит из противоречий, так как они – источник любого развития: это противоречия между предпринимателями и наемными работниками, потребителями и производителями, предпринимателями и государством. Активность означает, что бизнес как явление социальное, тесно связан с социальными институтами, деятельностью людей. Каждый из предпринимателей может свободно и на законной основе выбирать свое дело, не нанося противоправного ущерба другим, не мешая им развивать свой бизнес: от этого выигрывает все общество.\nВспомним историю Великой депрессии, мирового экономического кризиса 20-30-х годов 20 века. Он начался в США страшным падением акций на Нью-Йоркской фондовой бирже. 29 октября 1929 года потери биржи составили 14 млрд. долларов, общий убыток за неделю составил 30 миллиардов долларов, сумма этих средств была больше, чем США потратило на Первую Мировую войну. Массовые банкротства, безработица, самоубийства. Но именно в это время находились люди, которые исходя из принципа целесообразности бизнеса, искали способ не только выжить, но и найти новые возможности заработать, получить прибыль. Так, Чарльз Дэрроу, в годы депрессии изобрел игру «Монополия», которая стала очень популярна в те годы и принесла автору немалый доход. Почему был спрос на игру? Желание людей разбогатеть, хотя бы в фантазиях, в игре отвлечься от ужасной реальности. А Дэрроу очень скоро стал миллионером.\nПринцип активности бизнеса реализуется и проявляется в богатстве общества, размерах ВВП, уровне жизни граждан: чем больше предпринимателей, тем выше деловая активность, налоговые поступления в госбюджет, меньше безработица, выше покупательная способность, а значит, спрос. Из СМИ я узнала, что для повышения деловой активности правительство РФ планирует отменить избыточную административную проверку бизнеса, т.н. «гильотина» для устаревших норм и правил. Проверки бизнеса до сих пор проходят по нормам 50-70-х годов прошлого века. Так, например, в ресторанах и кафе по старым правилам мыть посуду можно только волокнистой мочалкой. Поэтому перед проверкой все губки из пенопласта убираются и достаются «доисторические» мочалки. Теперь эти мелочные требования исчезнут: бизнесу станет легче. Этот пример иллюстрирует еще один принцип бизнеса как системы – принцип противоречивости. В данном случае устранение противоречия между бизнесом и государством – движение вперед, развитие, прогресс, что хорошо как для экономики, так и для общества в целом.","fileName":"0006862.json"}