{"meta":{"uuid":"9f046947-4612-4fdf-915d-4b2009a31a50","id":"0006801","name":"0006801_ru_soc_nichto_tak_ne_ugrojaet_svobode_lichnosti_i_smyslu_jizni_kak_voyna_nishcheta_i_terror_ad_saharov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Ничто так не угрожает свободе личности и смыслу жизни, как война, нищета и террор» (А.Д. Сахаров)","taskText":""},"text":"В данном афоризме известного советского ученого, правозащитника А.Д.Сахорова высказана идея о том, как в условиях кризиса общества,социальных и политических конфликтов меняется личность, искажается самоидентификация человека, смысл его существования. Тема, поднятая автором, актуальна и в наши дни: в мире не кончаются локальные войны, поднял голову терроризм, не решена глобальная проблема нищеты и бедности. Автор афоризма считает, что обострение конфликтности в обществе, скатывание государства в состояние гражданской войны, политического террора, доведение населения до нищеты унижает человеческое достоинство.\nВойна и террор - крайние и наиболее разрушительные способы решения политиками проблем государства. В эти страшные для населения периоды обостряются социальные противоречия, ухудшается жизнь человека, падает уровень жизни. Но страшнее всего не голод и нищета сами по себе, в конце-концов, человек может приспособиться и довольствоваться малым, но страшно то, что в поисках средств к существованию, человек теряет свободу. Свобода - это возможность выбора. Человек, оставаясь формально свободным, попадает в тотальную зависимость от многих факторов: от сил природы, других людей, институтов. Если человек слаб и у него нет жизненных принципов, его можно легко склонить к совершению преступления, предательству, недостойному поведению, а значит его существование становится все более бессмысленным и ничтожным, исчезают духовные потребности, моральные ценности и нормы.\nЧто касается войны, то я считаю, что автор имеет ввиду войну гражданскую, т.е. вооруженный конфликт граждан одной страны друг с другом. В годы гражданской войны в России 1918-20-гг. люди вообще теряли смысл жизни,сама человеческая жизнь обесценивалась, люди метались о \"красных\" к \"белым\", не зная, что им делать, как жить дальше. Думаю, что афоризм не касается войны справедливой, освободительной. В такой войне, наоборот,несмотря на падение жизненного уровня, у человека появляется высокий смысл своей жизни - защита Отечества. Из истории мы знаем о массовом героизме советского народа в Великой отечественной войне - генерал Карбышев, Зоя Космодемьянская и много-много других героев. Да, были и предатели и трусы, но большинство советского народа стойко защищали свою страну, показывая примеры настоящего патриотизма. Они были свободны в своем выборе - жить в покоренной стране предателем или погибнуть за независимость своей Родины.\nДумается, также надо разделять понятия политический террор и терроризм. Унижает и делает человека несвободным политический террор как средство авторитарного, деспотического режима. В произведении А.Д.Сахарова \"Архипелаг ГУЛАГ\" описываются случаи, когда некоторые советские люди в условиях политического террора 30-х годов прошлого века становились \"стукачами\", т.е. ложно доносили на других людей с целью улучшить свое положение. Это - страх перед государственной машиной, которая может уничтожить любого, заменив один винтик на другой. Если же терроризм - это акт внешних сил с целью посеять страх и ужас в населении и навязать политикам свою волю, то такой террор как и освободительная война - делает народ более сильным и стойким и сплачивает его с государством перед лицом внешнего врага. Тогда жизнь человека становится более осмысленной. Из СМИ мы узнали, что на Украине, в Донбассе, люди объединились еще больше после теракта, который унес жизнь руководителя ДНР.\nИтак, более всего уничтожает в человеке человека - нищета, а слабых и безвольных людей - политический террор и гражданская война. Если же человек силен духом, у него есть высокая цель, принципы, то и социальные конфликты его сделают еще более стойким.","fileName":"0006801.json"}