{"meta":{"uuid":"fd58208f-193a-40df-a5ef-aaf4e3df7377","id":"0006128","name":"0006128_ru_his_po_periodu_1941_1945_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1941-1945 гг.","taskText":""},"text":"Великая отечественная война 1941-1945 годов стала ключевой фазой во всей Второй Мировой войне. Первый этап ВОВ начался с вторжением фашистской Германии на территорию Советского союза и окончился завершением наступления под Москвой. Второй период Великой Отечественной также называют «Коренным переломом». В данный период\nвремени произошли такие важные события, как Сталинградская битва, прорыв блокады Ленинграда, освобождение Северного Кавказа и сражение на Курской дуге. Операция по окружению и разгрому немецких войск под Сталинградом называлась «Сатурн». Летом 1942 года немецкая армия вплотную подошла к Сталинграду. Немецкая авиация стала систематически бомбить город. Смелость сталинградцев была непревзойденной. Многие европейские страны были завоеваны немцами. Иногда им нужно было всего 2-3 недели, чтобы захватить всю страну. Ситуация в Сталинграде была иной. Нацистам требовались недели, чтобы захватить дом или улицу. Фашисты осознали слабость своих флангов, но не предполагали, что советскому командованию удастся собрать необходимое количество войск. Важную роль в этом событии сыграл генерал Рокоссовский. Войска Донского фронта, под командованием Рокоссовского начали наступление на немецкие войска. Уничтожение вражеской армии также было поручено войскам Донского фронта. Датой окончания битвы считается день, когда последняя вражеская группировка была ликвидирована. Победа Советских войск в Сталинградской битве имела большое влияние на дальнейший ход Второй мировой войны. Она активизировала борьбу с фашистами во всех странах Европы. В результате этой победы немецкая сторона перестала доминировать.\nЕщё одним важным событием является прорыв блокады Ленинграда. Гитлер мечтал стереть Ленинград с лица земли. Он осознавал, что этот город имеет немаловажное значение для жителей Советского Союза. Он ставил своей целью заставить горожан покинуть свои дома и уйти вглубь страны, в надежде на то, что массовый поток беженцев принесет суету и разлад в государстве. Немецкой армии удалось окружить город, в этом ей также помогли финские войска. Блокада Ленинграда была тяжелым испытанием для СССР. Поэтому во время Ленинградской битвы главной целью русской армии было прорвать кольцо блокады любыми силами. Участвовавшие в наступлении ленинградские бойцы в буквальном смысле репетировали свои действия. Важным военным фактором стало партизанское движение в немецком тылу. Партизаны наносили серьезный ущерб германской армии, уничтожая живую силу, взрывая склады и эшелоны, нарушая систему коммуникаций. Крупнейшими операциями стали рейды отряда М. И. Наумова и отряда С. А. Ковпака. В назначенный день оба фронта начали обстреливать друг друга артиллерийскими снарядами. Немецкая армия упорно вела борьбу, но русской армии удалось сломить сопротивление. Немецким войскам пришлось отступить. Прорыв блокады Ленинграда в 1943 году имел очень большое значение. Благодаря образовавшемуся коридору появилась возможность эвакуировать оставшихся мирных жителей. Значение Второго этапа понятен из его названия. После Сталинградской битвы окончательно испарилась уверенность в немецкой победе. Мировая общественность увидела силу русского оружия. Стал намечаться, ранее казавшийся невероятным, исход войны — победа СССР..","fileName":"0006128.json"}