{"meta":{"uuid":"862c8d12-cd02-42d0-b475-ffc0eedcb7ea","id":"0006829","name":"0006829_ru_soc_odna_tret_uspeha__eto_znanie_tehnologiy_drugaya__ponimanie_biznesa_a_ostavshayasya__liderskie_kachestva_kotorye_nujno_vyrabotat_v_sebe_r_mott_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Одна треть успеха — это знание технологий, другая — понимание бизнеса, а оставшаяся — лидерские качества, которые нужно выработать в себе» (Р. Мотт)","taskText":""},"text":"Данным высказыванием Р.Мотт хотел сказать, что предпринимателю для успешного функционирования его бизнеса необходимо внедрение новых технологий в производство, понимать, как все устроено в предпринимательстве и иметь лидерские качества, развитие которых является важной составляющей деятельности.\nОбратимся к теории. Предпринимательство - это инициативная самостоятельная деятельность, осуществляемая от своего имени, на свой риск, направленная на получение прибыли. Во-первых, для предпринимательской деятельности в 21 веке необходимо уметь управлять, пользоваться высокими технологиями, так как именно они способствуют интенсивному экономическому росту. Во-вторых, бизнесмен должен выполнять ресурсную функцию, то есть знать, как рационально производить, при этом уменьшая издержки. Издержки - это расходы, которые необходимо осуществить производителю для создания товара или оказания услуг. Они бывают постоянные, которые не зависят от объема произведенной продукции, и переменные, которые зависят от объема произведенной продукции. И третья функция - организационная, то есть владелец фирмы обязан иметь лидерские качества, которые играют большую роль в дальнейшем развитии всего производства. Таким образом, предпринимательская деятельность состоит из трех важных составляющих, без которых успешное функционирование бизнеса сложно представить.\nС высказыванием Р.Мотт трудно не согласиться. В школьном курсе “обществознание” мы изучали про Генри Форда - “отца” массового автомобилестроения, талантливого и очень жесткого. Он мечтал о создании автомобиля, доступного всем. И тогда весной 1913 года в цехе он запустил первый в мире конвейер. Это позволило значительно сократить время на сборку деталей и производительность труда возросла в 8 раз. Генри Форд вошел в историю как гениальный организатор производства, его идея была успешно внедрена и работала на тысячах предприятий. Таким образом, данный пример иллюстрирует значимость и знаний о технологии, и понимании бизнеса, и развития лидерских качеств.\nТакже, в журнале “Экономика и предпринимательство” я прочитала статью, в котором повествуется о деятельности Ли Якокки. Он поставил перед своими инженерами и экономистами задачу: машина должна стоить не более 2500 долларов. Тогда к ней удастся привлечь внимание широкой массы американских покупателей. И он добился этого - машина поступила в продажу в 1964 году по цене 2368 долларов и вызвала гигантский спрос. Основой его успеха стало умение понять требования рынка, рационально использовать имеющиеся ресурсы, организовывать производство, вести за собой. Таким образом, этот пример важность всех трех факторов при производстве.\nТаким образом, на основе вышесказанного могу сделать вывод, что, действительно, для того, чтобы добиться успехов в предпринимательской деятельности необходимы умения пользования технологиями, знания о бизнесе и лидерские качества.","fileName":"0006829.json"}