{"meta":{"uuid":"9ad7364f-15a4-4398-a167-c2a97fc27865","id":"0006857","name":"0006857_ru_soc_rynok_predstavlyayushchiy_soboy_vershinu_individualnoy_ekonomicheskoy_svobody_odnovremenno_yavlyaetsya_i_samym_strogim_nadsmotrshchikom_r_heylbroner_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"«Рынок, представляющий собой вершину индивидуальной экономической свободы, одновременно является и самым строгим надсмотрщиком» (Р. Хейлбронер)","taskText":""},"text":"В данном высказывании автор затрагивает идею сущности рыночной экономки. По его мнению, рынок, на котором действует свобода предпринимательства, свобода выбора форм и видов деятельности, свобода распределения принадлежащих субъектам экономики ресурсов, в тоже время требует от участников рынка учета спроса (предложения), соответствия определенным стандартам, постоянного совершенствования, улучшения качества производимых товаров или предоставляемых слуг. В этом суждении можно выделить два аспекта: рынок, как средство реализации экономических целей человека, его характерные черты и способы регулирования рынком деятельности людей.\nРассмотрим первый аспект с теоретической точки зрения. Рынок – это совокупность социально-экономических отношений между производителями и потребителями связанных с процессом производства и товарно-денежным обменом экономических благ. На рынке цена на товары и услуги определяется в результате колебания спроса и предложения, действует конкуренция и др. Рынок в демократическом государстве предоставляет возможность гражданам осуществить свои экономические цели и стремления путем свободного распоряжения своих трудовых и интеллектуальных способностей, капитала, ресурсов. Так, человек может открыть свое предприятие, устроиться на подходящую ему работу, выбрать понравившуюся специальность и т.д. То есть рынок не ограничивает людей в выборе деятельности.\nОбратимся к примеру для подтверждения наших рассуждений. Так, в США благодаря большому внутреннему рынку, прозрачной правовой системе, государственному содействию и поддержке малого бизнеса каждый, в том числе и иностранный гражданин, может открыть свое дело, основываясь на своих способностях, интересах, целях, проявить свои способности предпринимателя. Ежегодно по всей стране открывается 400 тысяч компаний. В США, действительно, рынок является «вершиной индивидуальной экономической свободы» и не ограничивает людей в экономической сфере.\nТеперь рассмотрим второй аспект с теоретической точки зрения. Одна из важнейших функция рынка - санирующая. Он «очищает» от неэффективно работающих, убыточных и не пользующихся спросом\nпредприятий, освобождая места на рыночной арене для новых фирм и компаний. А регулирующая функция связана с воздействием рынка на все сферы хозяйственной деятельности, в первую очередь на производство, путем колебания цен, изменения спроса. Все это заставляет предприятия подстраиваться под постоянные изменения рынка, соответствовать им, чтобы не быть вытесненным с него.\nОбратимся к другому примеру. Так, в газете «Бизнес – для сильных я прочитала статью, в которой рассказывалось про двух начинающих бизнесменов из Москвы. Один из них продавал игровые приставки популярной марки, а другой продавал, никому не нужные и не пользующиеся спросом игровые приставки старого вида малоизвестной фирмы. Первый бизнесмен был обречен на успех, а второй в скором времени ушел из бизнеса. Этот пример говорит о том, что рынок на самом деле является «строгим надсмотрщиком» и регулирует экономическую деятельность людей.\nТаким образом, с высказыванием Р. Хейлбронера трудно не согласиться. Рынок в одно и то же время способствует развитию предпринимательской инициативы, бизнеса и вытесняет предприятия, не приносящие прибыль и не удовлетворяющие потребности общества. Это неотъемлемая черта рынка, без которой он не сможет существовать и функционировать. Если этот факт не будут учитывать участники рыночных отношений, то будут обречены на неудачу.","fileName":"0006857.json"}