{"meta":{"uuid":"576fc81b-2b19-4b4c-90ad-1eef528a01e5","id":"0006072","name":"0006072_ru_his_po_periodu_1547___1560_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду 1547 - 1560 гг.","taskText":""},"text":"В этот период произошли следующие события: созвание Земского собора, начало Ливонской войны, военная реформа (1550 г.), постройка Свияжска, захват Казанского ханства, пожар в Москве.\nВ данный период большой вклад внесли: А. Курбский, священник Сильвестр, Иван IV, А. Адашев,\nИ. Висковатый.\nВ этом периодом Иван IV был царём и сыграл важную роль в создании и проведении военной реформы в 1550-ом году. В середине 16-го века русская армия была слаба, она состояла не из умелых воинов, а из членов знатных родов, неспособных сражаться. Видя это и понимая, что для защиты Руси необходимо сильное войско, Иван IV издаёт специальное положение, согласно которому высшее командование армии было переформировано так, что оно стало состоять из людей, имевших военные таланты. Это принесло положительные результат, из-за чего царь издаёт Уложение о службе, согласно которому каждый феодал был обязан выставлять со своей земли установленное количество полностью вооружённых воинов. В результате действий Ивана IV боеспособность русской армии возросла, её основой стали стрелецкие войска, вооружённые мощным огнестрельным оружием, также появилась Избранная тысяча — элитный полк солдат, которые подчинялись лишь царю.\nЕщё одной значимой личностью был Андрей Курбский, сыгравший важную роль в Ливонской войне. В 1558 году мы вступили в борьбу с Ливонией, так как она не пропускала русские суда в Балтийское море, которое было необходимо для укрепления торговых и экономических отношений со странами запада. В начале войны Курбский взял командование русской армии в свои руки. Он повёл воинов на захват вражеской крепости Нарва, которая являлась одной из ключевых торговых точек Балтики, и преуспел в этом, так как во время осады крепость загорелась и гарнизоны неприятеля опустели, чем и воспользовался Курбский, приказав солдатам ломать двери, вследствие чего враг был повержен, а важная стратегическая точка взята. В результате действий Курбского в Россию начали поступать ткани, новое оружие и специалисты-кораблестроители, построившие для нас флотилию из 30 судов, что повысило боеспособность Руси.\nВ этом периоде проявляются несколько причинно-следственных связей. Первую связь можно выделить в причинах захвата Казанского ханства. К 1552 году территорий около Москвы было недостаточно, так как они были заняты дворянами и бывшими воинами, из-за чего назрела проблема расширения границ государства. Поэтому было принято решение захватить Казанское ханство. Однако, из-за большого расстояния между её центром — Казанью и Москвой русские войска подошли бы к вражеской крепости уставшие и неспособные сражаться, к тому же поставлять порох и оружие из столицы на поле боя занимало бы много времени. Для решения этой проблемы была построена деревянная крепость Свияжск, ставшая базой русских войск вблизи Казанского ханства. Благодаря этому мы смогли успешно вести борьбу с противником, после чего оно присоединилось к Руси. В результате, видя силу нашего государства, Астраханская и Ногайская орды становятся вассалами Руси, и таким образом за счёт трёх присоединённых ханств наши территории значительно расширились.\nЕщё одну связь можно выделить в причинах сбора Земского собора. После пожара в Москве в народе появилось недоверие к царю, так как во время бедствия он отсутствовал в столице. Тогда встала резкая проблема укрепления царской власти в государстве, что можно было сделать только через решение проблем, волнующих общественность. Для того, какие именно проблемы должны быть решены, были созваны представители со всех земель. Этот созыв получил название Земский собор и стал первым представительным органом на Руси. Вследствие этого в стране был проведён ряд реформ, благодаря которым боеспособность армии возросла, был принят новый Судебник, а также система управления государством была обновлена (было отменено кормление, ограничено местничество).\nИсторическая оценка данного периода многогранна. В будущем в 1582-ом году Ливонская война закончится на подписании Ям-Запольского и Плюсского мирных договоров, вследствие чего мы потеряем все наши территории, полученные во время войны, но зато Речь Посполитая перестанет существовать как государство. После смерти своей жены Иван IV начнёт подозревать всех в предательстве царя, что выльется в семилетнюю опричнину, во время которой умрёт множество невиновных. Когда Иван Грозный умрёт, царём станет Фёдор Иоанович, который был слабоумен, и будет править 14 лет, а после его смерти на трон взойдёт Борис Годунов, что положит начало новой царской династии Романовых.\nТаким образом этот период имеет большое значение для развития России.","fileName":"0006072.json"}