{"meta":{"uuid":"57fe4978-ca35-48c0-afa3-203fdb6a9267","id":"0007972","name":"0007972_ru_soc_najit_mnogo_deneg__hrabrost_sohranit_ih__mudrost_a_umelo_rashodovat_ih__iskusstvo_b_auerbah_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Нажить много денег — храбрость, сохранить их — мудрость, а умело расходовать их — искусство» (Б. Ауэрбах)","taskText":""},"text":"В данном высказывании автор поднимает идею разумного подхода в использовании денег. Он говорит о том, что потребитель должен рационально управлять своими доходами, однако такое умения даётся не каждому, поэтому Бертольд называет данный процесс искусством.\nЯ полностью поддерживаю точку зрения автора, так как считаю, что умение нажить, сохранить и расходовать деньги с умом, это действительно очень сложно и одновременно важно, особенно в наше время, когда на рынке представлено огромное количество товаров и услуг, которые вроде и не являются необходимыми, но приобрести их все равно очень хочется.\nДля того, чтобы подтвердить свою точку зрения в первую очередь я хочу обратиться к теории.\nЧто представляет собой рациональное поведение и кто выступает на рынке потребителем?\nПотребителем является человек, который приобретает и использует товары, заказывает работы и услуги для личных бытовых нужд, не связанных с извлечением прибыли. Целью потребителя является извлечение максимальной полезности от потребления товаров или услуг. Однако очень часто человек ведет себя недостаточно разумно при покупке тех или и иных товаров или услуг и тогда говорят о таком понятие как, рациональное поведения потребителя (активность, предполагающая анализ и сопоставление результатов действий с затратами). Какие действия являются целесообразными при покупке необходимых вещей? В первую очередь это продуманное поведение, предполагающее сопоставление результатов действия с затратами. Так же одним из этапов такого поведения является оценка всех возможных вариантов покупки. И наконец, нужно понять полезность того или иного товара перед его покупкой. Только после того, как индивид найдет правильных подход к покупке необходимых ему вещей, он научиться умело пользоваться своими доходами (суммой денежных средств, получаемых ха определенный промежуток времени и предназначаемых для приобретения благ и услуг на цели личного потребления).\nТак, Фил Найт, основатель компании Найк начал свою карьеру с 50ти долларов, которые занят у отца. Вместо того, что бы бездумно потратить их на что либо, он смог разработать одну пару кроссовок и продать их уже по большей сумме, чем занял у отца. После того, как Фил накопил достаточно денег, он съездил в Японию, где заключил контракт на массовое производство кроссовок. С этого началась история компании Найк, которая в настоящее время обладает годовым денежным оборотом в 30 миллионов долларов.\nДанный пример еще раз доказывает, что умело расходовать деньги — это искусство, которым, к сожалению, не каждый может овладеть. Благодаря рациональному подходу к деньгам, Фил Найт смог построить компанию по производству кроссовок, которые есть у каждого подростка и даже у многих взрослых.\nТак как же все таки найти мудрый подход к использованию денег, если это такой сложный процесс?\nДанным вопросом задался гражданин А, живущий в городе В. На его счастье в интернете нашлось очень много ответов и даже платных курсов, которые обещали научить не тратить деньги на все подряд и при этом ни в чем себе не отказывать. Недолго думаю А купил данные курсы и с большой радостью ждал, когда они начнутся. Однако, уроки так и не начались, и с мужчиной никто не связался. Всё это был обман. Можно ли считать данную покупку рациональной? Конечно же нет. Гражданин А потратил деньги не задумавший, не почитав отзывы и не посмотрев альтернативные варианты, сам себе доказав, что его потребительское поведение является совершенно неосмысленным.\nТаким образом, мы понимаем, что не зря Бертольд называет умение расходовать деньги-искусством. Ведь искусству нельзя научиться, этот талант у тебя либо есть, либо его нет.\nДелая умозаключение, хочется скачать, что автор данного высказывания был абсолютно прав, действительно, правильное распределение расходов требует гораздо больше усилий и знаний, чем умение зарабатывать и копить деньги. Ведь не зря испокон веков ходит пословица: «Семь раз отмерь, а один отрежь», то есть прежде чем что-то сделать, надо обязательно подумать. Только так можно добиться успеха в рациональной трате собственных денежных средств.","fileName":"0007972.json"}