{"meta":{"uuid":"35599477-ae7d-43b8-8413-fe5330dab464","id":"0007822","name":"0007822_ru_soc_razdelyay_i_vlastvuy__mudroe_pravilo_no_obedinyay_i_napravlyay_eshche_luchshe_iv_gete_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Разделяй и властвуй – мудрое правило, но объединяй и направляй еще лучше» (И.В. Гёте)","taskText":""},"text":"В своем высказывании автор затрагивает принципы осуществления власти. Гёте считает, что самым эффективным принципом является единство целей и интересов. Я согласен с философом, т. к. существует множество примеров из политики и бизнеса, когда данный подход приводил к прогрессу и значимым результатам.\nОбратимся к теоретическому обоснованию данного высказывания. Гёте в своем высказывании говорит о властных полномочиях. Власть — это возможность и способность осуществлять свою волю, воздействовать на деятельность и поведение других людей. В мысли Гёте можно выделить два принципа власти: «разделяй и властвуй» — принцип, который похож на диктаторский, и «объединяй и направляй» — демократический принцип. Диктатура — это форма осуществления государственной власти, при которой вся полнота государственной власти принадлежит одной политической позиции, за которой стоит либо один человек (диктатор), либо правящая группа лиц (партия, союз, класс и т. д.). Демократия — тип политического режима, при котором народ осуществляет законодательные и исполнительные функции власти непосредственно (прямая демократия) либо через своих представителей (представительная демократия). Выделяют и другой подход к раскрытию понятия «демократии». Согласно нему, демократия — это способ организации коллектива, при котором все члены коллектива принимают равное участие в различных стадиях управления. Первый принцип (диктатура) держится на подчинении, запугивании и применении принудительной силы к народу, а второй принцип подразумевает партнерство, единство целей и общие права.\nПриведу пример из истории. Мао Цзэдун может послужить ярким примером диктатора. Он руководил Китаем с 1943 года вплоть до своей смерти. В период своего руководства он делал упор на развитие сельского хозяйства и промышленность. Его политика была неэффективна, в стране появились недовольные и Мао начал проводить репрессии и аресты. Из-за провальной экономической политики экономика Китая пришла в упадок. Бедность достигла критической отметки и людям негде было жить и нечего было есть. За его время правления было убито около 70 млн человек. Этого можно было избежать, если бы население Китая открыто заявила о своём недовольстве проводимой Мао политикой, а он выбрал бы более мягкий способ руководства и избрал другой путь проведения своих реформ.\nДругой пример можно взять из общественной жизни. В современных компаниях, которые занимаются информационными технологиями, часто используют различные методы организации. Одним из самых популярных и эффективных является Scrum и Agile. Его основные принципы выражаются в партнёрстве между сотрудниками, общих целях, которые ежемесячно вывешиваются на доски, и создании такой среды, которая будет давать максимальный результат. Такой метод используют в таких компаниях, как Google, Yandex, Apple, Microsoft и др. Этот пример иллюстрирует нам, как принцип объединения и сотрудничества позволяет бизнесу достичь процветания.\nВ заключение можно сделать вывод о том, что в современном мире принцип «разделяй и властвуй» будет встречаться намного реже, т.к. в истории человечества есть очень много примеров его неэффективности и нестабильности. Он влечет за собой только проблемы и хаос. А принцип «объединяй и направляй» будет чаще использоваться не только в политике, но и в бизнесе, и в нашей повседневной жизни.","fileName":"0007822.json"}