{"meta":{"uuid":"493558e3-a100-4201-84e5-4ae58c6822f5","id":"0007817","name":"0007817_ru_soc_horoshaya_politika_ne_otlichaetsya_ot_horoshey_morali_g_mabli_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Хорошая политика не отличается от хорошей морали» (Г. Мабли)","taskText":""},"text":"В своём высказывании автор развивает идею и том, что политика должна быть моральной, т. е. гуманной. Поднимается проблема роли морали в политике.\nОбратимся к теоретической части моего сочинения. Политика — это сфера деятельности людей, связанная с отношением между классами, нациями и другими социальными группами, ядром которых выступает проблема завоевания, удержания и использования государственной власти. Конечно, политика не может обойтись без своей структуры. Это субъекты (большие социальные группы, классы, нации, политические организации, личности, политические элиты), объекты (культура, образование, здравоохранение, армия, промышленность и др.), цели (долгосрочные и краткосрочные, социальные, экономические и духовные и др.). Одним из главных вопросов в политике остается ее отношение к морали. Чем должен руководствоваться тот или иной субъект политики? Оправдывает ли цель средства, используемые для её достижения? На эти вопросы дают самые разные ответы в течение многих столетий.\nТ. Мабли называл политику — частной моралью, т. е. он считал, что мораль неотделима от политики. Другой же философ считал, что «цель оправдывает средства». И это Н. Макиавелли. Однако середину между ними, и как по мне она является золотой, занял М. Вебер. Он считает, что до принятия политического решения политик может руководствоваться чем угодно, однако во время принятия и после он должен нести ответственность, оценить все «за» и «против» своего выбора. Я считаю, что мораль и политика неотделимы, но не всегда следует руководствоваться ею, поскольку для блага общества иногда нужно переступать законы.\nВ истории существует множество примеров, когда ради блага общества политики «отодвигают» мораль в сторону. Например, в 17 веке в России после Смутного времени Михаил Романов взошел на престол. Однако в ходе тяжелого для страны периода у Лжедмитрия 2 родился сын Иван. Когда на престол взошел Михаил, то ребенка поймали. Чтобы не допустить новой смуты, ведь юным мальчиком могли воспользоваться заговорщики, новый царь принимает тяжелое решение и казнит ребенка с матерью Мариной Мнишек. Можно ли этот поступок назвать моральным? Но если этого не сделали бы, то могла случиться новая Смута, а страна уже была в глубоком экономическом кризисе, и новой анархии она бы уже не перенесла.\nНа уроках обществознания я узнал о таком древнем философе, как Конфуции. Его учение заключалось в тесной связи морали и политики. Будучи сторонником ненасильственных методов правления, он призывал правителей, чиновников и подданных строить свои взаимоотношения на началах добродетели. Этот призыв был, прежде всего, обращен к правящим, поскольку соблюдение ими принципов добродетели играло решающую роль и предопределяло господство норм нравственности в поведении подданных. Конфуцианство — этико-политическое учение, возникшее в Древнем Китае спустя 300 лет после смерти Конфуция — оказало огромное влияние на развитие политической жизни Китая на протяжении свыше двух тысяч лет. Китайский император мог даже лишиться власти, если его поведение противоречило морально-этическим нормам.\nТаким образом, политика, конечно, неразрывно связана с моралью, но иногда мораль следует переступать, чтобы сохранить стабильность и мир в обществе.","fileName":"0007817.json"}