{"meta":{"uuid":"92924e06-a562-456a-abe0-7ae878e67440","id":"0007358","name":"0007358_ru_soc_chelovek_mojet_obresti_sebya_priyti_k_znaniyu_svoey_individualnosti_isklyuchitelno_cherez_posrednika___socialnuyu_jizn_e_kassirer_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Человек может обрести себя, прийти к знанию своей индивидуальности исключительно через посредника - социальную жизнь» (Э. Кассирер)","taskText":""},"text":"В своем высказывании автор говорит о социальной сущности человека. Раскрывает идею влияния общества на становление его как личности, говорит о взаимосвязи человека и социума, в котором он живет.\nОбратимся к теории. Когда мы говорим о человеке, то представляем в первую очередь, индивида — то есть одного из людей, которого отличают от других таких представителей какие-то особенные психологические, биологические черты. В этом индивиде есть два «начала», которые его составляют: биологическое (всё то, что присуще и животным: инстинкты, нужна в еде, воде, крове и т. д.) и социальное (всё то, что непосредственно связано с обществом и присуще только человеку). Именно социальное начало лежит в основе формирования личности — набора социально значимых качеств, присущих человеку и формирующихся в процессе жизни в обществе. Формирование качеств, которые общество признает значимыми и необходимыми происходит в процессе социализации — усвоения заложенных в конкретном обществе норм и правил поведения. Любому человеку присущи потребности, и они тоже имеют свою классификацию (биологические, экзистенциальные, духовные, престижные, социальные) по пирамиде Маслоу. Но конкретнее следует остановиться именно на социальных. Это потребности в общественном признании, в вовлеченности в общественную жизнь, нужда человека в использовании своих способностей на благо общества и т. д. И удовлетворить их можно только в социуме посредством взаимодействия с другими людьми. Именно поэтому познать самого себя, прийти к полному знанию о самом себе, о своем месте в мире можно только будучи вовлеченным в социальную, общественную жизнь, взаимодействуя с другими такими индивидами и личностями.\nДля того, чтобы убедиться в правильности моих слов, перейдет от теоретического содержания к аргументам. Хорошим примером может служить историческая личность, а именно император Александр Первый. Ещё будучи маленьким ребенком, он попал на воспитание к своей бабушке, Екатерине Второй, которая большой интерес проявляла к идеям «просвещённого абсолютизма». Именно она воспитывала его, уделяя большое внимание идеалам Просвещения, закладывая в него ценности для полного и правильного восприятия и понимания мира, что было бы полезно для его будущего правления. Поэтому, став императором, он большое значение придавал проведению либеральных реформ, придерживался либеральных взглядов, потому что, во-первых, это было из-за влияния его бабушки, а во-вторых, он и сам видел в этом себя. Этот пример иллюстрирует идею о том, что человек может найти себя, взаимодействуя с другими, перенимая от них что-то и учась.\nДругим аргументом может быть герой произведения, с которым я познакомилась на уроках литературы. Родион Раскольников, герой романа «Преступление и наказание» Ф. М. Достоевского, сделал свой выбор, когда убил старуху-процентщицу, не в чем неповинную женщину. Однако нельзя винить в этом поступке исключительно студента. Следует также говорить об обществе, в котором он жил. Так называемая окружающая среда, люди, которые были вокруг него во многом повлияли на его взгляды и подтолкнули к такому ужасному поступку. Этот аргумент также подчеркивает идею о том, что человек формируется именно в обществе, а окружающие его люди часто во многом оказывают влияние на формирование его личности.\nТаким образом, можно прийти к выводу, что прав был автор высказывания, когда сказал, что «человек может обрести себя, прийти к знанию своей индивидуальности исключительно через посредника — социальную жизнь».","fileName":"0007358.json"}