{"meta":{"uuid":"f4ebafbb-a24c-4b88-b1dd-e2c4c5d0861e","id":"0007668","name":"0007668_ru_soc_politik_ne_predstavlyaet_bolshinstvo_a_sozdaet_bolshinstvo_s_holl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Политик не представляет большинство, а создает большинство» (С. Холл)","taskText":""},"text":"В своем высказывании С. Холл поднимает идею роли политического лидера в формировании общественного мнения. Он считает, что политический лидер формирует мнение большинства, а не представляет его. Политик может убедить людей в правильности своего политического курса, заключив их в программу и проводя пропаганду.\nРассмотрим понятие «политический лидер». Политический лидер — это член организации, группы, общества в целом, личностное влияние которого позволяет ему играть ведущую роль в политическом процессе. Политик должен обладать особыми личностными качествами: харизма, воля к действиям, аналитические способности. Уровень его влияния определяется способностью нравиться широким массам населения. Важнейшими функциями политического лидера являются: ориентационная (выработка политического курса, разработка программ развития общества), интегративная (консолидация общества). Для успешного продвижения своей программы политический лидер проводит агитацию в СМИ, проводит встречи с потенциальным электоратом, участвует в конференциях, даёт интервью. Этими действиями он делает себя заметным и узнаваемым у глазах граждан, завоёвывает их доверие. Иными словами, он убеждает граждан в своей правоте, создает вокруг себя группу сторонников его курса.\nНа данный момент идея роли политического лидера в формировании общественного мнения находит отражение в политическом процессе практически любой страны. Одним из таких примеров могут быть последние выборы президента в США, на которых победил Дональд Трамп. С помощью участия в конференциях, телешоу, агитаций в СМИ он сумел донести до электората свою политическую программу. Например, он заявлял о том, что необходимо изменить торговую и инвестиционную политику с Китаем, поддержать малый и средний бизнес в США, решить проблему миграции из стран Латинской Америки. Продвигая через СМИ свои политические взгляды, он делал их взглядами общества. Именно так ему удалось заручиться поддержкой большинства избирателей и стать президентом Соединённых Штатов. Иначе говоря, он смог сформировать мнение большинства, убедив его в актуальности поставленных им проблем.\nТакже могу привести пример из истории. Во время революции 1917 года большую поддержку со стороны народа получила партия РСДРП(б) во главе с В. И. Лениным. Программа партии включала в себя решения аграрного и крестьянского вопросов, необходимые обществу. Именно благодаря этому идеи партии смогли распространиться среди народа. Таким образом, Ленину и его единомышленникам удалось «создать большинство», которое впоследствии станет их опорой и поддержкой в становлении советской власти.\nНа этих двух примерах мы видим, что политические лидеры с помощью различных средств способны влиять на общественное мнение, убеждать в своей правоте избирателей.\nСледовательно, С. Холл был прав, когда сказал, что «Политик не представляет большинство, а создает большинство».","fileName":"0007668.json"}