{"meta":{"uuid":"a199a6ff-ff6a-46d9-80b2-0a7ae1f4b1a2","id":"0007959","name":"0007959_ru_soc_gosudarstvennym_blagom_yavlyaetsya_spravedlivost_aristotel_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Государственным благом является справедливость» (Аристотель)","taskText":""},"text":"Смысл высказывания ученика Платона и воспитателя Александра Македонского, а именно Аристотеля заключается в том, что только в правовом государстве возможно полноценное существование общества и полная реализация его всевозможных прав, при соблюдении соответствующих обязанностей.\nПонятие справедливости затрагивалась древнегреческими философами ещё со времён Сократа. Он сравнивал её с мудростью и подчинению законам. Справедливые законы Сократ обозначал, как законы, устанавливающие равенство среди всех граждан. Его ученик Платон говорил о том, что государство выступает гарантом и выражением меры справедливости в обществе, под справедливостью он понимал возможность человека заниматься тем делом, которое человеку по душе, при этом не вмешиваясь в другие дела. Аристотель, суммируя опыт предшественников, заявил, что справедливость — это разумное равновесие, возникающее в ходе общественных отношений. Все эти мысли философов сформировали такое понятие, как правовое государство — форма организации политической власти в стране, основанная на верховности закона, прав и свобод человека и гражданина. Предпосылками создания «справедливого» государства являются многообразие форм собственности, экономическая свобода, демократический режим, устойчивая система законодательства, развитое гражданское общество, а также высокий уровень политической культуры и вовлеченности граждан в политику. Можно выделить несколько основных принципов данного государства, например, верховенство права, эффективная система контроля и надзора за соблюдением закона, разделение властей, гарантированность и незыблемость прав и свобод человека, взаимная ответственность государства и личности, единство права и закона, плюрализм. Можно заметить, что правовое государство может существовать только при демократии — политическом режиме, при котором власть подчиняется народу или большинству граждан государства. Основными принципами демократии являются плюрализм, разделение властей, альтернативный характер выборов в представительные органы власти, а также реальный объем прав и свобод граждан. Также необходимым условием возникновения правового государства является гражданское общество — совокупность объединений, преследующих индивидуальные и групповые интересы и являющихся отделенными от государственной власти. К гражданскому обществу относят различные политические партии, не имеющие возможность осуществлять власть, общественные организации и движения, независимые СМИ, церковь и различные проявления активности граждан, которые защищены от вмешательства государства.\nВ качестве первого аргумента я хочу привести пример из личного опыта. В произведении Платона «Государство» Сократ, после беседы с циничным представителем высшего общества Фрасимахом о справедливости, приходит с остальными людьми к выводу о том, что справедливость может существовать в государстве, в котором право и нравственность граждан (развитое гражданское общество) находятся превыше всего. На данном примере мы видим, что даже древнегреческие философы смогли выделить основные принципы правового государства, которые смогли реализоваться только спустя десятки веков.\nВ качестве второго аргумента я хочу привести пример из истории. В конце 20 века на территории бывшего СССР образовалось новое государство Россия. После принятия Конституции РФ 12 декабря 1993 года в стране на законодательном уровне установился демократический режим, а права и свободы граждан были закреплены и реализованы. После данного события Россия стала правовым государством, поскольку, в добавок к этому, появилось развитое гражданское общество (независимые СМИ, легальная оппозиция, различные объединения и формирования), а также многопартийность, политический плюрализм и свободные выборы.\nВ заключение, я хочу отметить, что для существования правового государства действительно необходима справедливость, без которой невозможно существования остальных принципов.","fileName":"0007959.json"}