{"meta":{"uuid":"aaffc23b-b423-4b45-87d3-b3b71a20ad3c","id":"0007218","name":"0007218_ru_soc_naryadu_s_zakonami_gosudarstvennymi_est_eshche_zakony_sovesti_vospolnyayushchie_upushcheniya_zakonodatelstva_g_filding_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Наряду с законами государственными есть еще законы совести, восполняющие упущения законодательства» (Г. Филдинг)","taskText":""},"text":"Автор имеет в виду, что у любого законодательства есть свои недочёты и упущения, и не всегда человек получает наказание за плохие поступки.\nИменно поэтому люди сами должны выступать в роли регулятора общественных отношений, должны следовать принципам добра и нравственности и воспитывать в себе моральные качества.\nЧтобы подробнее разобраться в данной теме, обратимся к теории. Государственный закон — это нормативно-правовой акт, который принимается законодательным органом государственной власти, регулирует общественный отношения и обеспечивается возможностью применения мер государственного принуждения. Что же такое законы совести? Это понятие синонимично понятию моральные нормы. Моральные нормы — это нормы поведения человека, которые устанавливаются в обществе в соответствии с представлениями людей о добре и зле. Моральные нормы выполняют следующие функции: оценочную, регулятивную, воспитательную и многие другие. Главными признаками этих норм являются всеобщность и добровольность.\nКонечно государственные законы играют огромную роль в жизни общества, однако именно моральные нормы заставляют человека задумываться о правильности принятых им решений. Демокрит говорил: «Делающий постыдное должен прежде всего стыдиться самого себя».\nВ обосновании моей позиции хотела бы привести пример из литературы. В романе Достоевского «Преступление и наказание» главный герой Родион Раскольников совершает ужасное преступление, убивая старуху-процентщицу, однако после встречи с доброй и светлой Соней Мармеладовой, он понимает, что самое главное — это жить по совести, поэтому признаётся в убийстве. Если бы не моральные нормы, о которых героиня напомнила Раскольникову, он бы не признался в преступлении и убийца уже никогда не был бы найден. Данный пример подтверждает, что именно мораль направляет человека на правильный жизненный путь.\nВторой пример можно привести из истории. Во время Второй Мировой Войны, фашистами был организован геноцид многих славянских народов, евреев и цыган, поэтому за их истребление не только не было наказания, а наоборот это поддерживалось властью государств — захватчиков. Однако существовало много людей, которые были не согласны с происходящим. Одним из таких был Оскар Шиндлер — немецкий промышленник, спасший почти 1200 евреев, предоставив им работу на своих предприятиях в Польше и Чехословакии. Данный пример показывает, что закон в некоторых случаях разниться с совестью человека и может разрешать то, что совесть категорически запрещает. В этом и заключается «упущение власти».\nПодводя итог, хочется сказать, что большинство государственных законов вытекает из законов нравственности, поэтому человек в первую очередь должен воспитывать себя морально и всегда прислушиваться в голосу совести.","fileName":"0007218.json"}