{"meta":{"uuid":"f4749fcc-fe86-463b-8377-f31385df0d3b","id":"0007916","name":"0007916_ru_soc_politika_slishkom_sereznoe_delo_chtoby_ey_zanimalis_odni_politiki_sharl_de_goll_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Политика слишком серьёзное дело, чтобы ей занимались одни политики» (Шарль де Голль)","taskText":""},"text":"Главная идея, вложенная в данное высказывание Шарлем де Толлем, заключается в том, что принимать решения в политике государства должны не только политики, но и граждане, потому что только в этом случае можно обеспечить достойную жизнь как народа, так и всего государства в целом. Политическое участие населения в жизни государства не менее важно, чем грамотное распоряжение своей властью со стороны органов управления, их стремление слышать запросы людей.\nИтак, начнём. Что же такое политика? Политика — это деятельность, связанная с вопросами государственного управления, власти, обеспечения благополучия внутри и за пределами государства. Политическая власть (способность субъектов власти навязывать и претворять в жизни свою волю всему обществу) находится обычно в руках правящей политической элиты. Важно отметить, что именно правящей, ведь сама по себе политическая элита по отношению к власти бывает не только правящей, но и оппозиционной. Но как уже было сказано ранее, в политике должны участвовать не только политики, но и население. Политическое участие граждан — то есть влияние граждан на функционирование политической системы, формирование политических институтов и процесс выработки политических решений — может осуществляться несколькими способами. Граждане могут участвовать в выборах, референдумах или же вступить в политическую партию — определенную группу людей, выражающую интересы определенных социальных слоев, ставящую перед собой задачи овладеть политической власть в государстве и принять в ней участие через своих представителей. Политические партии способны выражать интересы даже в Государственной Думе. Без участия граждан в политике в стране может случиться беда, так как государство рискует потерять доверие своих граждан, упустить свои шансы на благополучный рост в различных сферах общественной жизни. Именно поэтому гражданам лучше принимать участие в политической жизни государства, отстаивать свои права, а не давать политикам принимать решение за них.\nЯ согласна с мнением автора и тоже считаю, что население несомненно должно участвовать в политической жизни государства, ведь только совместными усилиями можно добиться каких-либо изменений. В доказательство своего мнения приведу пример из личного опыта. Муж моей сестры талантливый физик-изобретатель. Однако после выпуска из университета ему предложили работу всего-лишь за 20 тысяч рублей в месяц, что не намного больше прожиточного минимума. Молодой человек принял решение уехать в Германию, где, учась в магистратуре, создал изобретения, на которые получил патент. К сожалению, государство часто не поддерживает научных деятелей и деятелей культуры, а граждане, из-за низкого уровня политического участия, оказываются неспособными хоть как-то на это повлиять. Политические элиты принимают решение самостоятельно, и в итоге — страна теряет талантливых людей!\nТакже в доказательство своего мнения я приведу пример из истории. На рубеже 19 и 20 веков женщины стали активнее бороться за свои права: работать, получать высшее образование, вести предпринимательскую деятельность и иметь равные права с мужчинами. Именно благодаря тому, что женщины выходили на митинги, отстаивали свои права, вскоре в США и во многих других странах мира были приняты законы, которые искоренили гендерное неравноправие. Политическая элита самостоятельно никогда бы не приняла подобного решения, именно поэтому гражданам стоит принимать активное политическое участие, отстаивать свои права и свободы.\nТаким образом, не только политики должны заниматься политикой, как бы это странно не звучало, но и, безусловно, ещё и граждане. Без мнения граждан о тех или иных вопросах, без выражения ими своей воли, государство может выбрать неверный политический курс и не обеспечить людей желаемыми правами.","fileName":"0007916.json"}