{"meta":{"uuid":"3cc02c50-c133-43bd-9027-8a04a928fdc9","id":"0007660","name":"0007660_ru_soc_voprosy_chto_kak_i_dlya_kogo_proizvodit_ne_sostavlyali_by_problemy_esli_by_resursy_ne_byli_ogranicheny_pol_samuelson_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Вопросы: что? как? и для кого? производить не составляли бы проблемы, если бы ресурсы не были ограничены» (Пол Самуэльсон)","taskText":""},"text":"Автор данного высказывания поднимает проблему ограниченности ресурсов. Самуэльсон имеет ввиду, что на главные вопросы экономики не было бы смысла отвечать, если ресурсы были бы не ограничены. Проблему удовлетворения потребностей человека и общества в условиях ограниченности ресурсов пытаются решить главные вопросы экономики. При достатке ресурсов люди бы, не раздумывая, могли свободно выбирать, что производить, как производить и для кого производить. Как правило,\nпроизводитель задумывается над тем, какой товар ему производить, какой товар будет приносить больше прибыли и с чем это может быть связано.\nПроизводитель берет товары, для которых достать ресурсы не было бы проблемой, чтобы заработать деньги, иначе из-за недостатка ресурса производитель остановит производство и понесет убытки.\nИз курса школьной программы по обществознанию мы знаем, что экономические ресурсы — это все виды средств, которые используются для создания новых материальных благ и услуг, которым обладает общество в данный момент своего развития. Бывают природные, трудовые, материальные и другие виды ресурсов. К природным ресурсам относят полезные ископаемые, водные, лесные ресурсы. К трудовым ресурсам можно\nотнести опыт людей, квалификацию, уровень образования. Почти все ресурсы в той или иной мере ограничены, в противном случае экономика была бы бессмысленна, так как её главные вопросы были бы решены.\nЭкономика — сфера жизни общества, направленная на производство товаров и услуг, с целью удовлетворения потребностей людей.\nЯ согласна с позицией автора в том, что при неограниченности ресурсов ответить на три главные вопросы экономики можно было бы без проблем, а при ограниченности ресурсов данные вопросы играют важную роль и ответить на каждый из них является проблематичным. В качестве доказательства моего мнения приведу пример социальной ситуации.\nПредприниматель из города N организовал завод по производству стекол, однако в процессе производства пришел к выводу, что для производства стекла нужно серебро, которое является полезным ископаемым и данный ресурс ограничен. Со временем поставка стекла осуществлялась в меньшей мере, так как запасы был на исходе, поэтому производитель был вынужден прекратить производство, так как уменьшилось предложение.\nТакже можно привести пример из истории. Многим известно, что пресная вода является исчерпаемым ресурсом. Например, в Африке пресной воды очень мало, поэтому применяются меры для того, чтобы сэкономить данный ресурс. Если бы вода была неисчерпаемым ресурсом, то ответить на вопросы экономики не составило бы труда.\nПодводя итог, можно сказать, что проблема ограниченности ресурсов очень важна для человечества и нужно понимать, что исчерпаемые ресурсы нужно использовать разумно, тогда и ответить на главные вопросы экономики будет не сложно.","fileName":"0007660.json"}