{"meta":{"uuid":"6b217ef5-45fa-41e0-9439-c770b713511c","id":"0007556","name":"0007556_ru_soc_voprosy_chto_kak_i_dlya_kogo_proizvodit_ne_sostavlyali_by_problemy_esli_by_resursy_ne_byli_ogranicheny_pol_samuelson_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Вопросы: что? как? и для кого? производить не составляли бы проблемы, если бы ресурсы не были ограничены» (Пол Самуэльсон)","taskText":""},"text":"Автор данного высказывания говорит о том, что экономическая наука имеет такую проблему, как ограниченность ресурсов, и если бы данная проблема отсутствовала в мире, то экономическая теория потеряла бы в целом свой смысл.\nИз курса школьного обществознания мы знаем, что экономика — это наука, которая исследует, как люди в условиях ограниченности ресурсов удовлетворяют неограниченные потребности. Стоит отметить, что ограниченность ресурсов — это недостаточность имеющихся в распоряжении людей ресурсов, предназначенных для производства благ, которые способны удовлетворить возрастающие потребности\nчеловека и общества. Существует несколько видов экономических ресурсов: природные ресурсы (земля, полезные ископаемые и т. д.), материальные ресурсы (оборудование, здания и т. д.), финансовые ресурсы (денежные средства), трудовые ресурсы (трудоспособное население) и информационные ресурсы.\nЯ согласна с автором и тоже считаю, что главная задача экономики — это, в первую очередь, решение проблемы ограниченности ресурсов, и без данной проблемы экономическая наука не имела бы значения.\nДоказывая идею данного высказывания, приведу при из СМИ. Изучая эту проблему, наткнулась на статью об ограниченности ресурсов нефти и газа. Непрерывный рост потребности в жидких топливах и ограниченность ресурсов нефти обусловливают необходимость поисков новых видов топлив, получаемых из ненефтяного сырья. В качестве источника получения такого топлива в первую очередь рассматривают уголь, запасы которого в мире превосходят запасы нефти и газа. Примерно 70 % используемой в мире тепловой энергии получается при сжигании нефти и газа. Из-за ограниченности ресурсов нефти и газа на очереди переход к новым источникам энергии, с одной стороны, и более широкое использование угля, с другой. Основным\nпрепятствием продолжения интенсивного роста потребления нефти и газа будет не столько геологическая, сколько техническая и экономическая ограниченность ресурсов нефти и газа. Таким образом, этот пример показывает нам ограниченность ресурсов в современном мире и пути её решения с экономической точки зрения.\nДля следующего аргумента приведу пример из личного опыта. На уроке обществознания мы обсуждали проблему ограниченности ресурсов и пришли к выводу, что домохозяйству, фирме, всему государству приходится постоянно делать выбор, на покупку или производство каких благ следует потратить свои ресурсы, которые почти всегда ограничены.\nИтак, можно сказать, что, действительно, без ограниченности ресурсов экономика утратит свой смысл.","fileName":"0007556.json"}