{"meta":{"uuid":"8ae0119b-f578-4662-a35e-cb76d7a75c76","id":"0007498","name":"0007498_ru_soc_pogonya_za_pribylyu__edinstvennyy_sposob_pri_pomoshchi_kotorogo_lyudi_mogut_udovletvorit_potrebnosti_teh_kogo_oni_vovse_ne_znayut_f_hayek_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Погоня за прибылью — единственный способ, при помощи которого люди могут удовлетворить потребности тех, кого они вовсе не знают» (Ф. Хайек)","taskText":""},"text":"В данном высказывании Фридрих Хайек, австрийский экономист, затрагивает идею сущности предпринимательской деятельности. Он утверждает, что предприниматели, стремясь к большей прибыли, должны ориентироваться на удовлетворение потребностей потребителей — самых разных людей. При этом в рыночной системе хозяйствования, основанной на частном предпринимательстве, в условиях взаимодействия большого количества субъектов бизнесмен и покупатель могут быть разделены длинной цепочкой других людей и отношений и не иметь прямого контакта друг с другом. Я разделяю точку зрения Ф. Хайека и полагаю, что предпринимательство может быть эффективным, только опираясь на насущные нужды потребителей.\nДля подтверждения мнения автора обратимся к теоретическим положениям. Под предпринимательством понимают инициативную самостоятельную деятельность людей, осуществляемую ими на свой страх и риск, ставящей целью получение дохода с помощью производства и предоставления на рынок новых товаров и услуг. Различают производственное, страховое, финансовое, коммерческое предпринимательство. Выделяют такие функции предпринимательства, как ресурсная, творческая, организационная. Предприниматель прежде всего нацелен на получение прибыли, разницы между выручкой за продажу товаров или услуг и издержками, необходимыми для их производства. Для максимизации своего дохода бизнесмен должен, с одной стороны, предоставлять продукт, действительно необходимый покупателю, определять приемлемые объемы производства, продвигать свои товары или услуги с помощью рекламы, с другой — сокращать издержки производства, внедрять новые технологии, нанимать квалифицированных работников. При этом с процессом развития экономических отношений, глобализации потребители могут и вовсе могут ничего не знать об организации, создающей необходимый им продукт, однако платить за него деньги, потому что считают его нужным для удовлетворения своих потребностей.\nДля подтверждения этой идеи обратимся к историческим событиям. Генри Форд основал свою автомобилестроительную компанию в начале XX века. \"Автомобиль для всех\" — таков был его лозунг. Он стремился снизить издержки производства, а потому на его заводах впервые был применено конвейерное производство. Благодаря такой инновации автомобили компании стали действительно доступны широким слоям населения, представителям рабочего класса. Машины Форда сначала приобрели популярность в Америке, а затем — во всём мире. Ориентированная на потребителя активная предпринимательская деятельность позволила Генри Форду получить прибыль в размерах миллиардов долларов.\nВ качестве другого примера ориентированного на покупателей бизнеса приведу современную компанию Apple, о функционировании которой я узнал в газете \"Ведомости\". В ассортимент этой корпорации входят телефоны, планшеты, ноутбуки, компьютеры и другая техника. Её директора планируют и дальше расширять продукцию. Технические устройства Apple востребованы во всем мире. Кто-то приобретает их в качестве современного аксессуара, кто-то использует их функции в полном объеме. Поэтому спрос на продукцию компании высок. Более того, конкуренты заставляют корпорации активнее внедрять инновации. Такие условия позволяют компании Apple быть одной из самых прибыльных корпораций на мировом рынке.\nНа основании вышеизложенного можно утверждать, что Ф. Хайек был прав в своем высказывании. Именно на рациональных началах, на стремлении предпринимателей получить прибыль и желании потребителей приобрести качественной товар основана рыночная экономическая система. Это позволяет ей быть эффективной, искать наилучшее приложение ресурсов, удовлетворять потребности широких слоёв населения.","fileName":"0007498.json"}