{"meta":{"uuid":"cc018523-2b84-491f-ad77-1b3dfe2e43fb","id":"0007814","name":"0007814_ru_soc_jenitsya__eto_znachit_napolovinu_umenshit_svoi_prava_i_vdvoe_uvelichit_svoi_obyazannosti_a_shopengauer_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Жениться — это значит наполовину уменьшить свои права и вдвое увеличить свои обязанности» (А. Шопенгауэр)","taskText":""},"text":"В данном высказывании А. Шопенгауэр говорит о том, что семья возлагает определенную ответственность на человека и увеличивает его обязанности. Я согласна с автором. В приведенной цитате можно выделить два аспекта: сущность семьи и брака.\nРассмотрим первый аспект с теоретической точки зрения. Семья — это лица, связанные родством и свойством, проживающие вместе и ведущие совместное хозяйство. Семью можно рассматривать как малую социальную группу и как социальный институт. Существуют следующие классификации семей: по количеству детей, по распределению обязанностей, по родственной структуре, по типу воспитания. К основным функциям семьи относятся репродуктивная, экономическая, воспитательная, защитная, рекреационная, социально-статусная. Члены семьи связаны между собой взаимной ответственностью и призваны заботиться друг о друге.\nДля подтверждения своих мыслей хочу привести пример из литературы. Из биографии Чарльза Диккенса известно насколько тяжелым было его детство. Он рос в многодетной семье, родители были добрыми людьми, любящими своих детей, но они не умели грамотно обращаться со своими финансами. По этой причине отец семейства попал в долговую тюрьму. В этот несчастливый для Диккенсов период семья была довольно сплоченной, и каждый из её членов старался помогать друг другу. Так, например, Чарльз примерно в возрасте 15 лет пошел работать на фабрику. Юноша не испугался тяжелого труда, понимая, что его семье нужна помощь. Это пример показывает, как человек, являясь членом семьи, несет ответственность не только за себя, но и за своих родных.\nОбратимся к теоретическому смыслу второго аспекта. Брак — это исторически обусловленная, санкционированная и регулируемая обществом форма отношений между женщиной и мужчиной, которая устанавливает их права и обязанности по отношению друг к другу и к детям. Выделяют следующие основные виды брака: гражданский, фактический и церковный. Люди сознательно и обдуманно принимают решение вступить в брак. Они понимают, что брак возлагает на их плечи больше обязанностей, чем было до этого. С этого момента они должны думать не только об обустройстве своей жизни, но и жизни супруга. А впоследствии им также будет необходимо заботиться о своих детях : проводить время с ними, заниматься их воспитанием и образованием.\nПроиллюстрировать свои рассуждения хочу примером из прочитанной мною книги. В романе М. А. Шолохова «Тихий Дон» главный герой Григорий Мелехов в начале произведения относительно беззаботно проводит время. Единственное, что входит в его обязанности – работа на земле. Однако после его женитьбы на Аксинье Григорий уже вынужден заботиться о своей жене, об устройстве совместного быта. После рождения детей на него возлагаются новые обязанности. И несмотря на то, что большое количество времени он проводил на войне, все это время он помнил о своих детей и по приезде домой не забывал привезти им гостинцев. Данный пример показывает, что вступление в брак является ответственным шагом в жизни человека.\nПодводя итог, хочу сказать, что высказывание А. Шопенгауэра довольно точно подчеркивает роль семьи и брака в жизни человека. С появлением семьи у человека начинается новый этап жизни. Он становиться ответственным не только за себя, но и за своих родных.","fileName":"0007814.json"}