{"meta":{"uuid":"b5566afe-6125-4d67-9a1b-74fdb723233a","id":"0007631","name":"0007631_ru_soc_individuum_dvijimyy_tolko_jajdoy_deneg_yavno_bolen_to_je_ya_polagayu_mojno_skazat_o_kompanii_edinstvennaya_cel_kotoroy_pribyl_r_heyan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Индивидуум, движимый только жаждой денег, явно болен. То же, я полагаю, можно сказать о компании, единственная цель которой— прибыль» (Р. Хэйан)","taskText":""},"text":"Смысл данного высказывания Р. Хэйана состоит в том, что любое предпринимательство, целью которого является только прибыль, можно назвать «больным» или неэффективным, поскольку потребитель, в первую очередь ориентируется на качественный и полезный товар, который невозможно производить в долговременном периоде при большом сокращении издержек производства.\nРассмотрим данное высказывание с точки зрения теории. Предпринимательство — это самостоятельная рисковая инициативная деятельность, осуществляемая лицом, основной целью которой является получение прибыли. Стоит отметить, что получение прибыли — это не единственная цель, поскольку существует бизнес, имеющий социальную направленность и т. п. К функциям предпринимательства относят социальную, распределительную, новаторскую и т. п. Экономические издержки — это затраты производителя на обеспечение производства товаров и услуг. Издержки бывают постоянные (выплаты по кредитам, зарплата администрации, арендная плата, покупка основного капитала) и переменные (сдельная плата рабочих, электроэнергия, транспортные расходы). Стоит понимать, что инвестиции в производство — это тоже издержки, которые в долгосрочном периоде улучшают качество производимых благ. Также предприниматели должны учитывать конъюнктуру рынка, которая изменчива в связи с тем, что потребителю не важно у кого покупать товар, их интересует непосредственно сам товар.\nВ качестве первого аргумента приведу пример из общественной жизни. Компания «Яндекс», которая считается одной из самых продвинутых и успешных в России, ежегодно вкладывает очень большие деньги в образование. Например, существует «Яндекс.Школа», которая обучает школьников программированию, тем самым данная компания создаёт специалистов, которые могут пойти к ним, но в то же время она улучшает само образование в целом.\nВ качестве второго аргумента приведу пример из личного опыта. У моей мамы частный детский сад, который она давно хотела создать. Для того, чтобы увеличить спрос и получить лицензию, ей приходилось вкладывать много средств в инфраструктуру, находить хороших специалистов и разрабатывать специальные учебные программы. После нескольких убыточных лет данный сад стал получать прибыль, однако до этого момента в Ленинградской области с его помощью было создано около 12 рабочих мест, и 60 детей получили необходимый уровень социализации и дошкольного образования.\nНа данном примере мы видим, что чем больше средств будет вложено в дело, тем выше будет прибыль и качество.\nПодводя итог, я хочу отметить, что на место тех, кто не проявляет инициативу и не готов вкладывать средства в производство благ, неизбежно придут люди, способные улучшить отрасль и переманить потребителей к себе.","fileName":"0007631.json"}