{"meta":{"uuid":"c7d25506-afde-4447-b038-0231aeea014a","id":"0007733","name":"0007733_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestva_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качества продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Данным высказыванием Д. Сарнофф хотел сказать, что с помощью конкуренции качество товаров становится выше, поскольку производители пытаются привлечь к себе наибольшее количество покупателей, но в тоже время конкуренция развивает плохие черты характера у производителей, так как они готовы буквально на всё ради получения большей прибыли.\nДля того, чтобы грамотно раскрыть данную тему, нужно разобраться, что такое конкуренция. Конкуренция — это соперничество между участниками рыночного хозяйства за лучшие условия производства и купли-продажи товаров и услуг. Если рассматривать несовершенная конкуренцию (так как совершенная бывает только в теории), то обществоведы выделяют монополистическую, олигополию и монополию.\nС мнением автора трудно не согласиться, ведь ради высокой прибыли предприниматели часто идут на обман, сговор и др., что как раз и показывает, как развиваются наихудшие качества людей. Так, несколько лет назад Константин, один знакомый-предприниматель моего отца, имел фирму по производству высококачественных хрустальных люстр. Но в один момент развитие его бизнеса остановилось, постоянные покупатели перестали заказывать у него люстры, и предприниматель Константин решил пойти к своему старому другу Иннокентию, по совместительству производителю тех же самых люстр только уже на другом предприятии. Константин увидел, что дело Иннокентия процветает, и им овладела зависть. Он проник на само производство, подговорил работников предприятия, чтобы они выполняли свою работу некачественно и рассказывали всем своим знакомым в социальных сетях, что у Иннокентия люстры некачественные, чтобы как можно больше клиентов Иннокентия ушло к Константину. За это он пообещал им крупную сумму денег. Мы видим, что Константин нарушает закон, давая взятку работникам предприятия Иннокентия. Таким образом, в погоне за большей прибылью предприниматели способны прийти к жестоким методом борьбы, и конкуренция способна избавить людей от понятия гуманизма, добросовестности.\nВ качестве второго аргумента, я бы хотела привести статью из интернет-портала «Медуза», из которой мне стало известно, что Генри Форд, когда создал свой первый автомобиль, не был доволен тем, что его авто не пользуется особым спросом. И тогда Форд пошёл на так называемую уловку, записав маркетинговое видео, где он на своей машине выигрывает в спортивных гонках известного американского чемпиона.\nПосле этого к Генри форду последовало множество претензий, но несмотря на это, после выпуска данного ролика спрос на его автомобиль резко повысился, что не могло не радовать Форда. Таким образом, я доказала приведенный выше тезис.\nВ заключение своего рассуждения я могу сказать, что, действительно, Д. Сарнофф был прав, ведь именно из-за конкуренции на рынке качество товаров и услуг повышается, но вместе с этим в людях проявляются не самые лучшие качества. Конкуренция — это своего рода лакмусовая бумажка, на которой отчётливо видны изменения в характере предпринимателя не в лучшую сторону.","fileName":"0007733.json"}