{"meta":{"uuid":"46289d44-3e8d-401c-b2ef-722b702a4f6c","id":"0007499","name":"0007499_ru_soc_kajdyy_vecher_95_procentov_vseh_aktivov_moey_kompanii_razezjayutsya_na_mashinah_po_domam_moya_zadacha__sozdat_takie_usloviya_truda_chtoby_na_sleduyushchee_u_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Каждый вечер 95 процентов всех активов моей компании разъезжаются на машинах по домам. Моя задача — создать такие условия труда, чтобы на следующее утро у всех этих людей возникло желание вернуться обратно...» (Джеймс Гуднайт)","taskText":""},"text":"В данном высказывании Д. Гуднайт, американский бизнесмен, затрагивает идею значимости правильного и рационального устройства бизнеса. По мнению автора, в деятельности фирмы важную роль играют работники со своими уникальными навыками, способностями и их творческие, креативные возможности. Задача же предпринимателя - способствовать реализации потенциала своих сотрудников, создать привлекательные для них условия труда. Таким образом организация достигает преимущество в соперничестве с другими фирмами. Я разделяю точку зрения Д. Гуднайта и убежден в том, работники являются основополагающими активами компании.\nВ подтверждение мнения автора высказывания обратимся к теоретическим положениям. Для успешного функционирования бизнеса необходимы факторы производства. Одним из них является труд, представляющий собой умственные и физические способности человека, его навыки и опыт, которые используют в форме услуг, необходимых для производства экономических благ. При этом в постиндустриальном обществе все большее распространение получает такой фактор производства, как информация. Именно труд и информация создают основу человеческого капитала - запасов знаний и способностей, накопленных работником. В то же время в современном мире все больше начинает преобладать творческое начало в труде. Любой работник при должной вовлеченности в свое дело способен предоставить нестандартное решение какой-либо проблемы, усовершенствовать процесс создания товара или разработки услуги, выступить с новаторским предложением. Предприниматель в свою очередь должен не только организовать деятельность фирмы, приложить усилия для создания условий труда, но и предоставить сотрудникам возможность внести креативные идеи в трудовой процесс. Если бизнесмен предоставит определенные стимулы за творческие нововведения в виде денежных или других поощрений, он позволит работником в полной мере реализовать их потенциал и человеческий капитал. К тому же его фирма окажется более конкурентоспособной на рынке, сможет заинтересовать и привлечь большее число потребителей, а ее выручка и прибыль вырастут.\nВ качестве примера для подтверждения этой идеи я хотел бы привести опыт американской компании Google. При приеме на работу потенциальным сотрудникам предлагаются различные вопросы в ходе собеседования нестандартные тесты. Работникам предоставляются бесплатные перекусы, для них созданы специальные зоны отдыха. Нередко они практикуют даже медитацию. Сотрудники корпорации получают поощрения не только в виде высокой заработной платы, но и страховок, отпусков, подарков. Благодаря этому работники по-настоящему увлечены своим делом, целеустремленны и амбициозны, креативно и творчески решают поставленные перед ними задачи. В этой компании понимают, что удовлетворенный сотрудник - продуктивный сотрудник. Такой подход к организации трудовой деятельности позволяет корпорации быть одной из ведущих в сфере информационных технологий и получать высокую прибыль.\nВ качестве другого примера я обращусь собственному жизненному опыту. Родители моего знакомого решили организовать образовательный центр для предоставления услуг дополнительного образования и подготовки к экзаменам. Они пригласили опытных педагогов, уже работавших в школах и других организациях, которым заявили, что размер их заработной платы будет зависеть от успеха фирмы на рынке. При этом в образовательном центре стали проходить еженедельные собрания, на которых обсуждались возможности улучшения преподавательской деятельности, идеи улучшения и расширения предоставляемых услуг. Таким образом эта организация стала одной из популярных в нашем городе по предоставлению образовательных услуг.\nНа основании всего вышеизложенного можно утверждать, что креативность сотрудников фирмы является основным активом и создает конкурентное преимущество. Именно творческий потенциал работников компаний и их желания достигать успеха в определенный области приводят организации к росту и лидерству на рынке.","fileName":"0007499.json"}