{"meta":{"uuid":"25ad5c0a-ed41-4589-bbf5-11b88caee799","id":"0007597","name":"0007597_ru_soc_veteranov_tretey_mirovoy_voyny_ne_budet_u_mondeyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Ветеранов Третьей мировой войны не будет» (У. Мондейл)","taskText":""},"text":"В своей цитате У. Мондейл затрагивает идею Третьей мировой войны. Автор говорит, что в следующей мировой войне будет использовано ядерное оружие, которое уничтожит всё человечество. Я полностью согласен с автором, так как современные учёные создают, улучшают, и модернизируют мощнейшее оружие, которое способны уничтожить всю нашу планету. В данной цитате мне бы хотелось выделить следующие аспекты темы: угроза третьей мировой войны как глобальная проблема и противоречивость общественного прогресса.\nОбратимся к первому выделенному мною аспекту. Глобальные проблемы — это совокупность проблем, стоящих перед человечество, от решения которых зависит существование цивилизации. Среди них выделяют такие глобальные проблемы как: экологическая, демографическая, терроризм, наркоторговля, эпидемии, и угроза третьей мировой. Они затрагивают всё человечество и их всех нужно незамедлительно решать.\nХотелось бы проиллюстрировать свои рассуждения примером из современно общественной жизни. В газете «Комсомольская Правда» была опубликована статья про эпидемию Коронавируса в 2020 году. Каждый день от данного вируса погибают тысячи человек, особенно большая смертность у пожилых людей и у тех, кто имеет хронические заболевания. Учёные всех стран работают над созданием лекарства против него. Данный пример доказывает, что глобальные проблемы требуют совместного и быстрого решения.\nОбратимся ко второму выделенному мною аспекту. Общественный прогресс это направление развития общества, для которого характерен переход от: низшего к высшему, от простого к сложному, и от худшего к лучшему. Стоит добавить, что общественный прогресс имеет такое свойство как противоречивость. Она заключается в том, что общественный прогресс может проявляться прогрессом в одних областях, и регрессом в других.\nХотелось бы проиллюстрировать свои рассуждения примером из истории. Джеймс Чедвик открыл нейтрон в 1932 году, и это можно считать началом современной ядерной физики. Люди пытались найти способы применения атомной энергии, и в скором времени человечество сделало глобальную непростительную ошибку — началась разработка ядерного оружия. Не так далеко, в 1945 году американский бомбардировщик сбросил атомную бомбу «Малыш» на Хиросиму. Город почти полностью уничтожил, около ста тысяч человек моментально погибло. Данный пример доказывает, что противоречивость общественного прогресса может крайне негативно повлиять на всё человечество.\nПодводя итог всему выше сказанному, хотелось бы сказать, что третья мировая война будет последней на нашей планете, так как всё человечество погибнет, и никаких ветеранов уже не будет.","fileName":"0007597.json"}