{"meta":{"uuid":"dc0abbd1-06e2-4954-8314-6b96774d264e","id":"0007838","name":"0007838_ru_soc_chelovek_mojet_stat_chelovekom_tolko_putem_vospitaniya_on__to_chto_delaet_iz_nego_vospitanie_immanuil_kant_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Человек может стать человеком только путём воспитания. Он — то, что делает из него воспитание» (Иммануил Кант)","taskText":""},"text":"Очень часто дети во всём похожи на своих родителей: в привычках, в поведении, в манерах, во взглядах на жизнь, во вкусах в одежде и порой даже в роде деятельности. Задумавшись об этом, И. Кант ставит проблему роли воспитания в формировании личности. Порассуждаем над данной проблемой, обратившись к теории.\nИз обществоведческого курса нам известно, что воспитание — это целенаправленное влияние на индивида, обучение его навыкам, правилам и нормам поведения, знаниям. Воспитание тесно связано с социализацией (процессом становления человека в обществе, усвоением им правил и норм поведения), агенты которой закладывают фундамент основных личностных качеств индивида. Агенты социализации — это люди, ответственные за социализацию индивида и его обучение. Выделяют несколько агентов: первичные (друзья и ближайшие родственники: родители, братья и сестры, бабушки и дедушки) и вторичные (администрация школы, государство, СМИ). Воспитание, которое дают индивиду окружающие его люди и институты, безусловно играют важную роль в становлении его личности, поскольку индивид перенимает привычки и убеждения близких и авторитетных для него людей, он становится похожим на них.\nМне известно множество примеров из классической литературы и из СМИ, подтверждающих позицию Канта.\nТак, в произведении Фонвизина «Недоросль» четко прослеживается роль воспитания в становлении личности. Митрофан, герой комедии, воспитывался в семье необразованных людей, поддерживающих консерватизм. Простакова, мать мальчика, была очень груба и жестока по отношению к крепостным, она была главной в доме, поскольку ее муж не имел внутреннего стержня и во всем поддерживал и слушал жену. Митрофан был полной копией своих родителей: от отца ему досталась безвольность, а от матери — жестокость, лень и нежелание получать какое-либо образование. Из-за того, что Простакова баловала ребенка, «растив его одними пряниками» Митрофан стал человек, который хочет получать от жизни всё, не прикладывая никаких усилий, который хочет лишь развлекаться. Так, мы понимаем, что воспитание играло главную роль в становлении «личности» Митрофана, который ничем не отличался от своих родителей. Именно родительское воспитание сделало его жестоким, глупым и несерьёзным человеком.\nВ качестве второго аргумента приведу материалы СМИ. Недавно на портале «Яндекс-Дзен» была опубликована статья о феральном человеке, девочке 12 лет, которую в 1920 году в Индии обнаружили во время того, как она выходила из волчьего логова. Девочка имела все повадки волков: она рычала и не могла говорить, не хотела носить одежду, употребляла в пищу лишь сырое мясо и передвигалась на 4 ногах, её суставы были деформированы. Девочка умерла спустя год, так как не смогла приспособиться к человеческому обществу и жить среди людей. Так, мы понимаем, что на формирование девочки повлияло воспитание, хоть она получила его от волка. Живя в стае, девочка переняла все повадки волков, буквально став им сама. Из-за волчьего воспитания она не смогла адаптироваться в обществе и стать личностью, раскрыть и воспитать в себе качества человека.\nПодводя итоги вышесказанному, мы можем сделать вывод, что воспитание играет огромную роль в формировании личности. Каждый человек будет похож на своего родителя или опекуна, который воспитывал его и всегда был рядом, являясь авторитетом и примером в поведении, во вкусах, взгляде на жизнь и других вещах.","fileName":"0007838.json"}