{"meta":{"uuid":"9d18ce8b-7bcf-4242-a76c-09005691becb","id":"0007889","name":"0007889_ru_soc_poka_chelovek_sushchestvuet_on_budet_sebya_otkryvat_e_bogat_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Пока человек существует, он будет себя открывать» (Е. Богат)","taskText":""},"text":"Я только что прочитала высказывания различных авторов, предложенные в качестве тем эссе, и выбрала тему по философии. Она мне наиболее близка и понятна. Е. Богат затрагивает такие понятия, как личность человека, её формирование, а также процессы социализации и самопознания. Обоснования требует тезис о том, что личность человека непостоянна, она формируется и изменяется в течение всей нашей жизни.\nЯ поддерживаю точку зрения автора, ведь социализация — процесс усвоения человеком социально значимых качеств, интеграции индивида в социальную систему, действительно протекает на протяжении всего нашего существования. Для начала мне хотелось бы сказать, что именно личность — субъект социальных отношений человека и его сформированные социальные качества, отличает его от животного и делает «человеком» в полном смысле этого слова. Личность каждого из нас формируется в процессе первичной и вторичной социализации, которая, как было сказано выше, длится всю жизнь. Также неотъемлемой частью человеческой жизни является самопознание — процесс получения знаний о самом себе, о своих способностях и т. д. Самопознание может выражаться в форме рефлексии (размышлений о своем психическом состоянии, которое изменяется множество раз в течение всей нашей жизни). Стоит отметить, что важной характеристикой самопознания является самооценка — отношение к своему образу. Она зависит от многих изменчивых факторов, например, от места человека в обществе или его отношения к своим победам и поражениям. Это еще раз подтверждает справедливость высказывания Е. Богата о том, что человек «открывает» себя на протяжении всей жизни, ведь его личность, а также отношение к самому себе постоянно изменяются.\nДостаточно яркой иллюстрацией всего вышесказанного можно считать Пьера Безухова — персонажа известнейшего романа Л. Н. Толстого «Война и мир». В начале он вёл разгульный образ жизни, ни о чем не задумывался, пил и растрачивал деньги отца. Однако после того, как на дуэли он чуть не убил бывшего товарища, Пьер кардинально изменил свое мировоззрение. Герой осознал и принял все свои ошибки, распрощался с беспутной жизнью и посвятил себя помощи бесправным и нуждающимся. Это наглядный пример того, как с течением времени человек способен познать себя, изменить свое отношение ко многим вещам и поступкам, открыть в себе новые личностные качества.\nВторой пример мне хотелось бы привести из собственного жизненного опыта. Моя тетя всю жизнь работала учителем. Один раз её подруга попросила сфотографировать ее, и моя тетя согласилась. Фотографии получились очень хорошими, и все наши знакомые сказали моей тете, что у нее настоящий талант. Открыв в себе такое дарование, тетя уволилась с учительской работы и начала профессионально заниматься фотографией. Сейчас это её основная профессия, которая приносит ей не только удовольствие, но и неплохой заработок. Этот пример показывает, что человек постоянно познает себя, открывает новые способности и таланты вне зависимости от возраста.\nОба приведенных примера, дополняя друг друга, позволяют понять, что личность человека действительно формируется и изменяется в течение всей его жизни.\nПодводя итог своим размышлениям, мне хотелось бы сказать, что высказывание Е. Богата, безусловно, верно. Социализация людей на самом деле происходит на протяжении всей жизни, позволяя им каждый день узнавать себя с новой стороны, открывать в себе новые качества, таланты, новые грани своей личности. Более того, благодаря этому процессу мы можем обогащать и совершенствовать наш внутренний мир, приобретать новые знания.","fileName":"0007889.json"}