{"meta":{"uuid":"a129e31f-91b1-472b-a596-bde75db7533c","id":"0007574","name":"0007574_ru_soc_torgovlya_ne_razorila_eshche_ni_odnogo_naroda_b_franklin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Торговля не разорила ещё ни одного народа» (Б. Франклин)","taskText":""},"text":"В выбранном мною высказывании автор затрагивает проблему международной торговли и её влияния на национальную экономику. По его мнению, обмен товарами позволяет любой стране развиваться. Я согласен с точкой зрения автора, потому что международная торговля ведет к улучшению и укреплению экономики государства, а также благосостоянию общества.\nОбратимся к теоретическому обоснованию данного высказывания. Франклин в своем высказывании затрагивает понятие мировой экономики и торговли. Мировая экономика — это объединение национальных экономик, связанное между собой международными экономическими отношениями на основе международного разделения труда. Международная торговля — это обмен экономическими благами между разными странами. Международная торговля состоит из трех основных показателей: экспорт, импорт и сальдо торгового баланса. Экспорт — это продажа товаров и услуг за границу для их реализации на мировом рынке, импорт — это закупка и ввоз товаров для продажи на внутреннем рынке, а сальдо торгового баланса — это разница между экспортом и импортом за определенный период.\nВ качестве примера из социального опыта обратимся к СМИ. Неделю назад в интернете появилась статья о развитии Объединенных Арабских Эмиратов. С самого начала территория будущей страны была пустыней. Но в середине 20-го века люди нашли там «чёрное золото». Они начали продавать огромное кол-во нефти другим странам. Их экономика и доходы начали расти, и за очень короткий срок государство смогло достичь экономического благополучия. Продажа нефти и обмен товарами помог ОАЭ вырасти в одну из самых процветающих стран в мире.\nДругой пример можно взять из всемирной истории. В 20-ом веке Китай был отстающей и малоэффективной страной с бедным населением, но за последние 30 лет всё кардинально поменялось. Китай выбрал другую стратегию взаимодействия с внешним миром и сделал ставку на развитие внешнеторговых отношений. Его главной задачей являлось увеличение экспорта с помощью программы, созданной правительством. Суть программы состояла в привлечении иностранных производств на территорию Китая и использование дешевой китайской рабочей силы, что создавало выгоду для пришедших в Китай компаний. Если в 90-ом году рост ВВП составлял 15%, то уже в 2010 он превысил 30%. За счёт активной внешнеторговой политики Китай стал ведущей страной в мире по темпам роста экспорта.\nВ заключение можно сделать вывод о том, что международная торговля — это несомненно важная часть мировой экономики, которая позволяет развиваться и улучшаться не только государству, но и продуктам, услугам, компаниям, а также обществу.","fileName":"0007574.json"}