{"meta":{"uuid":"9d0e052f-15ca-4b7a-8c6d-4d32aabc8d21","id":"0007645","name":"0007645_ru_soc_ekonomicheskaya_konkurenciya__eto_ne_voyna_a_sopernichestvo_v_interesah_drug_druga_e_kennan_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономическая конкуренция — это не война, а соперничество в интересах друг друга» (Э. Кеннан)","taskText":""},"text":"Э. Каннан в своём высказывании говорит о том, что экономическая конкуренция, заставляя соперничать производителей, вовсе не несёт им ущерб, а стимулирует взаимное развитие. Она не призвана разжигать “войну” и действует во благо каждой из сторон экономических отношений, ведёт к удовлетворению их интересов. Чтобы глубже понять идею автора, обратимся к теории.\nЭкономическая конкуренция — это соперничество субъектов рыночных отношений за лучшие условия производства и купли-продажи товаров. Она выполняет множество важнейших функций: стимулирует внедрение в производство новых технологий, совершенствование товаров и услуг, диверсификацию ассортимента. Всё это ведёт к развитию экономики в целом и выгодно потребителям. Конкуренция возможно только в условиях рыночной экономики. Это экономическая система, для которой характерно многообразие форм собственности, свободное предпринимательство свобода конкуренции, ограниченное вмешательство государства и др.\nДействительно, конкурентная борьба необходима экономике. Она постоянно стимулирует производителей развиваться и делать товары лучшего качества, что влечёт больший спрос и большую прибыль. Если же в стране практически отсутствует конкуренция, это ведёт к стагнации, сокращению применения инноваций, ухудшению качества продукции и неудовлетворению потребителя.\nВ подтверждение мысли о том, что конкуренция работает в интересах всех субъектов экономических отношений, обратимся к примеру соперничества Microsoft и Apple. Эти две компании-гиганты IT индустрии постоянно пытаются обогнать друг друга, выпустить лучший, успешный товар, заполучить доверие покупателя. Так, в 2019 году Apple, известная своими качественными планшетами, выпустила крайне удачную модель, которая стала модной среди студентов. Следом Microsoft выпустила подобный планшет, но с лучшими характеристиками. Так конкуренция заставляет компании постоянно развиваться и выпускать лучшие продукты.\nВ качестве второго аргумента обратимся к истории. Генри Форд — основатель компании по производству автомобилей в США. Чтобы в начале 20 века встать во главе растущей автомобильной индустрии, он ввел систему конвейерного производства. В итоге количество выпускаемых машин увеличилось в 2 раза. Такое увеличение производительности труда позволило Форду выпускать машины с меньшими затратами, чем у конкурента, продавать их дешевле и захватить рынок. Автомобиль вместо предмета роскоши стал средством передвижения, и большее количество людей могли его купить. Влияние конкуренции на развитие технологии производства позволило не только удовлетворить потребности покупателей, но и во много раз увеличить прибыль компании.\nТаким образом, приведенные аргументы еще раз доказывают важность конкуренции для всех субъектов экономических отношений.","fileName":"0007645.json"}