{"meta":{"uuid":"21ca7665-7b9e-41e8-b80d-d6113e9858d9","id":"0007261","name":"0007261_ru_soc_lyudi_ne_rojdayutsya_a_stanovyatsya_temi_kto_oni_est_k_a_gelveciy_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Люди не рождаются, а становятся теми, кто они есть» (К. А. Гельвеций)","taskText":""},"text":"Для написания эссе Я выбрал высказывание К. А. Гельвеция «люди не рождаются, а становятся теми, кто они есть». В данном высказывании автор поднимает тему становления человека личностью. Также Гельвеций утверждает, что при рождении человек представляет собой лишь индивида, А когда он проходит процесс социализации, когда он постоянно развивается, изменяется и приобретает личностные качества он становится тем, кто он есть.\nОбратимся к теоретическому материалу из курса обществознания.\nНа начальном этапе жизни человек является олицетворением всего биологического, то есть индивидом. Индивид это единичный представитель человеческого вида; человек как носитель совокупности биологических качеств. Помимо биологических качеств в человеке есть социальные, которые перетекают в понятие личность. Личность это человек, как носитель социально значимых качеств; проявление социальной сущности человека. Как же человек из индивид становится личностью? Всё дело в процессе социализации — процессе усвоения индивидом культурных норм и социального опыта, необходимых для жизни в обществе. Процесс социализации продолжается всю жизнь, в нём выделяют первичные и вторичные уровни. Первичная социализация проходит на ранних этапах жизни человека, на данном этапе он усваивает элементарные навыки для жизни в обществе. Агентами социализации (конкретные люди, ответственные за обучение культурным нормам) выступают родители, бабушки, дедушки, братья сёстры. В семье (институт социализации — учреждения влияющие на процесс социализации и направляющую его) мы учимся взаимодействию с окружающими людьми, вежливости, уважению к старшим и многому другому. В период вторичной социализации происходит усвоение специальных навыков, когда уже сложившаяся личность усваивает новые нормы и ценности. Как правило, она приходится на более зрелый этап жизни. На этом этапе у нас имеется определенный багаж знаний и навыков, на основе которого мы оцениваем происходящее. Агентами здесь являются: коллеги, друзья, начальство, преподаватели ВУЗа; институтами — ВУЗ, армия, работа, церковь.\nИтак, действительно лишь в процессе социализации формируется личность человека. Убедимся в этом на ряде примеров.\nОбратимся к примеру из литературы. В великом произведение Л. Н. Толстого „Война и мир” одним из главных героев является Николай Ростов. Если мы посмотрим на него в детстве, то он особо не отличается от других мальчишек, вечно бегающий и играющий в разные игры. Тем не менее в таком возрасте он он уже имеет своеобразные черты благодаря воспитанию в семье Ростовых. Если мы посмотрим на него в более зрелом возрасте то мы увидим что Николай Ростов стал человеком чести, отважным, смелым, решительным то есть он стал личностью.\nТакже примером может служить смоделированная ситуация. Возьмём двух индивидов: один из них жил в благополучной, счастливой семье — он вырос вежливым и высокоморальным человеком, желает постоянно учиться; второй же рос в семье алкоголиков — он сквернословит, не хочет учиться, склонен к лжи и воровству.\nТаким образом, я считаю, что К. А. Гельвеций был прав, говоря, что «Люди не рождаются, а становятся теми кто они есть».","fileName":"0007261.json"}