{"meta":{"uuid":"80a77448-8f7a-4584-a59e-a7e4baa58852","id":"0007676","name":"0007676_ru_soc_glavnaya_polza_kapitala_ne_v_tom_chtoby_sdelat_bolshe_deneg_a_v_tom_chtoby_delat_dengi_radi_uluchsheniya_jizni_g_ford_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Главная польза капитала не в том, чтобы сделать больше денег, а в том, чтобы делать деньги ради улучшения жизни» (Г. Форд)","taskText":""},"text":"В своём высказывании Генри Форд поднимает проблему значимости правильного использования капитала. Он считает, что увеличивать объём денег нужно лишь в том случае, когда они будут использованы для улучшения и упрощения жизни.\nС точки зрения обществознания, капитал имеет несколько понятий. Капитал — фактор производства, объединяющий любые производственные ресурсы и капитал как ресурсы, которые могут быть использованы в производстве товаров или оказании услуг. Капитал подразделяется на производственный — станки, оборудование, транспорт и на финансовый капитал — ценные бумаги и деньги. Деньги — это всеобщий эквивалент, служащий мерой стоимости. Деньги имеют свои функции, например: мера стоимости, средство обращения, средство накопления, средства платежа и функция мировых денег. Деньги могут быть как бумажными или металлическими, так и электронными. С помощью денег потребитель может получить товар — продукт труда, созданный для продажи или услугу — вид экономической деятельности, приносящий удовлетворение потребностей. Товары и услуги на рынке (месте встречи продавца и покупателя с целью купли-продажи) появляются благодаря предпринимательству — процессу, в результате получающему денежный доход.\nПриведу пример правильного назначения денег из истории жизни самого Генри Форда. Из курса истории мы все знаем его как великого создателя конвейера. Однако Генри Форд также сократил продолжительность рабочего дня для своих сотрудников до 8 часов, увеличил вдвое их зарплату и предоставил два выходных, что было абсолютным нововведением в отрасли. С помощью новых правил работа его предприятия ускорялась в геометрической прогрессии, принося все больше и больше прибыли. Несмотря на огромные доходы, Генри Форд продолжал и продолжал вкладывать заработанные деньги в производство, тем самым улучшая его. Таким образом, вкладываясь в свое развитие, Генри Форд не просто накапливал деньги, а с каждым разом совершенствовал свой бизнес, а также и жизнь своих рабочих.\nПримером же неправильного распределения своего капитала может послужить произведение Н. В. Гоголя “Мёртвые души”. Плюшкин, один из персонажей посещаемых Чичиковым, является невероятно скупым и жадным человеком. Он никогда ничего не выкидывает и ни с кем не делится. Он жалеет деньги даже себе на обед, хотя его нельзя назвать бедным, даже наоборот. Он копит деньги, вещи, даже самые бесполезные, но никогда ими не пользуется. Он мелочен, его жизнь не имеет цели. На данном примере мы видим, как нежелание расставаться с деньгами губит человеческие качества в персонаже, и обрывает его возможность в улучшении своей жизни и постоянном приумножении своего капитала посредством вложения денег в свое развитие и развитие своего поместья.\nПодводя итог, можно сказать, что рациональное распределение своего капитала является наиболее правильным путем в достижении лучшего качества жизни.","fileName":"0007676.json"}