{"meta":{"uuid":"de86a469-f3a8-45fc-a344-5320b43e1072","id":"0007032","name":"0007032_ru_soc_nikogda_lyudi_ne_stalkivalis_so_stol_ogromnymi_riskami_tehnogennyh_katastrof_nikogda_ne_byli_stol_sereznymi_ugrozy_prirodnoy_srede_no_i_vozmojno_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Никогда люди не сталкивались со столь огромными рисками техногенных катастроф, никогда не были столь серьезными угрозы природной среде. Но и возможности человечества никогда не были столь велики» (В.В. Путин)","taskText":""},"text":"Автор данного высказывания рассуждает о таком направлении общественного развития, как прогресс, а точнее, об одной из его особенностей — противоречивости.\nИз курса школьного обществознания мы знаем, что прогресс — это такой тип развития, для которого характерен переход от низшего к высшему, от простого к более сложному, движение вперед к более совершенному. Обратным направлением общественного развития является регресс. Прогресс обладает некоторыми особенностями: относительность, противоречивость, неравномерность. Относительность прогресса заключается в том, что существуют такие области, к которым понятие прогресса неприменимо. Например, искусство. Оно не может прогрессировать, оно лишь изменяется с течением времени. Противоречивость прогресса заключается в том, что прогресс в одной сфере может сопровождаться регрессом в другой. Неравномерность прогресса заключается в том, что в разных регионах на разных временных отрезках могут отличаться темпы прогресса, но ни в одном регионе прогресс не останавливался совсем. Также, прогресс обладает критериями: развитие науки и техники, развитие разума, рост продолжительности жизни населения, возрастание свободы, которую общество может предоставить человеку.\nКак было отмечено выше, прогресс обладает противоречивостью, о которой и говорит автор высказывания. Существует множество примеров, подтвреждающих данную точку зрения. В качестве примера я хочу привести историческое событие — катастрофу на Чернобыльской АЭС. В 1986 году на Чернобыльской атомной электростанции, расположенной близ города Припять, произошла авария. Она была вызвана политикой «ускорения», проведением эксперимента «любой ценой», несмотря на изменение состояния реактора. В окружающую среду выброшено большое количество радиоактивных веществ, было много пострадавших и погибших. Авария расценивается как крупнейшая в своём роде за всю историю атомной энергетики, как по предполагаемому количеству погибших и пострадавших от её последствий людей, так и по экономическому ущербу. Данный пример иллюстрирует, что несмотря на огромный прорыв в науке, благодаря которому человечество стало использовать неисчерпаемую атомную энергию, существуют такие области в этом прорыве, в которых происходит регресс.\nВ качестве второго примера я хочу привести рост крупных городов, то есть урбанизацию. С одной стороны урбанизация включает в себя многообразные удобства городской жизни, развитую инфраструктуру производства и быта, возможность самореализоваться и удовлетворить большое количество потребностей. А также, урбанизация — это процесс сосредоточения в городах политической, экономической и культурной жизни государств, возникновения сверхкрупных городов. Однако урбанизация влечет за собой такие последствия, как необходимость ежедневного нахождения на транспортных магистралях, загрязненный воздух, уличный шум, стрессы и другие «болезни урбанизации». Вся эта ситуация тоже отражает сущность противоречивости прогресса.\nТаким образом, мы рассмотрели одну из особенностей прогресса — противоречивость. Хочу отметить, что за последние сто лет человечество добилось немалых успехов во всех сферах общественной жизни, особенно в научной. Однако у этого есть и отрицательная сторона. Возможности человечества действительно велики для того, чтобы справиться с большей частью угроз.","fileName":"0007032.json"}