{"meta":{"uuid":"d585b1a6-f6ee-4d92-9488-aa6898b5a7cc","id":"0007281","name":"0007281_ru_soc_nam_nujny_shkoly_kotorye_ne_prosto_uchat_chto_chrezvychayno_vajno_eto_samoe_glavnoe_no_i_shkoly_kotorye_vospityvayut_lichnost_v_v_putin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Нам нужны школы, которые не просто учат, что чрезвычайно важно, это самое главное, но и школы, которые воспитывают личность» (В. В. Путин)","taskText":""},"text":"В своем высказывании В. В. Путин говорит о разнообразии функций, выполняемых таким социальным институтом как школа. По мнению автора высказывания, в школе человек должен и получать новые знания, и социализироваться, развивая свою личность. Я не могу не согласиться с мнением автора и постараюсь доказать свою точку зрения с помощью теоретических аргументов.\nШкола — это один из социальных институтов (устойчивых форм организации совместной деятельности людей), целью которого является обучение детей различным гуманитарным, естественным и техническим наукам. Таким образом, главной функцией школы является образование детей. Однако кроме этого, школы выполняют и множество других, не менее важных задач. Одной из таких задач является социализация личности ребенка и подростка, а также работников учебной организации. Под социализацией понимают процесс освоения новых социальных ролей и усвоения социальных норм. Приходя в школу, ребёнок, ещё не являющийся достаточно сформированной личностью (то есть носителем социально-значимых качеств), начинает общаться с ровесниками и людьми старшего возраста. Так как большую часть времени ребенок проводит именно в школе, то на педагогов ложится большая ответственность. Они, наряду с родителями, должны помогать детям усваивать нормы поведения, морали, общения. Также очень важно, чтобы в школах проводились уроки и дополнительные занятия, помогающие развитию личности. Например, танцы, шахматы, литературные кружки, вокал, хореография, рукоделие и так далее. Учителя также социализируются благодаря работе в школе, ведь они получают опыт общения с детьми и их родителями, учатся улаживать конфликты (столкновения противоречивых идей, взглядов) и находить компромиссы.\nПриведу пример из личного опыта. Я — выпускница 11 класса. Школа стала для меня действительно важным и родным местом. Здесь я нашла своих первых друзей, познакомилась с мудрыми преподавателями, получила огромное количество знаний во всех областях человеческой деятельности. Я считаю, что без этих 11 лет, проведенных в школьной обстановке, я бы не смогла стать тем человеком, которым являюсь сейчас.\nА сейчас давайте обратимся к примеру из общественной жизни. Есть большое количество детей, которые не могут полноценно обучаться в школе из-за проблем со здоровьем. И это очень грустно, потому что такие дети упускают многое в своей жизни. Может быть, они и получат достойное образование, занимаясь с репетитором дома, но у них не будет опыта общения, их личность будет плохо социализирована.\nПодводя итог, хочу сказать, что обучение в школе — это бесценный опыт, потому что именно школа закладывает основу для дальнейшего развития личности. Именно в школе человек находит первых друзей и заводит первые интересы.","fileName":"0007281.json"}