{"meta":{"uuid":"86b57285-3a5b-499a-b514-374a12faa0bf","id":"0007830","name":"0007830_ru_soc_naryadu_s_zakonami_gosudarstvennymi_est_eshche_zakony_sovesti_vospolnyayushchie_upushcheniya_zakonodatelstva_g_filding_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Наряду с законами государственными есть еще законы совести, восполняющие упущения законодательства» (Г. Филдинг)","taskText":""},"text":"В своей цитате Филдинг поднимает проблему социальных норм. Идея автора состоит в том, что поведение в обществе регулируют не только государственные законы, но и законы совести, которые восполняют упущения законодательства.\nДля более глубокого понимания цитаты обратимся к ключевой терминологии. Общество — отделившаяся от природы, но тесно связанная с ней часть материального мира, которая включает в себя все формы и виды взаимодействия людей. Мораль — форма общественного сознания, состоящая из системы ценностей и требований, регулирующих поведение людей. Социальные нормы — установленные в обществе правила, регулирующие отношения между людьми.\nВ современном обществе существуют два рычага воздействия на общество: право и социальные нормы. Право устанавливается государством и закреплено письменно в правовых актах. Социальные нормы — правила, которые устанавливает общество. Социальные нормы обусловлены нормами морали. То есть моральные нормы — это некий регулятор добра и зла в обществе, который восполняет упущения права и регулирует поведение людей и отношения между ними со стороны добра и зла, говорит нам как хорошо, а как плохо. За нарушения права следует конкретное наказание в виде ограничения свободы, штрафа и т. д. За нарушение моральных норм следует порицание общества, что для человека будет худшим наказанием, т. к. человек — биосоциальное существо и для него важно признание общества.\nПервый аргумент я приведу из литературы. Произведение Максима Горького «Старуха Изергиль». В данном произведении мы узнаём легенду о Ларре. Данный персонаж считал себя выше других, был горд собой и считал, что для него нет ограничений. Он не подчинялся законам общества, в котором находился. Вскоре люди изгнали его и ему было тяжко без общества. Общество наказало его за нарушение правил, оставив его совсем одного. Ларри просил убить его, но люди понимали, что жизнь вне общества — самое большое наказания для него за содеянное. Данный пример нам иллюстрирует общественное порицание. Гордыня и возвышение своей личности не запрещены правом, но в обществе за это последуют санкции.\nВторой пример с приведу из СМИ. В газете «АиФ» напечатана статья о спасении замерзающего подростка на трассе Казани. Адель, 14-летний парень, поехал из родного посёлка в больницу делать снимок. На обратном пути пропустил свою остановку, и маршрутка увезла его за 20 км от дома. Денег на ещё одну поездку не осталось. Из автобуса юного безбилетника, несмотря на мольбы, вышвырнули. Паренёк в 25-градусный мороз, не чувствуя ног, прошагал несколько километров. Мимо замерзающего мальчишки равнодушно проносились машины. Уже темнело, когда один автомобиль всё же затормозил. Любовь Забирова подвезла подростка до дома. Там она узнала, что семья многодетная, живет бедно, доходов родителей не хватает. После публикации этой истории в газете «АиФ», множество людей предложили семье свою помощь. Данный пример показывает, что Любовь Забирова поступила согласно совести, внутренним представлениям о добре. Остановиться на трассе и помочь незнакомому человеку — требование морали, которое таким образом восполняет упущения закона.\nТаким образом, можно сделать вывод о том, что моральные нормы позволяют людям делать добрые поступки, которые не прописаны в законах — это и является главным упущением законодательства.","fileName":"0007830.json"}