{"meta":{"uuid":"460da34f-4e8f-482d-ac26-da5fbfd155a9","id":"0007078","name":"0007078_ru_soc_esli_svobodnoe_obshchestvo_ne_smojet_pomoch_mnogim_bednym_ono_ne_smojet_zashchitit_nemnogih_bogatyh_dj_rokfeller_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Если свободное общество не сможет помочь многим бедным, оно не сможет защитить немногих богатых» (Дж. Рокфеллер)","taskText":""},"text":"В данном высказывании автор затрагивает идею неравенства. Он говорит о том, что пока общество не будет помогать беднейшим слоям общества, то оно никогда не сможет защитить и богатых от некоторых угроз. Автор хотел донести до нас мысль о том, что если не помогать бедным людям, то те могут рано или поздно восстать против небольшого количества богатых людей. Данное высказывание многоаспектно, с одной стороны свободное общество может обеспечить безопасность богатым за счет помощи бедным, а с другой стороны, если общество не будет помогать низшим слоям, то оно не способно защитить и бедных.\nЯ согласна с этим высказыванием, ведь действительно, какое общество способно на защиту малого количества людей, если оно не способно оказать помощь малоимущим.\nРассмотрим с точки зрения теории. Под обществом мы понимаем обособившееся от природы, но тесно связанная с ней, часть материального мира, которая определяет факты объединения людей и характер их взаимодействия. Под свободным обществом мы понимаем такое общество, которое способно предоставить человеку большое количество выбора, общество без угнетения, дающее выбор и простор в развитии личности человека. Общество может поддерживать бедные слои населения так: обеспечивать всех бесплатным средним образованием, нормальной средней минимальной заработной платой, благотворительности и т. д. (неравенство, стратификация, социальная политика государства)\nИз истории России 17-го века мы знаем о Медном бунте, который произошел из за обесценивания денег и из за обеднение бедных и обогащение богатых за счет повышения налогов. Простой народ, который составлял большую часть населения взбунтовался, так как не получал должным образом никакой поддержки от государства, так что и без того богатые люди стали ещё богаче. Что привело к волнениям в обществе. Таким образом, если общество, или же государство, не будет следить и помогать низшим слоям общества — будут народные волнения, которые затронут не только низшие слоя, но и богатых людей.\nИз новостных СМИ мы часто слышим о беспорядках во Франции. Так например в ноябре 2005 года произошел бунт среди молодых представителей низшего слоя общества. Это были приезжие люди, которые не имели работы и образования. У них мало надежды куда-либо устроиться, продвинуться выше по социальной лестнице, у них нет доступа даже в спортивные и культурные центры. От полиции они убегают, ведь их без оснований могут просто забрать за решетку или же \"случайно\" убить в момент погони. Молодежь протестовала против бедности, безработицы, расистского поведения французской полиции, но, в первую очередь, против того, что их не признают гражданами. Правительству удалось подавить восстание, но факт остается фактом, пока государство не будет осуществлять помощь низшим слоям общества — оно всегда будет иметь претензии и всегда есть риск быть свергнутым.\nПодводя общий итог можно сказать, что действительно, если свободное общество не будет помогать низшим слоям — никто не безопасности, даже самые богатые люди. Ведь количество людей из бедных слоёв — больше, чем богатых.","fileName":"0007078.json"}