{"meta":{"uuid":"b941f28a-371e-46fe-bf93-3d0e5984388f","id":"0007383","name":"0007383_ru_soc_ekonomika_est_iskusstvo_udovletvoryat_bezgranichnye_potrebnosti_pri_pomoshchi_ogranichennyh_resursov_lorens_piter_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика есть искусство удовлетворять безграничные потребности при помощи ограниченных ресурсов» (Лоренс Питер)","taskText":""},"text":"Автор хочет донести до нас то, что экономика является сложным механизмом, который решает, как насытить человеческие потребности, которые с каждым разом только увеличиваются, в условиях нехватки ресурсов.\nОбратимся к теории и дадим определение такому понятию как экономика. Экономика — это наука, которая исследует, как люди в условиях ограниченности ресурсов удовлетворяют постоянно растущие потребности. В экономику входит материальное и нематериальное производство. В современном мире выделяют макроэкономику (экономика страны в целом) и микроэкономику (экономика отдельных отраслей). Экономика выполняет важные функции: познавательную, социальную, практическую, прогностическую, культурно-мировоззренческую. Если рассматривать экономику как хозяйство, то можно сказать, что это деятельность по производству, распределению, обмену и потреблению экономических благ, а также общественные отношения, возникающие в перечисленных процессах.\nСложно не согласится с высказыванием автора. Действительно, именно экономика рассматривает и ищет способы, как решить проблему удовлетворения людских потребностей, в условиях заканчивающихся ресурсов. Если бы экономики не было, то возрастающие людские потребности росли еще больше, а ресурсы, которых и без того мало, закончились бы гораздо раньше. Но поскольку экономика существует и помогает решить такие вопросы, можно сказать, что люди учатся управлять и контролировать своими потребностями, оберегая и сохраняя ресурсы необходимые для этого.\nВ обосновании моей позиции приведу следующие аргументы:\nЯ хотела бы привести пример из личного опыта: когда мой дед был молод, у него была компания, занимающаяся добычей нефти. Они добывали её в огромных количествах и продавали за деньги. Они забирали из недр земли кучу нефти, продавали её, а если оставалось лишнее, то просто сливали в реки и озера. Их постоянные потребности в деньгах и безграмотное отношение к природным ресурсам нанесли большое вред природе, и это заставило пересмотреть свое отношение к ресурсам и своим потребностям. Данный пример подтверждает, что именно экономика помогла понять деду, что нельзя просто так растрачивать неограниченные ресурсы, ради собственного насыщения, которое возрастало все больше и больше.\nВторой пример можно привести из телевизионных новостей: на канале «новости мира» говорилось о том, как люди вырубают тысячи хвойных деревьев, ради того, чтобы просто украсить дерево на новогодние праздники дома. Люди наносили ужасный вред природе, пока не поняли, что если они не остановятся, то это приведет к угрозе существования многих видов животных. В качестве альтернативы люди смогли создать искусственные елки, сосны и другие деревья, которые делают, не вырубая леса и на которые уходит малое количество искусственных ресурсов, таких как пластик. Данный пример подтверждает, что экономика смогла найти альтернативу удовлетворения людских потребностей, не сокращая природные ресурсы.\nТаким образом, можно сказать, что высказывание Б. Ананьева справедливо. Экономика действительно занимается над очень сложной, но важной задачей: удовлетворение людских потребностей. Несмотря на то, что желания людей растут, а некоторые ресурсы расходуются, не возобновляясь, экономика ищет различные пути выхода и находит их в современном мире.","fileName":"0007383.json"}