{"meta":{"uuid":"9820a1dd-0ae9-41b4-84a4-7a471180b366","id":"0007190","name":"0007190_ru_soc_vospitatel_sam_doljen_byt_tem_kem_on_hochet_sdelat_vospitannika_v_dal_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Воспитатель сам должен быть тем, кем он хочет сделать воспитанника» (В. Даль)","taskText":""},"text":"Автор данного высказывания подчеркивает особую роль агентов социализации в процессе становления человека личностью. От того, как ведёт себя воспитатель, каких норм он придерживается, зависит результат его влияния на подопечного.\nСлова В. Даля имеют глубокое теоретическое обоснование. Как известно, социализация представляет собой осуществляющийся на протяжении всей жизни человека процесс формирования личности, развития социально значимых качеств индивида (единичного представителя человеческого рода). С этим процессом тесно связаны агенты социализации — люди и учреждения (институты), обеспечивающие обучение культурным нормам и усвоение социальных ролей. Выделяют первичных (с ними индивид вступает в тесные межличностные отношения) и вторичных (как правило, действуют узконаправленно в пределах своей компетенции) агентов социализации. В ходе первичной социализации индивид осваивает элементарные навыки общения с окружающими, поведение в быту и базовые социальные роли. Стоит отметить, что одной из форм социализации является воспитание, предполагающее целенаправленное воздействие на индивида. Как раз таки этот термин применим к деятельности агентов социализации. В то же время имеет место быть и стихийное воздействие на воспитываемого. Получается, что в процессе социализации только формирующаяся личность часто контактирует с воспитателем, воспроизводя не только то, что ей намеренно прививают, но и то, что она имеет возможность наблюдать в повседневной жизни — поведение воспитателя.\nПриведу пример из истории. Известно, что российский император Александр I долгое время являлся приверженцем либеральных идей: в своё царствование они предпринимал немало попыток улучшить положение фактически бесправного тогда крестьянства, даровать Конституцию Российской империи. А всё потому, что ещё в детстве на монарха большое влияние оказал швейцарский правовед Ф. Лагарп, образованный человек того времени. Он много говорил будущему императору об отрицательных сторонах крепостного права, о пользе управления страной на основе законов и введения Конституции, предоставления населению гражданских прав и др. Воспитатель монарха, будучи сторонником либеральной идеологии, пытался донести до своего подопечного то, что отстаивал сам, и ему это удалось. Значит, агент социализации, действительно, способен повлиять на формирующуюся личность, в частности, путём распространения взглядов и идей, сторонником которых он и является.\nЕщё один пример приведу из жизни. Я как член психологического кружка, целью которого является разрешение школьных конфликтов, имею возможность контактировать как со школьниками, так и с их родителями. Однажды произошла вот такая ситуация: ученик 5 класса, который заслуженно получил двойку за невыполненную домашнюю работу, будучи недовольным, накричал на учительницу, используя при этом нецензурную лексику. Вызванная в школу мама мальчика утверждала, что дома он себя так не ведёт и во всем её слушается, в то время как ученик в ходе длительной беседы признался, что он не хотел получить наказание от матери, которая якобы ругает его за любой проступок, из-за полученной оценки и поэтому накричал на учительницу. В итоге наш кружок пришёл к выводу о том, что мама ученика, хотя и стремилась добиться от него хорошего поведения, применяла неверные методы воздействия на мальчика, что привело к обратному результату. Действительно, как можно правильно воспитывать ребёнка, используя при этом грубые и неэтичные способы? Получается, что индивид, на которого воздействует воспитатель, склонен копировать его поведение, манеру речи и форму общения. Вот почему качества и поступки воспитателя приобретают важность в процессе социализации.\nИтак, автор был абсолютно прав, говоря о том, что агенты социализации, подавая примеры своим воспитанникам, должны сами им (примерам) соответствовать.","fileName":"0007190.json"}