{"meta":{"uuid":"3111023b-27b8-45d7-815a-8db2b31212da","id":"0007045","name":"0007045_ru_soc_neravenstvo_takoy_je_horoshiy_zakon_prirody_kak_i_vsyakiy_drugoy_i_sherr_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Неравенство такой же хороший закон природы, как и всякий другой» (И. Шерр)","taskText":""},"text":"На мой взгляд, автор хотел сказать, что неравенство напоминает собой закон природы, так как они имеют объективный характер, то есть не зависят от желания людей, люди не могут властвовать над законами природы. Автор положительно оценивает роль неравенства в обществе.\nИ. Шерр говорит о социальном неравенстве, а что же это такое? Социальное неравенство — это форма дифференциации, при которой отдельные индивиды, социальные группы, слои, классы находятся на разных ступенях вертикальной социальной иерархии и обладают неравными жизненными шансами и возможностями удовлетворения потребностей. Существуют различные типы социальной дифференциации: экономическая — по размерам доходов; политическая — по объёму власти и профессиональная, исходя из престижа профессии. Социальная дифференциация свойственна любому обществу. Она была, есть и будет. Независимо от желания человека.\nНа уроке истории мне рассказывали, о попытках построения коммунизма. Предполагалось, что как только будет ликвидировано классовое общество, то через небольшое количество времени люди станут друг другу братьями, снимутся антагонистические противоречия в обществе и общественный продукт будет распределяться по потребности, а работать всякий будет по способности. В результате режимы, построенные на идее всеобщего равенства неизбежно приходили к новым формам неравенства, что провоцировало нарастание социальной напряжённости. Неудачные попытки постарения коммунизма были почти везде: во Франции, Испании, Италии, СССР и т. п. То есть коммунистические режима не выдержали проверку реальным миром: он оказался сложнее и непредсказуемее умозрительных схем. Поэтому неравенство, как закон природы, будет всегда. Также как нельзя сменить времена года, так и не получится ликвидировать неравенства.\nВместе с тем автор говорит, что неравенство положительно отражается на обществе. В обществе мало престижных социальных статусов. Социальный статус — это положение человека в обществе, занимаемое им в соответствии с возрастом, полом, происхождением, профессией, семейным положением. А раз элитных мест мало, то следом наступает конкуренция, которая влечет за собой стремление людей становится лучше, что ведёт к прогрессу общества. Социальный статус можно менять с помощью социальных лифтов, то есть путей, по которым происходит перемещение людей из одних социальных групп в другие. К каналам социальной мобильности относятся: армия, брак, образование, физические и умственные способности и тому подобное. Безусловно конкуренция положительно отражается на обществе, ведь если бы людям не к чему было стремиться, они бы топтались на месте. Каждый хочет остаться в истории, занимать лучшие места, питаться лучшими продуктами и тому подобное. А чтобы этого достичь, нужно работать очень много, а также иметь большую силу воли.\nПо телевизору шла передача про известную балерину Майю Михайловну Плисецкую. Там рассказывалось об истории её успеха. Вокруг нее было много соперниц, конкуренция была велика. Для того, чтобы добиться больших высот Майя Михайловна была готова пройти все препятствия и тяжелые испытания. Она не выходила из зала, постоянно сидела на диете и тому подобное. Но в результате общество обрело великую балерину. Именно поэтому конкуренция, возникшая из-за социального неравенства, благоприятно отражается на обществе.\nИсходя из всего вышесказанного могу сделать вывод, что неравенство- хороший закон природы, который невозможно изменить и который стимулирует людей добиваться лучших результатов, из-за высокой конкуренции.","fileName":"0007045.json"}