{"meta":{"uuid":"190a5204-33ce-4937-8c80-6b6381a57c8e","id":"0007710","name":"0007710_ru_soc_predprinimatelskaya_deyatelnost_slujit_interesam_ne_tolko_individa_no_i_obshchestva_v_celom_s_n_kanareykin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Предпринимательская деятельность служит интересам не только индивида, но и общества в целом» (С. Н. Канарейкин)","taskText":""},"text":"Мысль автора заключается в том, что предприниматель не только удовлетворяет свои собственные потребности в получении прибыли, но и создаёт товары и услуги, которые общество будет использовать для своего блага. То, что человек покупает в магазине, необходимо самому потребителю и в то же время приносит прибыль производителю. Канарейкин обращает внимание читателя на проблему сущности предпринимательской деятельности.\nБезусловно, нельзя не согласиться с данным высказыванием, ведь без товаров и услуг, которые создают предприниматели общество скатилось бы к традиционной экономике, где каждый производит всё только для личного использования.\nРассмотрим эту цитату с точки зрения экономической науки. Предпринимательская деятельность — это инициативная, самостоятельная, рисковая деятельность, направленная на получение прибыли. Человек который её осуществляет называется предпринимателем. К признакам предпринимательства относятся: инициативность, рисковость, направленность на систематическое получение прибыли и т. д. Существуют следующие виды предпринимательской деятельности: производственная, коммерческо-торговая, финансово-кредитная, страховая, посредническая. Можно выделить следующие функции предпринимательства: организаторская, инновационная, ресурсная, доходная и производственная. Суть последней заключается в создании товаров и услуг, удовлетворяющих нужды общества.\nЧтобы аргументировать свою позицию, обращусь к примеру из истории. Обратим внимание на торговый путь \"из варяг в греки\". С севера на юг перевозились меха, шкуры и воск, а обратно различные эксклюзивные украшения. Конечно, торговцы, участвовавшие в этой торговой экспедиции получали немалые прибыли, но нельзя игнорировать тот факт, что таким образом страны получали необходимые товары, тем самым удовлетворяя свои потребности. Варяги, у которых было вдоволь мехов нуждались в стеклянных украшениях, и решить такую проблему могли только купцы. Такой пример иллюстрирует, что предприниматель не только получает прибыли, но удовлетворяет потребности общества в недостающих товарах.\nДругой пример можно привести из современной действительности. Рассмотрим деятельность фармакологических компаний. Безусловно, каждая из них получает прибыль, создавая и продавая лекарства. Но ведь нельзя даже представить как бы жили люди без различных таблеток от всевозможных болезней. Подобные предприятия, создающие лекарства, крайне полезны для общества. Этот пример доказывает мысль о том, что предприниматели помимо получения прибыли, также удовлетворяют общественные потребности.\nПодводя итоги вышеизложенному, можно убедиться в том, что предприниматель не может существовать без своих потребителей ровно так же, как и современные люди не могут обойтись без тех, кто производит и продаёт необходимые для жизни товары и услуги. Человек занимающийся предпринимательством одновременно удовлетворяет и свои потребности в получении прибыли, и потребности общества в товарах и услугах.","fileName":"0007710.json"}