{"meta":{"uuid":"d82280df-a10b-4ec3-bcd9-811e512c66cb","id":"0007999","name":"0007999_ru_soc_veteranov_tretey_mirovoy_voyny_ne_budet_u_mondeyl_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Ветеранов Третьей мировой войны не будет» (У. Мондейл)","taskText":""},"text":"В приведённой цитате Уолтер Мондейл затрагивает идею угрозы Третьей мировой войны. По мнению автора, война произойдет с применением ядерного или термоядерного оружия. Опасность такой войны состоит в том, что она приведет к глобальной экологической катастрофе и даже гибели нашей цивилизации. Я полностью согласна с мнением автора и считаю, что военный конфликт между государствами, имеющими атомное оружие имеет планетарный масштаб, который приведет к тому, что всё живое на планете может погибнуть. В этом высказывании можно увидеть два аспекта: угроза Третьей мировой войны как глобальная проблема человечества и противоречивость общественного прогресса.\nДля обоснования позиции обратимся к теоретическому смыслу первого аспекта. Глобальные проблемы- это совокупность вопросов, стоящих перед человечеством, от решения которых зависит существование цивилизации. Они взаимосвязаны, охватывают все стороны жизни людей и для своего решения требуют объединённых усилий всех государств. Глобальных проблем существует несколько видов: межгосударственные, проблемы типа «человек-общество» и «общество-природа». Угроза Третьей мировой войны относится к межгосударственным проблемам и потому имеет планетарный масштаб. Для её предотвращения существует несколько путей решения, одним из которых является разоружение. Таким образом, чтобы избежать мировой катастрофы, все страны должны сотрудничать между собой, сознательно подходить к производству современных оружий и понимать, какие последствия для человечества могут нанести их изобретения.\nХотелось бы проиллюстрировать свои рассуждения примером из общественной жизни. Так в газете «Правда» была опубликована статья о том, что 7 декабря 1987 года был подписан советско-американский Договор о ликвидации ракет средней и малой дальности. Стороны обязались не производить, не испытывать ракеты средней и меньшей дальности. Помимо этого, страны должны были в течении трёх лет уничтожить все пусковые установки и ракеты наземного базирования средних и малых дальностей. Этот случай был первым в истории достижения согласия в вопросе о реальном сокращении вооружений. Этот пример иллюстрирует, что мировые державы осознали опасность угрозы Третьей мировой войны и встали на путь разоружения и истребления ядерного оружия.\nДля обоснования позиции обратимся к теоретическому смыслу второго аспекта. Причиной развития ядерной программы и угрозы возникновения Третьей мировой войны стал общественный прогресс. Общественный прогресс — это глобальный исторический процесс развития общества от низшего к высшему, от простого к сложному. Он имеет такие свойства как относительность, неравномерность и противоречивость. Противоречивость заключается в том, что общественный прогресс может являться прогрессом в одних областях, и регрессом в других. Это связано с тем, что зачастую люди руководствуются только своими интересами, не отдавая себе отчёт о последствиях их действий. Таким образом мы выяснили, что у прогресса бывают две стороны: положительная и негативная.\nПроиллюстрирую свои рассуждения примером из истории. Так изначально открытия в области ядерной физики были направлены на облегчение жизни всего человечества. Учёные выявили, что при помощи расщепления атомного ядра урана получается громадное количество энергии, которая необходима людям в быту и на производстве, и выявляются новые химические элементы. Но это изобретение понесло за собой ряд неприятностей. Например, крупнейшая атомная авария в Чок-Риверской лаборатории Канады в 1952 году нанесла колоссальный вред окружающей среде всего мира, унесла жизни сотням людей и подорвала экономику страны. К негативным последствиям открытий в этой области можно отнести и ядерное оружие. На этом примере мы показали, что общественный процесс помимо положительных последствий имеет и негативные.\nРассмотрев теоретические доводы и конкретные примеры, мы убедились в том, что угроза Третьей мировой войны является одной из главных глобальных проблем человечества. Она затрагивает все стороны общественной жизни, требует к себе внимания со стороны всех государств и народов, потому как ставит под угрозу существование всего человечества.","fileName":"0007999.json"}