{"meta":{"uuid":"9526abc6-2f52-483a-a7d8-b2bbb31e70b4","id":"0007871","name":"0007871_ru_soc_konkurenciya_obespechivaet_nailuchshie_kachestva_produktov_i_razvivaet_naihudshie_kachestva_lyudey_d_sarnoff_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Конкуренция обеспечивает наилучшие качества продуктов и развивает наихудшие качества людей» (Д. Сарнофф)","taskText":""},"text":"Идея высказывания Д. Сарноффа заключается в том, что конкуренция ведёт как к положительным последствиям, так и к отрицательным. С одной стороны, она способствует улучшению выпускаемой продукции, а с другой — к нечестным методам борьбы между субъектами экономической деятельности.\nРассмотрим высказывание с точки зрения экономической теории. Что же такое конкуренция? Конкуренция — это экономическое соперничество между участниками рыночного хозяйства за право получения большей доли определенного вида ограниченных ресурсов. Одним из основных условий её возникновения считается противостояние всем другим товаропроизводителям в борьбе за покупательский спрос, — потребность покупателя в необходимых ему товарах и услугах, за которые он готов заплатить; чтобы реализовать свою продукцию, фирмы в процессе конкуренции стараются сделать свой товар уникальным, отличающимся от других своим качеством, что является положительной чертой конкуренции. К плюсам конкуренции также относятся снижение затрат на производство, что способствует увеличению прибыли, — разницы между выручкой от продаж товаров или услуг и затратами, связанными с производством и организацией их продажи; ограничение возможности создания монополий, стимулирование внедрения достижений науки и техники и так далее. С другой стороны, борьба между товаропроизводителями осуществляется с помощью нечестных методов, к которым относятся применение незаконных способов для раскрытия коммерческих тайн, копирование товаров другой компании, а также нанесение ущерба свои оппонентам и многое другое. Все перечисленное способствует развитию негативных качеств у товаропроизводителей, что является отрицательным последствием конкуренции. Таким образом, как и любое другое явление или процесс, конкуренция также имеет свои плюсы и минусы.\nЯ полностью разделяю точку зрения автора. Из курса обществознания мне известно о деятельности компании Z, производящей мобильные телефоны. Данная компания существует на рынке с 2009 года, в начале становления своего пути фирма выпускала мобильные телефоны низкой производительности с камерой 4 мегапикселя. Однако, на рынке телефонов в то время существовала компания Л., качественные характеристики продукции которой были значительно выше. Чтобы завоевать спрос потребителей, в 2011 году Z. Улучшила свою продукцию, встроив в телефоны современную для того времени камеру с 6 мегапикселями, что поспособствовало увеличению продаж компании в 3 раза по сравнению с 2009 годом. Мы видим, что конкуренция положительно влияет на производство путем улучшение качества выпускаемой продукции.\nДругим примером может послужить история компании «The Сoca-Cola Company», которая известна мне из средств массовой информации. В 2009 году в прессе появилась информации о том, что одним из ингредиентов напитка Coca-Cola является экстракт червяков. Несоответствующие действительности сведения поспособствовали тому, что продажи Coca-Cola в России сократились на несколько процентов, по сравнению с предыдущими годами. Таким образом, конкуренция имеет также и отрицательные черты, например, вынуждая товаропроизводителей использовать несправедливые методы борьбы.\nВ результате теоретических и фактических аргументаций, мы приходим к выводу, что конкуренцию можно рассматривать как положительное явление, проявляющееся в улучшение качественных характеристик производимой продукции, так и отрицательное, порождающее использование нечестных средств, что подтверждает утверждение Д. Сарноффа.","fileName":"0007871.json"}