{"meta":{"uuid":"68884a77-0ab6-4aea-9bee-d9bfdb3bec15","id":"0007135","name":"0007135_ru_soc_slovo_krizis_napisannoe_po_kitayski_sostoit_iz_dvuh_ieroglifov_odin_oznachaet_opasnost_drugoy_blagopriyatnaya_vozmojnost_d_kennedi_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Слово «кризис», написанное по-китайски, состоит из двух иероглифов: один означает «опасность», другой «благоприятная возможность» (Д. Кеннеди)","taskText":""},"text":"Смысл данного высказывания состоит в том, что кризис имеет как отрицательные, так и положительные последствия.\nИз курса школьного обществознания мы знаем, что экономическое развитие — это процесс прохождения экономикой не только фаз роста, но и фаз спада. Экономический кризис является одной из фаз экономического цикла. Экономический цикл — это следующие один за другим подъемы и спады экономической активности и объемов реального ВВП в течение нескольких лет. К фазам экономического цикла относятся экономический подъем (пик), экономический спад (рецессия), депрессия (дно) и оживление. Основными показателями уровня экономического развития являются Валовой внутренний продукт и национальный доход на душу населения, уровень производства основных видов продукции (электроэнергия, продукты питания и т. д.) на душу населения, а также уровень и качество жизни населения (анализ потребительской корзины, прожиточного минимума).\nЯ согласна с автором и тоже считаю, что экономический кризис может как разрушить экономику страны, так и положить начало экономическому росту.\nДоказывая идею данного высказывания, приведу пример из истории. Историки считают, что одной из основных причин распада СССР являлась «перестройка». Из-за отсутствия продуманной концепции «перестройки» и плана её реализации экономические реформы имели негативные результаты, в стране\nначались забастовки и вооруженные конфликты, вследствие чего в стране начался экономический и политический кризис, который стал толчком к распаду СССР. Данный пример показывает негативное влияние экономического кризиса.\nПриведу пример из личного опыта. Недавно, читая статью о истории развития компании «Юньон Карбид» узнала, что несколько лет назад компания потерпела кризис. Это крупный, но посредственный член национальной химической ассоциации, поразил наиболее тяжелый промышленный инцидент — авария. После первого потрясения компания узнала о своей сильной уязвимости. Даже если бы небольшая часть исков пострадавших была бы приведена к исполнению, финансовый ущерб был бы потрясающим. Столкнувшись с угрозой извне в дополнение к аварии, руководство компании «Юньон Карбид» предприняло ряд мер. Компания провела реструктуризацию своих основных видов деятельности, на которую потратила несколько миллиардов долларов, за год было уволено более 15 тысячи служащих, излишние активы были проданы и списаны, объявлено о планах выкупить основную часть акций. Таким образом, данный пример иллюстрирует то, что кризис ускорил изменения в компании.\nИтак, можно сказать, что, действительно, экономический кризис не всегда является разрушительным процессом, в некоторых случаях он может благоприятно повлиять на экономику.","fileName":"0007135.json"}