{"meta":{"uuid":"db1b9c2e-746b-41dd-b5c7-a97ca01e5c39","id":"0007087","name":"0007087_ru_soc_tot_kto_vladeet_informaciey_vladeet_mirom_n_m_rotshild_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Тот, кто владеет информацией, владеет миром» (Н. М. Ротшильд)","taskText":""},"text":"Н. Ротшильд в данном высказывании обращается к идее роли информации в современном обществе, к её важности и безграничным возможностям того, кто ей обладает. Смысл цитаты заключается в том, что в наше время информация является одним из главных факторов производства, без которого невозможно успешно существовать на рынке. Стоит заметить, что автор предоставленной мысли обращает наше внимание не только на роль информации, но и на причину её значимости, которой является глобализация и появление мирового рынка. Мне кажется, что в 21 веке информация — это то, что его характеризует, её обильность и вседоступность, и нельзя умалять ее роль в экономике и в жизни общества в целом.\nЧтобы продолжить рассуждать над высказыванием, стоит вспомнить, что информация, с точки зрения экономики,- это все знания и сведения, необходимые для квалифицированной экономической деятельности, она обладает многими свойствами, отличающими её от других факторов производства: возможность одновременного наличия у нескольких людей, неуничтожимость при передачи или использовании, сложность деления на части и ограниченность использования во времени, именно из-за этого информация очень важна, так как она способна невидимым наличием в корне изменить ход событий. Информация бывает различной, это может зависеть от носителя (графичекая, текстовая) или от направленности (социальная, техническая), и она сильно влияет на рынок, а что же такое рынок? Рынок — это совокупность всех отношений, а также форм и организаций сотрудничества людей друг с другом, касающихся купли-продажи товаров и услуг, рынки также бывают различными, но самое сильное влияние информация оказывает на мировой рынок, которой появился вследствие глобализации, процессе усиления связей и взаимозависимостей между отдельными народами и государствами, так как у людей появился больший доступ к информации, а значит больше возможностей и поле действия.\nДля того чтобы подтвердить свои слова, приведу в пример(исторический) автора высказывания\nН. Ротшильда, который,вовремя узнав о проигрыше Наполеона в битве при Ватерлоо, начал продавать все свои ценный бумаги, и многие последовали его примеру, в то время как помощники Ротшильда скупали эти акции, тем самым увеличивая капитал самого Ротшильда. Наличие информации помогло мужчине весомо разбогатеть, стать «владельцем мира» на небольшой промежуток времени, в который лишь он владел нужными сведениями.\nДругим примером может послужить недавно прочитанная мной книга Юрия Бондарева «Горячий снег», в которой один из главных героев Бессонов был уверен в том, что его сын погиб на войне, но это было не так, и противники передали через одного из офицеров листовку, в которой было написано о том, что с сыном военачальника всё хорошо. Но офицер испугался тревожить вышестоящего и не передал заветную бумагу. Бессонов так и остался в неведении и всю жизни корил себя за то, что не смог спасти дорогого человека. Этот пример показывает, что порой неинформированность может очень дорого стоить.\nИнформация имеет поистине великую силу, она может спасти миллионы жизней, а может их погубить, всё завит лишь от её правильного распространения.","fileName":"0007087.json"}