{"meta":{"uuid":"5121f3ab-4340-413e-bca9-3b597780f5e8","id":"0007365","name":"0007365_ru_soc_inflyaciya_kajdomu_daet_vozmojnost_pochuvstvovat_sebya_millionerom_a_rogov_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Инфляция каждому дает возможность почувствовать себя миллионером» (А. Рогов)","taskText":""},"text":"А. Рогов говорил: «Инфляция каждому дает возможность почувствовать себя миллионером». Автор затрагивает ложность восприятия количества денег за счет их обесценивания в процессе инфляции. При данном явлении человеку становится доступна возможность накопить большое количество денежных средств, ощутить себя богатым, но при этом не являться таковым из-за отсутствия шансов приобрести желаемые блага, из-за их роста в цене. Так, идея увеличения денег в обращении остается актуальной для многих периодов развития человечества, начиная с индустриального. И последствия такой экономической проблемы далеко не всегда выигрышны для потребителей.\nТак что же такое инфляция? Это процесс обесценивания бумажных денег, связанный с ростом цен на товары и услуги, без улучшения их качества. Он классифицируется по характеру протекания, по зависимости от темпа роста цен, по степени прогнозируемости и по степени расхождения с ценами других благ. По изменению повышения стоимости инфляция делится на следующие виды: умеренную (цены поднимаются до 10% в год); на галопирующую (стоимость товаров и услуг растет до 20% в год); на гиперинфляцию (происходит сверхвысокий рост цен до 1000% в год). Однако обесценивание денег имеет различные последствия. Во-первых, она понижает покупательскую способность; происходит сокращение производства; возникает безработица; снижается уровень жизни населения, что приводит к социальным конфликтам и нередко к краху финансовой системы; обесцениваются накопления. А во-вторых, такой процесс способствует стимулированию деловой активности предприятий; уменьшению государственного долга; большему поступлению средств в бюджет страны. Так, на примере положительных и отрицательных последствий инфляции, постараюсь показать взаимосвязь роста денег в обращении и фактическую потерю их ценности для покупателей.\nДля подтверждения своей мысли приведу пример из источника СМИ. Обратимся к телепередаче о жизни в СССР, в которой рассказывается о реформах в начале 90-х годов. Одна из них заключается в либерализации цен, то есть в ослаблении государственного регулирования в области ценообразования. Такой элемент экономической политики повлек за собой гиперинфляцию, что переросло в крупное обращение денег в обществе, которые в скором времени обесценились. Конечно, дальнейшие предпринятые меры были направлены на торможение роста инфляции и снижение цен в Советском Союзе. Но на тот момент, держа в кармане неистовые суммы, реально было вообразить себя миллионером, однако на большую сумму накоплений потребитель мог позволить себе купить лишь миксер, затратив на него несколько миллионов рублей, что говорит о фальши восприятия количества купюр и монет.\nДругим аргументом может стать событие из истории. В ходе Гражданской войны, и под влиянием Первой мировой и Октябрьской революции, в России подрывается финансовая система. Массы денег выросли в 10 раз, а уровень цен в 13, что создавало ощущение богатства у граждан. Однако власть, проанализировав неблагоприятную экономическую ситуацию, отменила товарно-денежные отношения, сменив их бартером. Благодаря этому, люди, раннее чувствовавшие себя обеспеченно, стали жертвами вышеуказанного процесса, и их деньги потеряли значимость.\nИз всего вышесказанного хочется сделать вывод, что, инфляция заставляет человека испытывать некий «иллюзорный» престиж, который потребитель не способен воплотить в жизнь. Ведь благодаря росту цен и увеличению денежного оборота товары и услуги тоже повышают стоимость. Таким образом, человек может испытать только временное чувство богатства, которое затем переменится на «действительное» под влиянием финансовых преобразований в экономической структуре.","fileName":"0007365.json"}