{"meta":{"uuid":"41fde707-d5dc-4d35-80af-01b010544b14","id":"0007548","name":"0007548_ru_soc_cel_deneg__ne_prazdnost_a_umnojenie_sredstv_dlya_poleznogo_slujeniya_genri_ford_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Цель денег — не праздность, а умножение средств для полезного служения» (Генри Форд)","taskText":""},"text":"Для написания эссе я выбрала высказывание Генри Форда: «Цель денег — не праздность, а умножение средств для полезного служения». В данном высказывании автор поднимает тему рационального использования денежных средств. Также автор отмечает, что деньги имеют большую пользу, когда тратятся для увеличения капитала.\nКак известно, деньги — это универсальный товар, подлежащий обмену на другие материальные и нематериальные блага. В данном случае человек является потребителем, то есть, тем, кто приобретает и использует товары, заказывает услуги для личных бытовых нужд, не связанных с извлечением прибыли. Однако Генри Форд подчёркивает, что для того, чтобы извлекать из денег весь их возможный потенциал, человеку нужно не только тратить их для удовлетворения своих потребностей, но и приумножать свой капитал. Простая трата денежных средств не приведёт к увеличению их количества, нужно, чтобы деньги находились «в работе». Бездумно растрачивая свои сбережения, человек не принесёт никакой пользы своему экономическому положению, в то время как вкладывая деньги, он сможет получить в разы больше. Умение приумножать свой капитал является важным качеством человека, который хочет прожить в достатке не только определённый период времени, но и всю жизнь.\nПримером, доказывающим верность данного высказывания, является Лиза Арканд — женщина, выигравшая в лотерее миллион долларов и потратившая свой выигрыш за два года. Лиза не заботилась о том, как бы приумножить капитал, так резко свалившийся на неё, она начала скупать новую мебель, купила машину и новый дом и не сделала ничего, чтобы выигранные деньги приносили ей доход в будущем. То есть, нерациональное использование денежных средств привело к тому, что Лиза осталась ни с чем за очень короткий срок, что противоречит главной цели денег.\nДругим доказательством справедливости слов Генри Форда является пример моего дяди. Он является мелким предпринимателем, имеет свой бизнес по производству мягких игрушек. Получив первые большие деньги, он не расстраивала их просто так, а вложился в улучшение оборудования и нанял более квалифицированных работников, что в итоге принесли ему ещё больше прибыли. Так, мой дядя является примером человека, который смог рационально использовать денежные средства для увеличения их в ближайшем будущем.\nТаким образом, я полностью согласна с высказыванием Г. Форда: «Цель денег — не праздность, а умножение средств для полезного служения». Используя деньги для того, чтобы увеличить свой капитал, человек обеспечивает себе гарантию достойной жизни.","fileName":"0007548.json"}