{"meta":{"uuid":"7101da9f-b035-481d-ba75-134e4f44264d","id":"0007090","name":"0007090_ru_soc_nikogda_lyudi_ne_stalkivalis_so_stol_ogromnymi_riskami_tehnogennyh_katastrof_nikogda_ne_byli_stol_sereznymi_ugrozy_prirodnoy_srede_no_i_vozmojno_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Никогда люди не сталкивались со столь огромными рисками техногенных катастроф, никогда не были столь серьезными угрозы природной среде. Но и возможности человечества никогда не были столь велики» (В.В. Путин)","taskText":""},"text":"В своём высказывании В. В. Путин говорит, что человечеству грозят серьезные техногенные и природные катастрофы, но в то же время люди получили в своих руках мощные инструменты и никогда человечество не достигало такого уровня развития. Именно благодаря общественному прогрессу человеческий род получил необходимые ресурсы, которые как могут принести катастрофы, так и предотвратить их, помочь справиться с проблемами, в чем и проявляется противоречивость.\nИз курса обществознания мне известно, что общественный прогресс — это направление развития общества от низшего к высшему, переход от менее совершенного к более совершенному. Его критериями являются степень развития научно-технического прогресса, степень развития человеческого разума и степень свободы человека в обществе. Конечно, общественный прогресс является позитивным, важным явлением, он необходим обществу, но в то же время рождает множество угроз, а нередко и ставит весь мир в опасные ситуации, именно в этом проявляется его противоречивость. Проблемы, которые угрожают всему миру и которые может порождать общественный прогресс называются глобальными. Глобальные проблемы — это общие проблемы человечества, затрагивающие его жизненно важные интересы, решение которых требует систематических, коллективных усилий всех государств и народов, и от решения которых зависит выживание человечества. Для преодоления этих проблем важно использовать весь опыт и потенциал, накопленный с помощью общественного прогресса. Таким образом, с одной стороны, общественный прогресс является переходом от менее примитивных структур к более совершенным, то есть он привносит в общество что-то новое, улучшает его компоненты. Однако, с другой стороны, общественный прогресс несет в себе опасность, влечет за собой глобальные проблемы. Именно в этом проявляется его неоднозначность.\nЯ согласна с высказыванием автора, так как общественному прогрессу действительно нельзя дать однозначную оценку, так как он может как улучшать общество, окружающий мир, так и разрушать их. Докажу свою точку зрения примерами.\nНедавно я посмотрела серию “Bandersnatch” сериала “Черное зеркало”. “Чёрное зеркало” — это сериал, который раскрывает и показывает острые социальные проблемы. В серии “Bandersnatch” рассказывается о молодом программисте Стефане, который пытается избавиться от чувства вины за смерть матери путем создания компьютерной игры по фантастическому роману. Когда Стефан приходит в компанию по производству игр, то встречает известного гейм-дизайнера — Колина Ритмана. Постепенно парни сближаются, начинают все чаще работать над игрой, уделяя этому всё свободное время и практически не выходя из дома. По прошествии определенного времени, реальность Стефана и Колина начинает перемешиваться с виртуальностью. Юноши не отличают окружающий мир от компьютерной вселенной. Всё заканчивается тем, что Колин, считая, что после смерти будут еще попытки, другая жизнь (как это обычно бывает в компьютерных играх), совершает самоубийство. В этом примере мы видим то, как общественный прогресс (развитие и совершенствование технологий, компьютеров) может привести к росту самоубийств и социальной катастрофе.\nПримером из истории может послужить эпоха Холодной Войны между СССР и США. Когда Хрущев пришел к власти, то в мире разыгралась нешуточная гонка вооружений. Страны стремились совершенствовать свои технологии, наращивать военный потенциал, распространять влияние на остальной мир, тем самым они создавали угрозы всему человечеству. Пиком военного противостояния стал Карибский Кризис 1962 года. Когда в Кубе к власти пришел Фидель Кастро, то он разорвал дипломатические отношения с США, но наладил их с СССР. Второе государство не могло упустить возможности показать свое преимущество и поставило ракеты на Кубе, в ответ США поставили свои ракетные комплексы в Турции, тем самым оба государства поставили весь мир на порог ядерной войны. В этом примере мы видим то, как общественный прогресс (развитие ядерной энергетики) может поставить под угрозу существование всего человечества, привести к катастрофе.\nПримером из реальной жизни могут послужить реалии России и других стран мира. Для того, чтобы предотвратить или решить уже существующие экологические проблемы были созданы такие организации как Гринпис, WWF и многие другие. Они разрабатывают новые методы и технологии для того, чтобы уберечь нас от природных катастроф. Например, для предотвращения глобального потепления был создан проект Harnessing Plants for the Future (Использование растений для будущего). Учёные работают над выведением тех растений, которые смогут не только эффективно удерживать в корнях углекислый газ, но и обеспечивать пищей живые организмы. Данный пример иллюстрирует то, как общественный прогресс может помочь в решении глобальных проблем, именно на этом примере раскрывается фраза о том что возможности человечества никогда не были столь велики.\nПодводя итоги всему вышеперечисленному можно сказать, что общественный прогресс является очень противоречивым явлением. Он может как порождать глобальные проблемы и катастрофы, так и быть ключом к их решению.","fileName":"0007090.json"}