{"meta":{"uuid":"d4786ff1-cb10-48c0-92a4-25487c516f0f","id":"0007273","name":"0007273_ru_soc_luchshaya_shkola_discipliny_est_semya_s_smayls_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Лучшая школа дисциплины есть семья» (С. Смайлс)","taskText":""},"text":"Для написания эссе я выбрала высказывание С. Смайлса «Лучшая школа дисциплины есть семья». В данных словах автор говорит, как семья влияет на становление личности человека. Смайлс считает, что никто другой, как семья, не сможет так сильно повлиять на зарождение в человеке тех или иных черт характера.\nДля внесения ясности в выбранную мной тему обратимся к ряду теоретических положений. Для начала непосредственно определимся с тем, что такое семья. В теории обществознания под данным термином принято понимать группу людей, члены которой связаны между собой узами брака, кровнородственными связями или отношениями усыновитель — усыновленный, объединенную общностью быта и взаимной обязанностью супругов по воспитанию детей. Стоит упомянуть, что этот социальный институт имеет свою специфичную функцию, которая является для него наиболее важной и отличительной, а именно репродуктивную, то есть семья воспроизводит себе подобных членов общества с целью продолжения\nчеловеческого рода. Наряду с этим очень важно упомянуть, что именно семья является одним из наиболее важных социальных институтов, которые влияют на социализацию человека, так как первичная социализация (усвоение элементарных навыков и понятий для существования в обществе) присуща\nпреимущественно семье. Именно там ребенок впервые узнает о добре и зле, учится контактировать с другими людьми и впервые познает окружающий мир.\nЖивя в семье, дети часто выполняют порученные им домашние обязанности, среди которых, например, уборка своей комнаты или иная помощь по дому. Благодаря данным действиям осуществляется воспитательная функция семьи, ребёнок учится быть пунктуальным, внимательным и нести ответственность за свои поступки, а именно об этом и говорит автор. Помимо всех перечисленных мною функций, семье присуще и другие, в числе которых эмоциональная, экономическая, защитная и статусная. Важно заметить, что нормальное воспитание детей возможно только в демократической семье, где отсутствует\nжесткое давление на детей, но также нет и всеобщей дозволенности. Если говорить об авторитарных семьях, где наблюдается полный контроль над жизнью детей со стороны родителей, и либеральных, которые характеризуются тем, что детям предоставляется излишняя свобода в своих действиях, а родители почти не участвуют в воспитании, то выросшие в таких условиях дети будут сильно отличаться от первых названных мной. Для подтверждения сказанных мною слов обратимся к следующим примерам.\nСперва обратимся к произведению Льва Николаевича Толстого \"Война и мир\". Автор рассказывает нам о трех семьях: Болконских, Ростовых и Курагиных. Рассмотрим на контрасте две противоположных семьи, а именно Ростовых и Курагиных. Если говорить о первых, то именно в этой семье родители заинтересованы в воспитании своих детей, уделяют им должное внимание и занимаются их обучением. Вследствие этого дети, выросшие в этой семье, стали по-настоящему хорошими и благоразумными людьми. В Курагиных же\nпроисходит все с точностью наоборот, родители не ладят друг с другом, презирают своих детей, а главные ценностями в семье остаются деньги и власть, из-за чего Анатоль и Элен стали такими эгоистичными и безнравственными.\nДанный пример наглядно показывает нам, как важно уделять должное воспитание своим детям и выстраивать семейные взаимоотношения, основываясь на принципах морали и приличия.\nПомимо этого, обратимся к биографии Александра Третьего. Уже создав свою собственную семью, он очень любил свою жену и детей, никогда не обделял их вниманием и всегда старался, чтобы работа не забирала его полностью. Отец всегда был рядом с семьей, он был образцом, заступником и авторитетом для своих детей. Например, сам император учил детей традиционным русским играм на свежем воздухе и обычным занятиям простого русского человека по устройству своего быта. Его наследник Николай Александрович, будучи императором, с удовольствием пилил дрова и мог сам растопить печь. Данный пример наглядно подтверждает мысль, что именно в семье у человека закладываются основные идеи и установки, которым он следует всю оставшуюся жизнь.\nВ заключение хотелось бы сказать, что я согласен с мнением С. Смайлса, потому что нет лучшего воспитателя и образца для подражания, чем собственные родители, именно семья в большей степени влияет на наше восприятие мира.","fileName":"0007273.json"}