{"meta":{"uuid":"2da3cf32-c088-472c-a3ac-19839dca7623","id":"0007313","name":"0007313_ru_soc_naryadu_s_zakonami_gosudarstvennymi_est_eshche_zakony_sovesti_vospolnyayushchie_upushcheniya_zakonodatelstva_g_filding_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Наряду с законами государственными есть еще законы совести, восполняющие упущения законодательства» (Г. Филдинг)","taskText":""},"text":"В данном высказывании Г. Филдинг поднимает проблему связанную с тем, что во многих современных странах государственные законы имеют недостатки, которые восполняются нормами морали или законом совести. Данное высказывание Г. Филдинга является актуальным, потому что в каждой современной стране существуют Государственные законы, которые регулируют не все сферы жизни общества, но их способны регулировать моральные нормы.Автор утверждает, что на ровне с Государственными законами существуют моральные законы, которые дополняют недостатки законодательства. Безусловно, нельзя не согласиться с высказыванием Г. Филдинга, потому что государственные законы, регулирующие общественные отношения, дополняются моральными нормами, которые регулируют те сферы, в которые государственные законы не вмешиваются.\nДля начала обратимся к таким терминам как: «право», «мораль», «нормы право» и «нормы морали». Понятия «морали» и «право» обладают общими чертами, но всё же эти два понятия отличаются: мораль — это принятая в обществе система норм, идеалов, принципов, регулирующих поведение людей, а право — это система установленных государством норм и правил поведения, исполнение которых обеспечивается силой государственного принуждения.\nПраво и мораль обладают общими чертами, которые присущи всем социальным нормам. Право, как правило, соответствует основным требованиям морали (некоторые нормы непосредственно закрепляют в законе нормы моральные, подкрепляя их юридическими санкциями), вместе с этим реализация правовых норм и их исполнение во многом обусловлено тем, что люди считают их справедливыми.Правовые нормы возникают в процессе юридической практики, функционирования соответствующих институтов общества и государства, в то время как мораль возникает и развивается в процессе практической деятельности людей.. Нормы морали опираются на складывающиеся в сознании общества представления о добре и зле, чести, достоинстве, порядочности.\nВ качестве практического примера можно привести Раскольникова, главного героя романа «Преступление и наказание», который признался в своем преступление из-за мук совести, которые преследовали его. Если у Раскольникова не было бы совести он остался бы безнаказанным и возможно, продолжал бы совершать преступления.\nВ качестве второго примера можно рассмотреть житейскую ситуацию. Когда в набитом автобусе, пожилым людям уступают место. Данный пример очень наглядно иллюстрирует то, что нормы морали восполняют упущения законодательства... Ведь ты оплатил билет и имеешь законное право сидеть на своём месте до конца маршрута, но важно понимать, что справедливо — это не всегда законно.\nТаким образом, можно сделать вывод, что мораль, а именно закон совести,способна решать вопросы, в которых закон бессилен.","fileName":"0007313.json"}