{"meta":{"uuid":"ad15e7a1-1211-4ca2-941f-9eb1a1447e3c","id":"0007291","name":"0007291_ru_soc_ekonomika__ne_prosto_nauka_ob_ispolzovanii_ogranichennyh_resursov_no_i_nauka_o_racionalnom_ispolzovanii_ogranichennyh_resursov_g_saymon_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Экономика — не просто наука об использовании ограниченных ресурсов, но и наука о рациональном использовании ограниченных ресурсов» (Г. Саймон)","taskText":""},"text":"В данном высказывании автор поднимает основную проблему экономической науки: проблему путей обеспечения рационального использования ограниченных ресурсов.\nГ. Саймон утверждает, что человеку необходимо не просто использовать невозобновимые ресурсы, а делать это как можно более экономно и целесообразно. Он считает, что именно в этом состоит сущность экономики как науки.\nЯ полностью поддерживаю точку зрения автора. Ведь действительно, экономика – это наука, которая исследует, как люди в условиях ограниченности ресурсов удовлетворяют постоянно растущие потребности. Человеческие потребности и в самом деле не имеют границ, люди постоянно чувствуют нужду в чем – либо, необходимом для поддержания их жизнедеятельности или развития, но всех ресурсов на долго не хватит, и люди уже давно задумались о том,что необходимо как можно более рационально использовать их в своей деятельности, данная проблема очень часто становится причиной глобальных экологических проблем,ведь все в мире взаимосвязано, поэтому главной задачей экономической науки является поиск оптимальных механизмов использования ресурсов в условии их ограниченности и безграничности потребностей. Для каждой страны в современном мире очень важно правильно использовать имеющиеся у них ресурсы, ведь от этого зависит их благосостояние и процветание.\nДля подтверждения своей мысли приведу пример из средств массовой информации. В одном из своих интервью Питер Глик, сообщил, что США нерационально использует водные ресурсы, в этой стране потребляется рекордное количество воды на душу населения. Очень часто местные жители устраивают акции протеста по этому поводу. Питер Глик еще раз подтвердил, что неправильное потребление ограниченных ресурсов может привести к возникновению масштабных конфликтов.\nТакже обратимся к примеру из истории. Во времена СССР в 80-х гг. в государстве существовала очень сильная командно-административная экономика. Она строилась в соответствии с государственным планом, поэтому производство всех благ было очень тщательно рассчитано на каждого человека, это способствовало тому, что использовалось только необходимое количество средств производства, что позволяло использовать невозобновляемые ресурсы как можно более целесообразно. Именно благодаря этому СССР стал великой державой, известной во всем мире, благодаря процветанию экономики в стране.\nТаким образом,можно прийти к выводу, что экономика действительно должна быть нацелена на рациональное использование ресурсов, ведь от этого во многом зависит уровень жизни людей, их взаимоотношения друг с другом и с государством.","fileName":"0007291.json"}