{"meta":{"uuid":"2a79e209-e3a2-4752-a454-ed00b1d1f9ca","id":"0007198","name":"0007198_ru_soc_jenitsya__eto_znachit_napolovinu_umenshit_svoi_prava_i_vdvoe_uvelichit_svoi_obyazannosti_a_shopengauer_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Жениться — это значит наполовину уменьшить свои права и вдвое увеличить свои обязанности» (А. Шопенгауэр)","taskText":""},"text":"В данном высказывании автор обращает наше внимание на изменения правового статуса человека, вступающего в брак. А. Шопенгауэр хочет сказать, что на человека, решившего создать такую новую ячейку общества, как семью, путём заключения брака в органах ЗАГС, автоматически лишается определённых прав и обязанностей, но при этом сразу же начинает обладать совершенно иными, новыми обязанностями и правами.\nОбратимся к теоритической основе. Семья — это основанная на браке, кровном родстве или усыновлении/удочерении группа людей, связанных между собой общим бытом и взаимопомощью. Так как семья основывается, как правило, на браке, то хочется отметить, что брак — это добровольный союз между мужчиной и женщиной, зарегистрированный в органах ЗАГС. При вступлении в брак на супругов накладываются определенные обязанности: заботиться о благополучии детей, строить отношения в семье на взаимоуважении, что и способствует укреплению семьи. Однако права и обязанности не только накладываются, но и отнимаются у человека, вступившего в брак: право на собственный выбор в определенных сферах жизни(ему/ей необходимо как правило учитывать мнение своей супруги/своего супруга), право на личную недвижимость (вещи, нажитые во время брака, даже если жена является домохозяйкой, будут в случае развода делится пополам) и т. д. А регулирует выполненние данных обязанностей семейное право. Семейное право — это совокупность правовых норм, регулирующих личные и произодственные от них имущественные отношения, возникающие между людьми из факта брака, кровного родства, усыновления/удочерения, принятия детей в семью, гарантирующий охрану семейных прав и прописывающий правовые механизмы выполнения семейных обязанностей. Таким образом, человеку необходимо изучить все нюансы статуса супруги/супруга прежде чем вступать в брак.\nПриведу пример из собственной жизни. Молодая пара решила зарегистрировать свой брак в органах ЗАГС предвврительно осознав и обговорив все тонкости. Основываясь на этом можно сказать, что данная пара подходит очень ответственно к такому серьёзному шагу, как создание семьи. Они понимают, что им придется отказаться от какой-либо деятельности, которое они занимались ранее. Супруга, до замужства любившая путешествовать и осваивать работу в других странах, теперь будучи беременной вынуждена отказаться от полетов в различные страны и работать удаленно. А супруг же занимался раньше профессионально боксом, соответственно уделял этому огромную часть своего времени. Теперь же, после рождения дочери, ему придётся всё время так же, как и его супрге, уделять на воспитание дочери.\nВ заключение хочется сказать, что каждому человеку, желающего создать свою семью и воспитывать своих детей, должен заранее знать о “подводных камнях” и не забывать о своих обязанностях и правах, уже находясь в своей сформированной ячейке общества.","fileName":"0007198.json"}