{"meta":{"uuid":"1d5fad68-2c6e-4b2a-9f94-0e8192493755","id":"0007610","name":"0007610_ru_soc_iskusstvo_nikogda_ne_obrashchaetsya_k_tolpe_k_masse_ono_govorit_otdelnomu_cheloveku_v_glubinnyh_i_skrytyh_taynikah_ego_dushi_m_voloshin_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Искусство никогда не обращается к толпе, к массе, оно говорит отдельному человеку, в глубинных и скрытых тайниках его души» (М. Волошин)","taskText":""},"text":"В своей цитате автор говорит об индивидуальности искусства, о том, что оно никогда не обращается к какой-либо общей структуре.\nСмысл высказывания в том, что влияние произведений искусства происходит на более глубоком уровне, чем влияние политических идей и идеологий. Волошин говорит, что искусство более индивидуально, оно требует от человека интимного подхода для того, чтобы существовать. В отличие от пламенных речей оратора или пропагандисткой статьи произведение не может быть понято массово, тем более одинаково. Настоящее искусство не может обращаться к массе. По определению Ханны Арендт масса — это некоторое количество людей, которых в силу их огромного количества или же политической инертности невозможно объединить в группы по интересам, политические партии, организации местного самоуправления и т. д.\nХорошим примером такой «невозможности» может послужить абстрактные картины советского художника Казимира Малевича, а именно «Клином бей». Можно предположить, что она как раз призывает массу жителей бывшей Российской Империи выступить в войне против «Белых», но фактически, картина была написана чтобы угодить проезжавшему советскому генералу. Если бы не было необходимости повлиять на конкретного человека произведение не было бы создано. Таким образом, можно сказать, что любое, даже названное массовым искусство таковым не является, так как было создано с целью влияния на одного человека.\nДаже если предположить, что существует такое произведение искусства, что было создано не с целью влияния на кого-то конкретного, а на всю массу в целом, остается факт того, что искусство субъективно- каждый потребитель увидит что-то отличное от того, что увидит другой. Это происходит из-за того, что само по себе понимание произведения основано на эмоциях смотрящего, а это значит, что его личный опыт будет играть ключевую роль в понимании смысла работы. Таким образом, можно сказать, что искусство даже в теории не может быть адресовано массе, ведь если такая ситуация и произойдет, то та масса «рассыпится» на множество индивидов, понимающих произведение собственным образом.\nЯ согласен с мнением автора и тоже считаю, что музыка, картины, фильмы и прочее влияют на нас как на индивидов, а не как на массу в целом. Они могут достать до уровней, недоступных пропаганде, находящихся в самой глубине нашей личности.\nПодводя итог, хочется сказать, что искусство всегда было и будет индивидуальным. Да, сейчас существуют разные его виды: массовое, элитарное, экранное, но все равно, хоть и тип производства отличается, мы всегда будем потреблять его не как бесформенная толпа или инертная масса, а как личности, с собственными взглядами и идеями.","fileName":"0007610.json"}