{"meta":{"uuid":"20ca3a91-f5a8-4f1c-9442-200fe0933052","id":"0007450","name":"0007450_ru_soc_progress_tehnologii_odaryaet_nas_vse_bolee_sovershennymi_sredstvami_dlya_dvijeniya_vspyat_o_haksli_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"«Прогресс технологии одаряет нас все более совершенными средствами для движения вспять» (О. Хаксли)","taskText":""},"text":"Известный английский писатель 20 века О. Хаксли рассуждает в русле такой общественно важной науки, как философия, которая изучает человека, его мировоззрение, существование и сущность всего его окружающего.\nВ своем высказывании автор поднимает проблему противоречивости научно-технического прогресса. Данная проблема является очень актуальной в условиях развития и жизнедеятельности современного общества. Автор отмечает, что прогресс технологии, с одной стороны, \"одаряет людей все более совершенными средствами, однако, с другой стороны, это способствует движению общества вспять. Иными словами, создавая что-то новое, человечество одновременно и разрушает.\nЯ полностью согласна с автором высказывания, так как считаю, что научно-технический прогресс, действительно, противоречив, ведь создавая что-то новое невозможно с уверенностью сказать, что это не принесет вреда.\nИтак, что же такое научно-технический прогресс? Это процесс непрерывного развития науки, техники, технологий, совершенствования предметов труда, форм и методов организации производства. Конечно, наряду с перечисленными функциями он также является средством решения социально-экономических задач, например, таких, как повышение уровня жизни людей и улучшение условий труда. Однако в настоящее время нам приходится довольно часто слышать об отрицательных последствиях этого процесса, которые приводят к глобальным проблемам. Такой термин, как глобальные проблемы, появился в научной литературе в конце 60-х годов 20 века и означает совокупность социально-природных проблем человечества, от решения которых зависит существование цивилизации. Они появились из-за того, что человек, создавая все более новую и совершенную. технику, наносит вред природе и обществу.\nПримером, подтверждающим данную точку зрения, может послужить создание в середине 20 века атомной бомбы. Можно сказать, что именно в результате этого научного открытия, которое помогло поднять военную мощь ведущих мировых держав, произошла всем нам известная катастрофа в японском городе Хиросима 6 августа 1945 года. В результате атомной бомбардировки, произведенной Вооруженными силами США, этот город был почти полностью стерт с лица Земли. Пострадало и погибло огромное количество людей. Многие люди умерли позже от лучевой болезни и ожогов. Эта катастрофа - одно из самых ужасных событий в истории человечества, так как она повлекла за собой не только смерть и болезни жителей города Хиросима, но и привела к экологическому бедствию, ведь радиация является одним из опаснейших явлений для нашей планеты. Этот пример является ярким доказательством того, как негативно могут повлиять достижения научно-технического на природу и общество.\nДля большей убедительности приведу еще один пример, котрый я недавно прочитала в СМИ. В октябре прошлого года, благодаря жалобам жителей города Ивделя, стало известно, что вода в местной реке, из которой ведется водозабор для всего города, приобрела зеленый оттенок, а вся рыба из нее исчезла. Недалеко от этой реки находится металлургический комбинат, который сбрасывает туда отходы. Данный пример является подтверждением негативного влияния технического прогресса на общество и природу, ведь из-за вредных выбросов этого металлургического комбината пострадали как водные ресурсы и биологическое разнообразие реки, так и люди, живущие в Ивделе, которых лишили возможности пить чистую воду.\nТаким образом, на основании приведенных мною аргументов, можно сказать, что, на самом деле, научно-технический прогресс - это очень противоречивое явление, так как он может повлечь за собой множество отрицательных последствий, которые несут угрозу для всего человечества. А теперь задумайтесь, хотите ли вы, чтобы наша планета погибла из-за проблем, которые мы сами создали? Надеюсь, что нет. Поэтому научный мир и человечество при создании чего-то нового должны четко осознавать, не повлечет ли это отрицательных последствий.","fileName":"0007450.json"}