{"meta":{"uuid":"344a30d7-2884-4ab3-b5b5-a46f2a9001d1","id":"0007650","name":"0007650_ru_soc_dengi_kak_navoz_esli_ih_ne_razbrasyvat_to_ot_nih_ne_budet_tolku_f_hayek_noexp.txt","subject":"social","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Деньги, как навоз: если их не разбрасывать, то от них не будет толку» (Ф. Хайек)","taskText":""},"text":"В своём высказывании Ф. Хайек поднимает проблему рационального использования ограниченных ресурсов. Под ограниченным ресурсом он подразумевает деньги, которые, подобно навозу, необходимо распределять в разных местах, чтобы потом, как с земли, получить щедрый урожай. Данная проблема в настоящее время является актуальной, потому как в условиях рыночной экономики каждый старается «выжать» из денег максимум того, чего они могут дать, чтобы, опередив конкурентов, стать первым и получить наибольшую выгоду.\nДеньги — это особый экономический ресурс, который обладает абсолютной ликвидностью, позволяет единообразно соизмерять все товары для нужд обмена и учета и дает возможность сохранить и накопить часть текущих доходов.\nДеньги обладают следующими функциями: выступают в качестве средств обращения, измерения, платежа и накопления.\nВ экономической сфере многих стран бывал такой период, когда деньги теряли свою покупательную способность, такие периоды называются инфляцией и это одна из причин, по которой, как говорил автор, необходимо «разбрасывать» деньги.\nЯ согласна с мнением автора, и поэтому в доказательство точки зрения автора и моего согласия привожу несколько примеров из литературных произведений и отечественной истории.\nВ произведении Н. В. Гоголя «Мёртвые души», объезжая помещиков, последним местом визита Чичикова становится усадьба Плюшкина. Это как раз пример, того как не следовало бы распоряжаться имеющимися средствами: Плюшкин был настолько скуп, что все свои «богатства» стаскивал и хранил дома. Такое поведение привело к тому, что он не только лишился всего смысла хранения денег, ковров, сукон и хлеба, ведь все превращалось в камень, а то, что съестное — гнило или было съедено крысами, но и то, что из-за своей жадности он лишился своей семьи — сначала умерла жена, а потом дети покинули его.\nДругим примером, опять-таки неправильного размещения денег можно привести из жизни людей, нас с вами окружающих, используя в связке реальные события. В СССР в ходе реформ «шоковой терапии» и гиперинфляции деньги потеряли свою номинальную покупательную способность. И можно сказать, что люди разделились на два лагеря: те, кто «расфасовывал» деньги в различных местах — хранил в банке, ценных бумагах, в драгоценных металлах и т. д. (можно сказать, что они вышли сухими из воды, ведь даже обесценившиеся в банках вклады были возвращены после указа от 1995 г.), но также были и те, кто деньги предпочитал хранить в одном месте (по незнанию или из принципа, но эти люди потеряли гораздо больше — копив на автомобиль, не могли купить и ручки от него).\nТаким образом, в заключение я хочу сказать, что абсолютно согласна с мнением автора. Неразумно пользуясь деньгами или бездумно храня их без цели, человек и не может мечтать об их приумножении, в таком случае разумно будет сказать «что посеешь, то и пожнёшь».","fileName":"0007650.json"}