{"meta":{"uuid":"734c5952-1282-4a1b-a873-e25920b033f3","id":"0008528","name":"0008528_ru_rus_kakim_obrazom_proyavlyaetsya_ravnodushnoe_otnoshenie_k_prirode_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Каким образом проявляется равнодушное отношение к природе? (по тексту В.П. Астафьева)","taskText":"(1)В клетке зоопарка токовал глухарь. (2)Днем.(3) Прилюдно. (4)Клетка величиной в два-три письменных стола являла собой и тюрьму, и «тайгу» одновременно.\n(5)Глухарь в неволе иссох до петушиного роста и веса, перо в неволе у него не обновлялось, только выпадало, и в веером раскинутом хвосте не хватало перьев, светилась дыра, шея и загривок птицы были словно в свалявшейся шерсти. (6)И только брови налились красной яростью, горели воинственно, зоревой дугою охватив глаза, то и дело затягивающиеся непроницаемой, слепой пленкой. (7)Перепутав время и место, не обращая внимания на скопище любопытных людей, пленный глухарь исполнял назначенное ему природой — песню любви. (8)Неволя не погасила в нем вешней страсти и не истребила стремления к продлению рода своего. (9)Он неторопливо, с достоинством бойца, мешковато топтался на тряпично-вялой траве меж кочек, задирал голову и, целясь клювом в небесную звезду, взывал к миру и небесам, требовал, чтоб его слышали и слушали. (10) И начавши песню с редких, отчетливых щелчков, все набирающих силу и частоту, он входил в такое страстное упоение, в такую забывчивость, что глаза его снова и снова затягивало пленкой, он замирал на месте, и горло его, раскаленное ещё, продолжало перекатывать, крошить камешки на осколки.\n(11)В такие мгновения птичий великан глохнет и слепнет, и хитрый человек, зная это, подкрадывается к нему и убивает его. (12) Убивает в момент весеннего пьянящего торжества, не давши закончить песню любви.\n(13)Глядя на невольника-глухаря, я подумал, что когда-то птицы-великаны жили и пели на свету, но люди загнали их в глушь и темень, сделали отшельниками, теперь вот и в клетку посадили. (14)Оттесняет и оттесняет человек все живое в тайге газонефтепроводами, электротрассами, нахрапистыми вертолетами, беспощадной, бездушной техникой дальше, глубже. (15)Но велика у нас страна, никак до конца не добить природу, хотя и старается человек изо всех сил, да не может свалить под корень все живое и под корень же свести не лучшую ее частицу, стало быть, себя. (16)Обзавелся вот «природой» на дому, приволок её в город — на потеху и для прихоти своей. (17)Зачем ему в тайгу, в холодную ночь, по колено, а где и по пояс в воде переть на ток. (18)Он здесь получит удовольствие, за два гривенника насмотрится на зверей, наслушается рёву, песен и стона. (19)Обойдя огромный зоопарк, я возвращался в подавленном настроении — звери в неволе были болезненно вялы, полуоблезлы, в свалявшейся шерсти и проплешинах. (20)Самые вольные и грозные звери выглядели совсем жалко. (21)Волки смотрели сквозь решетки отстраненными глазами, в которых была такая бездонная тоска, что и не выразить её человеческими словами…\n(22)А меня всё что-то тянуло и тянуло к клетке глухаря. (23)Он «оттоковал», сложил свой дырявый хвост, без интереса порылся в кормушке, наполненной хвоей, смесью семян, песком и какой-то скорлупой. (24)Зрители и слушатели, большей частью дети, набросали на пол клетки уличному певцу е и кедровых шишек да орешков, будто в уплату. (25) Глухарь взял в клюв орешек, подержал его и выронил, не раскусив. (26) Посмотрел на людей без осуждения или сквозь них, в пустоту, и поковылял в угол, за искусственно сделанную из коряги засидку…\n(27)И угадывалось, явно угадывалось — он все еще видел дальним зрением и неугасшей памятью недосягаемую тайну, разгорающееся за лесистым болотом небо, нарядных невест, шатающих меж сосен и кочек, осыпанных прошлогодней клюквой. (28)Клёкнул токовник, огляделся, вспомнил, где он, по-стариковски устало опустился на подогнувшиеся лапы, поправил что-то в крыле и задремал…\n"},"text":"Каким образом проявляется равнодушное отношение к природе? Почему оно заслуживает осуждения? Мне кажется, именно эти сложные вопросы ставит в своем тексте В.П. Астафьев, привлекая нас к совместным рассуждениям.\nПоднятая автором проблема необычайно важна, поскольку человек является частью природы и зависит от ее состояния, поэтому мы должны задумываться о наших взаимоотношениях с окружающим миром, беречь его. Размышляя над данной темой, писатель обращается к истории, очевидцем которой он стал. В маленькой клетке в зоопарке тосковал глухарь. Из-за нахождения в неволе, внешний вид птицы выглядел неподобающе: выпали перья, шея и загривок были в свалявшейся шерсти, «глухарь в неволе иссох до петушиного роста и веса». Этим автор хочет сказать, что птица не может полноценно жить вне природы, без естественных для себя условий. Продолжая размышлять о человеческой жестокости к окружающему миру, писатель приводит и еще примеры подобного явления. Он говорит о том, что люди оттесняют все живое газонефтепроводами, электротрассами и «бездушной» техникой. К тому же люди стремятся «приволочь природу в город» ради собственной прихоти и развлечения. Действительно, человек все чаще забывает о природе, нарушает права братьев наших меньших, не задумывается о том, как он вредит им. Оба эти примера, дополняя друг друга, позволяют автору донести до читателя серьезность и интересность затронутой в тексте проблемы.\nПозиция автора, на мой взгляд, такова: писатель считает, что в современном мире, человек относится к природе потребительски. Люди перестали осознавать свою причастность к живому на Земле, дали себе право на уничтожение и подчинение природы ради собственной выгоды.\nЯ полностью согласна с позицией автора. Я тоже считаю, что большинство людей не ценят природу, они привыкли пользоваться ей, ничего не отдавая взамен. Люди с равнодушием относятся к глобальным экологическим проблемам, таким как загрязнение природы, уничтожение редких видов животных и растений, браконьерство. Обращусь за подкреплением своей позиции к литературному примеру.\nМне кажется, что хорошей иллюстрацией моей точки зрения служит другой рассказ В.П. Астафьева «Летит черное перо». Писатель рассказывает, как однажды в Сибири началась массовая охота на глухаря, и люди беспощадно убивали птиц, чтобы заработать побольше денег. Они вели себя эгоистично не задумывались о том, какой вред они несут природе. Такое поведение людей является жестокостью: они не думали о животных, их волновали только деньги и личный выгоды. В рассказе В.П. Астафьева «Летит черное перо» осуждается бессердечное и хладнокровное отношение к природе.\nИтак, предложенный для анализа текст натолкнул меня на размышления о том, что люди не ценят природу, они с равнодушием используют ее и никак не возмещают ущерб, который наносят ей.","fileName":"0008528.json"}