{"meta":{"uuid":"709b3297-1d7b-4c6c-8dc2-c41671f383d9","id":"0008212","name":"0008212_ru_rus_chto_imenno_pomogaet_ne_upast_duhom_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что именно помогает не упасть духом? (По тексту И. Грековой)","taskText":"(1)Я стояла в ординаторской, смотрела на фикус и думала о своих пациентах.\n– (2)Кира Петровна! (3)О чём вы так задумались?\n(4)Обернулась. (5)Рядом стоял доктор Чагин – низенький, массивный человек, зав. отделением травматологии и ортопедии.(6)Тяжёлое, крупное, волевое лицо с янтарными, пронзительными, немигающими глазами. (7)Железно-седые, густые волосы враскидку каким-то острым клювом сходятся на лбу. (8)Общее впечатление – недоброй, умной, насупленной птицы.\n(9)Он стоял, опершись на палку, кряжистую, витую, с загнутой ручкой. (10)Говорили, что потерял ногу на войне. (11)И, что ещё страшнее, – семью. (12)В больнице Чагин держался особняком, дружбы, даже приятельства ни с кем не заводил. (13)Всех тут звали по имени-отчеству, а его почему-то не Глеб Евгеньевич, а доктор Чагин. (14)Замкнут, ироничен, опрятно одет...\n(15)Стояли мы с ним у кадки с фикусом. (16)Этот фикус был особенный. (17)На его верхушке красовался свежий зелёный побег – третий за зиму.\n– (18)Что это вы так пристально разглядываете? – спросил Чагин.\n– (19)Да вот на фикус смотрю.\n– (20)Что же вы в нём усмотрели?\n– (21)Упрямый субъект. (22)В книге «Комнатные растения» сказано: если срезать побег у верхушки, фикус начинает ветвиться. (23)А этот – ни в какую. (24)Стрижём его, стрижём. (25)А он всё растёт в одном направлении\n– вверх.\n– (26)Черта, достойная уважения, – серьёзно ответил Чагин. – (27)Его урезали, его искалечили, а он всё остаётся собой.\n(28)С того нашего разговора прошло много времени. (29)И я, врач, после сложного перелома бедра оказалась пациентом. (30)Несколько операций, много боли, вытяжение, костыли. (31)Сначала лежала в больнице в Москве, потом отправили в родной город. (32)Доктор Чагин – именно ему предстояло заниматься моим дальнейшим лечением.\n(33)Снова рентгены, анализы, опять рентгены. (34)Снова гимнастика, физиотерапия. (35)Снова костыли, от которых невыносимо болели плечи...\n(36)Примерно месяц я пробыла в родной больнице. (37)И вот Чагин пригласил меня в свой кабинет – поговорить. (38)Мне показалось, что сердце моё остановилось. (39)Кабинетик крохотный, совсем игрушечный, всё впритык: стол, топчан, кресло.(40)Сели.\n– (41)Помните, – начал он, – наш разговор в коридоре у фикуса?\n– (42)Не помню. (43)Какой фикус? (44)Какой разговор?\n– (45)А я помню. (46)Фикус – упрямый, стойкий. (47)Его стригут, укрощают, калечат, а он растёт всё в том же направлении –\nвверх, вверх и вверх.\n(48)Я вспомнила всё это. (49)И поняла, зачем Чагин позвал меня.\n– (50)Сращения нет? – всё же спросила я с крупицей надежды.\n– (51)Сращения нет. (52)И новая операция вряд ли что-нибудь даст.\n– (53)А перспективы?\n– (54)Полной реабилитации ждать нельзя. (55)Частичная возможна.\n(56)Всё это зависит от Вас.\n– (57)Значит, до конца – на этих костылях?\n– (58)Может быть, без них, с палкой. (59)Хожу же я с ней. (60)С работой справляюсь. (61)Значит, справитесь и вы.\n(62)Я закрыла лицо руками.\n– (63)Испугались?\n– (64)Нет. (65)Осмысливаю.\n– (66)Самое главное – не впадать в отчаяние, не жалеть себя. (67)Не замыкаться в собственных бедах. (68)Не обижаться на весь мир, а продолжать жить. (69)Человек, если он стоит этого имени, – хозяин своих настроений. (70)Это я вам говорю как врач врачу. (71)И как калека калеке.\n(72)Вот оно, это страшное слово – калека. (73)Сколько раз говорила его сама себе. (74)Всё ещё надеясь, не веря, что навсегда. (75)Впервые услышала его от другого человека. (76)Пошатнуло, но не сбило с ног.\n(77)Отняла руки от лица. (78)Взглянула прямо в глаза Чагину. (79)Даже улыбнулась.\n– (80)Молодец, – сказал он. – (81)Фикус.\n"},"text":"Все мы когда-то попадали в сложные ситуации. У каждого из нас были серьезные проблемы, выхода из которых казалось нет и не будет. Заходя в тупик, человек не должен забывать, что с любыми преградами можно совладать. Но что именно помогает не упасть духом? Этим вопросом задается И. Грекова в своём тексте.\nВ самом начале нам показан образ доктора Чагина. Этот человек пережил очень страшные вещи: потерял ногу, семью. Казалось, после такого очень сложно вернуться к привычному образу жизни, не сломаться. Ведь на самом деле, мы видим последствия пережитых им трудностей: он ни с кем не водился, держался от всех отдаленно, дружбы не заводил, но чувствуется в нем какая-то жизненная сила. «Самое главное — не впадать в отчаяние, не жалеть себя. Не замыкаться в собственных бедах. Не обижаться на весь мир, а продолжать жить» — говорит он, и сразу становится ясно, что он не сломался, не стал снобом, не утратил желание быть здесь, в этом мире. Именно сила духа, мужество характера, желание жить позволили доктору Чагину не отчаяться и остаться достойным человеком.\nНо что делать, если человек не способен сам справиться со своими бедами, его силы духа не достаточно, а мужеством он не отличается? Такой была Кира Петровна, обычная женщина, не пережившая еще очень тяжелых испытаний и потому к ним не готовая. Но вот она узнает о том, что сращения нет и всю жизнь ей придется ходить с палкой или костылями. «Пошатнуло, но не сбило с ног» — говорит она. Тяжело ей далось осознание этой мысли. Но именно поддержка доктора Чагина и его наставительная речь помогли рассказчице воспринять эту новость не так критично. Она не плакала, не кричала, а достойно приняла это.\nАвторская позиция заключена в наставительных словах доктора Чагина рассказчице и рассуждениях о фикусе. Он считает, что несмотря на все преграды и трудности нужно держаться за жизнь, быть сильным и смело смотреть в глаза неприятностям, только тогда человек не сломается, не отчается, не «снизойдет до позиции червяка», а станет достойным, уважаемым окружающими.\nЯ согласна с мнением автора, что в сложных жизненных ситуациях нужно не теряться, не впадать в панику, не отчаиваться, а «взять всю волю в кулак» и проявить силу духа, посмотреть в лицо неприятностям и достойно принять их. Потому что только смелость дает нам не упасть духом и пересилить тяжести жизни. Так в рассказе М. Шолохова «Судьба человека» главный герой, Андрей Соколов, во время войны потерял всю семью, дом, ничего у него не осталось, но он не потерял своё мужество. Бывший военный взял на воспитание мальчика-сироту, назвавшись его отцом. Это настоящий пример того, как сложность жизненных испытаний не повлияла на жажду человека создать семью, иметь детей и на любовь к самой жизни.\nТаким образом, сложные жизненные ситуации не должны так сильно страшить людей. Надо уметь проявлять свою внутреннюю силу и достойно принимать все тягости. Так же необходимо помочь человеку, который столкнулся с тяжелой ситуацией, наставить его на истинный путь и возродить в нем желание жить.","fileName":"0008212.json"}