{"meta":{"uuid":"7f37f03d-7b0b-45d9-802b-4451c95865a5","id":"0008345","name":"0008345_ru_lit_tema_rodiny___odna_iz_vedushchih_tem_v_proizvedenii_slovo_o_polku_igoreve_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Тема Родины - одна из ведущих тем в произведении «Слово о полку Игореве»","taskText":""},"text":"\"Слово о полку Игореве\" написано в период феодальной раздробленности Руси. Это не историческое повествование о далеком прошлом - это реакция автора на происходящее вокруг, его отклик. Автор обращается в своем произведении к своим современникам, поэтому \"Слово о полку Игореве\" наполнено разного рода отсылками и намеками. И в наше время, нельзя сказать точно кто написал данное произведение. Автор мог быть приближенным как и Игоря Святославовича, так и Святослава Киевского: он сочувствует обоим князьям. Однако в своих политических воззрениях, он не был ни чьим сторонником. Также в произведении нет каких-либо областных черт. И все эти признаки сопутствуют автору только потому что он намеренно занял свою позицию, отдельную от феодальных взгляд. \"Слово о полку Игореве\" - это горячий призыв к единству Руси перед лицом внешней угрозы.\nТема родины в \"Слово о полку Игореве\" имеет центральное значение. Автор, желая защитить Русь от внешней угрозы путем призывом к объединениям показал весь свой патриотизм. По сути, именно патриотические чувства и заставили автора писать данное произведение. Показательна его любовь, в те моменты, когда автор показывает все могущество русских войнов. Только проблема в том, что у них нет центрального правителя. И по мнению автора, место ему в Киеве: именно киевского \"слабого\" князя Святослава идеальными свойствами - \"величавость\" и \"грозность\". Все это является авторскими средствами для достижения своей цели - объединить феодально-раздробленную Русь. И делает он это также через образ Русской Землю. К ней автор испытывает и выражает самые лучшие чувства, ее образ очерчен свободно и широко. Он ощущает как единое целое не только спасательный союз русских князей, но и саму Родину. Невообразимые географические пространства затронуты в произведении. Действие происходит одновременно во всех уголках страны, между которыми гиперболически быстро показано передвижение действующих лиц. Если русская природа для автора это отдельный организм, который становится участником событий, то родина - это смысл жизни, ради которого можно либо биться до конца, прославляя ее просторы, либо объединиться и встать под один флаг, закрывая глаза на вызванные этим объединением неудобства.\nТаким образом, Русская Земля - это необычайно широкий фон для всех действий. Пейзаж отличается крайней грандиозностью: \"Ветер\", \"тучи\", в которых трепещут синие молнии. \"утренний туман\", \"вечерние зори\" на фоне всего это происходит и битва князя Игоря, и его пленение и побег на волю. Также широта русской Земли обращается и во время плача Ярославны. Она обращается к Днепру, к ветру, просит о помощи и получает ее. Родина и природа встают на место Ярославны и внимают ее просьбам. Так что, русская земля принимает участие во всех радостях и печалях русского народа. Понятие Родины объединяет для автора историю \"страны\", ее жителей. А ее единство с природой, напоминает современникам о том, что даже такой, казалось бы, мифический союз, может привести к спасению. \"Слово о полку Игореве\" поражает своей цельностью. Художественная форма полностью соответствует его идейному замыслу. А все образы способствуют выявлению основной идеи - единство Руси. И уже после, все вышенаписанное реализуется через тему обширной, могущественной, любимой родины.","fileName":"0008345.json"}