{"meta":{"uuid":"26e6c469-215e-4c0b-8268-01abd2c107c3","id":"0008659","name":"0008659_ru_rus_problema_sily_chelovecheskogo_duha_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема силы человеческого духа на войне (По тексту В. П. Катаева)","taskText":"(1)Больше месяца горсточка храбрецов защищала осаждённый форт от беспрерывных атак с моря и воздуха. (2)Боеприпасов и продовольствия становилось всё меньше. (3)И вот наступила страшная минута. (4)Снарядов больше нет. (5)Запас продовольствия на одни сутки.\n(6)В тот день немецкий истребитель сбросил вымпел с ультиматумом.\n(7)Командир отвинтил крышку с алюминиевого цилиндра, вытащил бумагу, свёрнутую трубкой, и прочитал: (8)«Вы окружены со всех сторон. (9)Предлагаю вам капитулировать. (10)Условия капитуляции: весь гарнизон форта без оружия идёт на площадь возле кирхи. (11)Ровно в шесть часов по среднеевропейскому времени на вершине кирхи должен быть выставлен белый флаг. (12)За это я обещаю вам подарить жизнь. (13)В противном случае – смерть. (14)Командир немецкого десанта контр-адмирал фон Эвершарп».\n(15)Всю ночь гарнизон форта шил флаг. (16)Незадолго до рассвета флаг размером по крайней мере в шесть простынь был готов. (17)Моряки в последний раз побрились, надели чистые рубахи и один за другим, с автоматами на шее и карманами, набитыми патронами, стали выходить по трапу наверх.\n(18)Фон Эвершарп стоял на боевой рубке. (19)Над силуэтом рыбачьего посёлка подымался узкий треугольник кирхи с чёрным прямым крестом, врезанным в пасмурное небо. (20)Большой флаг развевался на шпиле. (21)В утренних сумерках он был совсем тёмный, почти чёрный.\n(22)Фон Эвершарп отдал приказ, и флотилия десантных шлюпок и торпедных катеров направилась к острову. (23)Остров вырастал, приближался. (24)Теперь уже простым глазом можно было рассмотреть кучку моряков, стоявших на площади возле кирхи. (25)В этот миг показалось малиновое солнце. (26)Оно повисло между небом и водой, верхним краем уйдя в длинную дымчатую тучу, а нижним касаясь зубчатого моря.\n(27)Угрюмый свет озарил остров. (28)Флаг на кирхе стал красным, как раскалённое железо.\n(29)–Чёрт возьми, это красиво, – сказал фон Эвершарп, – солнце хорошо подшутило над русскими. (30)Оно выкрасило белый флаг в красный цвет, но сейчас мы опять заставим его побледнеть.\n(31)Десантные шлюпки выбросились на берег. (32)Немцы бежали к форту. (33)И вдруг подземный взрыв чудовищной силы потряс остров.\n(34)Скалы наползали одна на другую, раскалывались. (35)Их корёжило, поднимало на поверхность из глубины, из недр острова, и с поверхности спихивало в открывшиеся провалы.\n(36)–Они взрывают батареи! – крикнул фон Эвершарп. – (37)Они нарушили условия капитуляции! (38)Мерзавцы!\n(39)В эту минуту солнце медленно вошло в тучу. (40)Красный свет, мрачно озарявший остров и море, померк. (41)Всё вокруг стало монотонного гранитного цвета. (42)Всё, кроме флага на кирхе. (43)Фон Эвершарп подумал, что он сходит с ума: вопреки всем законам физики, громадный флаг на кирхе продолжал оставаться красным. (44)На сером фоне пейзажа его цвет стал ещё интенсивней. (45)Тогда фон Эвершарп понял всё: флаг никогда не был белым, он всегда был красным. (46)Он не мог быть иным.\n(47)Фон Эвершарп забыл, с кем он воюет. (48)Это не был оптический обман. (49)Не солнце обмануло фон Эвершарпа – он обманул сам себя.\n(50)Фон Эвершарп отдал новое приказание – эскадрильи бомбардировщиков, штурмовиков, истребителей поднялись в воздух. (51)Торпедные катера, эсминцы и десантные шлюпки со всех сторон ринулись на остров. (52)И посреди этого бушующего ада, окопавшись под контрфорсами кирхи, тридцать советских моряков выставили свои автоматы и пулемёты на все четыре стороны света. (53)Никто из них в этот страшный последний час не думал о жизни. (54)Вопрос о жизни был решён. (55)Они знали, что умрут, но, умирая, они хотели уничтожить как можно больше врагов.\n(56)В этом состояла боевая задача, и они выполнили её до конца.\n(57)Осыпаемые осколками кирпича и штукатурки, выбитыми разрывными пулями из стен кирхи, с лицами, чёрными от копоти, залитыми потом и кровью, затыкая раны ватой, вырванной из подкладки бушлатов, тридцать советских моряков падали один за другим, продолжая стрелять до последнего вздоха. (58)Над ними развевался громадный красный флаг, сшитый большими матросскими иголками и суровыми матросскими нитками из кусков самой разнообразной красной материи, из всего, что нашлось подходящего в матросских сундучках. (59)Он был сшит из заветных шёлковых платочков, из красных косынок, шерстяных малиновых шарфов, розовых кисетов, из пунцовых одеял, маек. (60)Алый коленкоровый переплёт первого тома «Истории гражданской войны» был также вшит в эту огненную мозаику.\n(61)На головокружительной высоте, среди движущихся туч, он развевался, струился, горел, как будто незримый великан-знаменосец стремительно нёс его сквозь дым сражения вперёд, к победе.\n"},"text":"Мирное течение жизни прерывает жестокая война, которая не щадит никого: ни детей, ни стариков, ни женщин. Ряды солдат составлял простой народ, желавший помочь своей Родине освободиться от захватчиков. Именно любовь к родной земле, храбрость, желание достичь поставленной цели помогли защитникам страны одержать победу, а сила духа помогла быть сильным морально, не терять веру в собственные силы и идти до победного конца. В. П. Катаев размышляет над проблемой силы человеческого духа на войне.\nАвтор рассказывает нам историю о самоотверженности \"горсточки храбрецов\", которая больше месяца защищала осажденный порт. Когда боеприпасы закончились, запасов продовольствия оставалось совсем мало, надежду на продолжение боя многие потеряли, но речь о капитуляции и не шла даже в то время, когда немецкий командир дал только один шанс на сохранение жизни: если те выставят на вершине кирхи белый флаг. Но наши моряки не собирались сдаваться: уверенность в себе не стала их покидать в самое нужное время. Весь гарнизон форта шил красный флаг целую ночь: он был собран из всего, что имело алый цвет, и был размером в шесть простыней.\nБезысходность русских моряков была настолько очевидной, что командир немецкого десанта не сомневался в том, что флаг, поднявшийся при первых лучах солнца — белый. Велико же было его изумление, когда наконец выяснилось, что флаг красный. Это не поддавалось никакой военной логике. Погибающие должны просить пощады. Красный флаг, который подняли моряки, выставив свои оставшиеся пулеметы и автоматы на все четыре стороны света, символизировал непокорность условиям, которые выставил враг. Несмотря на страх перед смертью, на неравные силы в бою, понимая, на что они обречены, моряки защищали свою честь и Родину до самого конца. Сила духа простых самоотверженных тридцати моряков сделала их героями, которые одержали нравственную победу над немецким флотом.\nПозиция автора ясна. В. П. Катаев считает, что именно сила духа делает человека вооруженным уверенностью в себе, непобедимым и сильным как морально, так и физически.\nС позицией автора я не могу не согласиться. Действительно, наши герои войны преисполнены желанием видеть свою страну свободной и независимой, желанием внести свой вклад в победу над вражескими силами, пренебрегая часто своей жизнью. Стоит вспомнить Зою Космодемьянскую — первую женщину, которая была удостоена звания Героя Советского Союза посмертно. Будучи еще школьницей, она пришла добровольно на фронт. Став членом разведывательной партизанской части, успешно выполнила первое военное задание. Следующая операция, целью которой было избавить села от немецких захватчиков, оказалась сложнее. Группа, в которую входила Зоя, подожгла несколько домов с немцами. Оторвавшись от своих, она была задержана врагами при попытке поджога ещё одного дома, за что была подвержена жестоким пыткам и наказанию. Героическая смерть Зои, её непоколебимость, патриотизм заставляют нас, потомков, вспоминать о ней, как о храброй и сильной духом партизанке.\nТаким образом, мы видим, что, и в самом деле, сила духа помогает человеку в трудные времена оставаться уверенным в себе, храбрым и сильным морально. Думаю, это основные качества, которые особенно необходимы на войне и не только.","fileName":"0008659.json"}