{"meta":{"uuid":"b06361c3-ca1b-4576-bd7a-b93f0eaec045","id":"0008732","name":"0008732_ru_rus_chto_slujit_glavnym_orudiem_organizacii_chelovecheskogo_obshchestva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что служит главным орудием организации человеческого общества? (По тексту А. А. Богданова)","taskText":"(1) Самоорганизация человечества есть борьба с его внутренней стихийностью, биологической и социальною, и в ней, безусловно, необходимы орудия организации. (2) С великим трудом и великими жертвами человечество вырабатывало их.\n(3) Первым таким орудием явилось слово. (4) Посредством слова организуется всякое сознательное сотрудничество людей. (5) Призыв к работе, в виде просьбы или приказания объединяющий сотрудников; распределение между ними ролей в труде; указание последовательности и связи их действий, ободрение к работе, концентрирующее их силы; предостережение там, где начинается несогласованность; остановка работы, перегруппировка, перемена направления усилий — всё это выполняется в словесной форме. (6) Гигантские коллективы создаются силою слова, гигантские коллективы управляются ею.\n(7) Другое орудие, более сложное и тонкое, — это идея. (8) Идея всегда является организационной схемой, выступает ли в виде технического правила, или научного знания, или художественной концепции, выражена ли словами, или иными знаками, или образами искусства. (9) Идея техническая прямо и очевидно координирует трудовые усилия людей. (10) Научная идея делает то же самое лишь более косвенно и в более широком масштабе, как орудие высшего порядка, чему яркая иллюстрация — научная техника нашей эпохи. (11) Идея художественная служит живым средством сплочения коллектива в единстве восприятия, чувства, настроения, воспитывает человека для жизни в обществе, подготовляя организационные элементы коллектива, вводя их в его внутренний строй. (12) Древнее мышление смутно сознавало организационную роль идей, видя в них руководящие указания свыше; новейшее в большинстве случаев утратило и это сознание.\n(13) Третье орудие — социальные нормы. (14) Все они — обычай, право, мораль, приличия — устанавливают и оформляют отношения людей в коллективе, закрепляют их связи. (15) И эти нормы конкретное сознание патриархальных времён понимало как заветы предков или повеления богов, фетишизированных родоначальников, устраивающих коллективную жизнь. (16) А новейшее отвлечённое мышление, не проникая в социально-организационную природу этих норм, искало их основ в душевных переживаниях отдельной личности.\n(17) Откуда же человечество берёт такие орудия, как речь, идеи, нормы? (18) Не из внешней природы, как орудия материальные, а из своей собственной, — из своих активностей и переживаний, из своего опыта. (19) Всё это — продукты организации опыта, выполняемой человечеством в ходе тысячелетий.\n(20) Слово — не пустой звук, а социальный кристалл представлений и стремлений, передаваемых в коллективе от человека к человеку; и таковы же другие, более сложные формы идеологии.\n"},"text":"«Самоорганизация человечества есть борьба с его внутренней стихийностью, биологической и социальною, и в ней, безусловно, необходимы орудия организации» — именно это предложение я бы взяла в качестве эпиграфа к своему сочинению-рассуждению. В нём же, на мой взгляд, заключена одна из проблем данного текста — что служит главным орудием организации человеческого общества.\nРазмышляя над этим непростым вопросом, русский писатель А. А. Богданов говорит о таких важных орудиях как: слово, идея и социальные нормы. Слово, по мнению автора, организует сотрудничество людей, распределяет роли в обществе и направляет усилия в нужное русло. Без слова невозможно организовать ни один коллектив. Идея может быть выражена символами или образами. И именно она объединяет людей, направляет к цели. Социальные же нормы оформляют отношения в обществе, закрепляют их и устанавливают определенные порядки. Все эти вещи, благодаря которым люди могут взаимодействовать, взяты не извне, а из опыта и природы человека. «Не из внешней природы, как орудия материальные, а из своей собственной, — из своих активностей и переживаний, из своего опыта». Этот пример показывает три главных орудия организации общества, каждое из которых дополняет друг друга. Опытным путем люди получили представление о самоорганизации, и без слова, идеи и социальных норм невозможно организовать ни одно общество.\nОсобое внимание автор уделяет слову. И действительно, слово — ключевой рычаг в достижении организованности. Без него невозможно выразить идею, установить правила или объединить людей. «Слово — не пустой звук, а социальный кристалл представлений и стремлений, передаваемых в коллективе от человека к человеку». Слово — мощнейшее оружие: с помощью него можно объединить людей, сплотить для достижения наивысшей цели. Безусловно, слово является главным фактором самоорганизации человеческого общества.\nОба эти примера, дополняя друг друга, доказывают авторскую мысль о том, что для организации людей необходимо использовать особые орудия.\nПозиция автора четко выражена в предложении 1, из которого следует, что для борьбы с природной стихийностью людей важно уметь организовывать их и себя. Это можно сделать с помощью мощных орудий: слова, идеи и социальных норм.\nЯ полностью согласна с мнением автора и тоже считаю, что организовать можно любое общество, если использовать определенные методы. Такими методами пользовался Емельян Пугачёв в романе «Капитанская дочка» А. С. Пушкина. Емельян был обычным, ничем не примечательным человеком, но он смог поднять восстание против власти и стать предводителем бунта. С помощью слова он убедил других людей в том, что он истинный государь. С помощью идеи он объединил народ встать на его сторону. Таким образом, Емельян Пугачёв смог организовать восстание целого народа против власти. Этот пример доказывает, что есть мощные орудия организации общества, благодаря которым можно добиться любой цели.\nДа, тема, поднятая А. А. Богдановым, актуальна и по сей день. Важно помнить, что слово — самое эффективное и важное орудие организации общества. Но нужно уметь правильно распоряжаться этим орудием, и использовать его только во благо людей.","fileName":"0008732.json"}