{"meta":{"uuid":"f275bc5f-d61e-44d5-a914-ede5bf8fd49d","id":"0008915","name":"0008915_ru_his_vneshnyaya_politika_petra_1_1689___1725_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Внешняя политика Петра 1 (1689 - 1725 гг)","taskText":""},"text":"Во внешней политике Пётр 1 (1689 - 1725 гг.) ставил перед собой несколько важных задач, а именно: завоевание выхода к незамерзающим морям, расширение территории государства в связи с экстенсивным развитием, а также укрепление безопасности границ с целью улучшения стратегического положения России. Этот период занимает одно из важных мест в истории России.\nДля достижения одной из задач было организовано Великого Посольства. Причинами данного события были: необходимость найти союзников в Священной лиге для борьбы с Османской империей, приглашение иностранцев на русскую службу, а также обучение кораблестроению. Ключевую роль в данном событии сыграл Пётр 1 Алексеевич, решивший ехать инкогнито, под псевдонимом Петра Михайловича. Он лично издал указ о создании Великого посольства и распорядился поставить главами Посольства своих ближайших сподвижников. Пётр 1 обучался кораблестроению, ознакомился с английской парламентарной системой и с европейской промышленностью. Нанял более 800 мастеров разных специальностей для работы в России. В результате деятельности Великого Посольства не удалось найти союзников против Османской империи, но однако удалось создать коалицию против Швеции.\nВторым, немаловажным событием во внешней политике Петра 1, была Северная война со шведами, начавшая в 1700 году. Как нам известно, особая роль в петровских преобразованиях была отведена его ближайшему сподвижнику А. Д. Меншикову. Особенно отличился он в Полтавском сражении 1709 года, где командовал сначала авангардом, а затем левым флангом русской армии. Ещё до ввода в сражение главных сил он разгромил отряд генерала Шлиппенбаха, пленил последнего. В момент столкновения армий обрушился на корпус генерала Рооса, рассеяв его, что во многом предопределило победу русской армии. За время битвы под Меншиковым было убито три лошади, но он, несмотря на все трудности, продолжал активное участие в сражении. Полтавское сражение закончилось победой русских войск и стало переломным моментом в Северной войне.\nПо окончанию Северной войны был подписан Ништадтский мирный договор (1721). России отошли земли Лифляндии, Эстляндии, части Карелии и южная часть Финляндии (до Выборга). Последствиями победы в войне стал выход России в Балтийское море, что способствовало развитию торговли и связей с Европой. Россия вошла в число мировых держав, а Пётр I получил титул императора.\nВ результате внешней политики Петра 1 Россия начала играть важнейшую роль в международных отношениях. Победа в Северной войне, Азовские (1695 и 1969 гг.) и Каспийский (1722) походы, утверждали всю мощь и силу нашей великой державы. Неудача в Прутском походе (1711 г.) предопределила направление во внешней политике дальнейших правителей — получение выхода к Черному морю, что было достигнуто при Екатерине Великой.","fileName":"0008915.json"}