{"meta":{"uuid":"487fd6cf-e533-42c4-9a7b-0773911f5f02","id":"0008106","name":"0008106_ru_rus_v_chem_proyavlyaetsya_sushchnost_i_chestolyubie_melochnogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"В чем проявляется сущность и честолюбие мелочного человека? (по тексту А.П. Чехова)","taskText":"Учитель военной прогимназии, коллежский регистратор Лев Пустяков, обитал рядом с другом своим, поручиком Леденцовым. К последнему он и направил свои стопы в новогоднее утро.\n— Видишь ли, в чем дело, Гриша, — сказал он поручику после обычного поздравления с Новым годом. — Я не стал бы тебя беспокоить, если бы не крайняя надобность. Одолжи мне, голубчик, на сегодняшний день твоего Станислава. Сегодня, видишь ли, я обедаю у купца Спичкина. А ты знаешь этого подлеца Спичкина: он страшно любит ордена и чуть ли не мерзавцами считает тех, у кого не болтается что-нибудь на шее или в петлице. И к тому же у него две дочери... Настя, знаешь, и Зина... Говорю, как другу... Ты меня понимаешь, милый мой. Дай, сделай милость!\nВсё это проговорил Пустяков заикаясь, краснея и робко оглядываясь на дверь. Поручик выругался, но согласился.\nВ два часа пополудни Пустяков ехал на извозчике к Спичкиным и, распахнувши чуточку шубу, глядел себе на грудь. На груди сверкал золотом и отливал эмалью чужой Станислав.\n«Как-то и уважения к себе больше чувствуешь! — думал учитель, покрякивая. — Маленькая штучка, рублей пять, не больше стоит, а какой фурор производит!»\nПодъехав к дому Спичкина, он распахнул шубу и стал медленно расплачиваться с извозчиком. Извозчик, как показалось ему, увидев его погоны, пуговицы и Станислава, окаменел. Пустяков самодовольно кашлянул и вошел в дом. Снимая в передней шубу, он заглянул в залу. Там за длинным обеденным столом сидели уже человек пятнадцать и обедали. Слышался говор и звяканье посуды.\n— Кто это там звонит? — послышался голос хозяина. — Ба, Лев Николаич! Милости просим. Немножко опоздали, но это не беда... Сейчас только сели.\nПустяков выставил вперед грудь, поднял голову и, потирая руки, вошел в залу. Но тут он увидел нечто ужасное. За столом, рядом с Зиной, сидел его товарищ по службе, учитель французского языка Трамблян. Показать французу орден — значило бы вызвать массу самых неприятных вопросов, значило бы осрамиться навеки, обесславиться... Первою мыслью Пустякова было сорвать орден или бежать назад; но орден был крепко пришит, и отступление было уже невозможно. Быстро прикрыв правой рукой орден, он сгорбился, неловко отдал общий поклон и, никому не подавая руки, тяжело опустился на свободный стул, как раз против сослуживца-француза.\n«Выпивши, должно быть!» — подумал Спичкин, поглядев па его сконфуженное лицо.\nПеред Пустяковым поставили тарелку супу. Он взял левой рукой ложку, но, вспомнив, что левой рукой не подобает есть в благоустроенном обществе, заявил, что он уже отобедал и есть не хочет.\n— Я уже покушал-с... Мерси-с... — пробормотал он. — Был я с визитом у дяди, протоиерея Елеева, и он упросил меня... тово... пообедать.\nДуша Пустякова наполнилась щемящей тоской и злобствующей досадой: суп издавал вкусный запах, а от паровой осетрины шел необыкновенно аппетитный дымок. Учитель попробовал освободить правую руку и прикрыть орден левой, но это оказалось неудобным.\n«Заметят... И через всю грудь рука будет протянута, точно петь собираюсь. Господи, хоть бы скорее обед кончился! В трактире ужо пообедаю!»\nПосле третьего блюда он робко, одним глазком поглядел на француза. Трамблян, почему-то сильно сконфуженный, глядел на него и тоже ничего не ел. Поглядев друг на друга, оба еще более сконфузились и опустили глаза в пустые тарелки.\n«Заметил, подлец! — подумал Пустяков. — По роже вижу, что заметил! А он, мерзавец, кляузник. Завтра же донесет директору!»\nСъели хозяева и гости четвертое блюдо, съели, волею судеб, и пятое...\nПоднялся какой-то высокий господин с широкими волосистыми ноздрями, горбатым носом и от природы прищуренными глазами. Он погладил себя по голове и провозгласил:\n— Э-э-э... эп... эп... эпредлагаю эвыпить за процветание сидящих здесь дам!\nОбедающие шумно поднялись и взялись за бокалы. Громкое «ура» пронеслось по всем комнатам. Дамы заулыбались и потянулись чокаться. Пустяков поднялся и взял свою рюмку в левую руку.\n— Лев Николаич, потрудитесь передать этот бокал Настасье Тимофеевне! — обратился к нему какой-то мужчина, подавая бокал. — Заставьте ее выпить!\nНа этот раз Пустяков, к великому своему ужасу, должен был пустить в дело и правую руку. Станислав с помятой красной ленточкой увидел наконец свет и засиял. Учитель побледнел, опустил голову и робко поглядел в сторону француза. Тот глядел на него удивленными, вопрошающими глазами. Губы его хитро улыбались и с лица медленно сползал конфуз...\n— Юлий Августович! — обратился к французу хозяин. — Передайте бутылочку по принадлежности!\nТрамблян нерешительно протянул правую руку к бутылке и... о, счастье! Пустяков увидал на его груди орден. И то был не Станислав, а целая Анна! Значит, и француз сжульничал! Пустяков засмеялся от удовольствия, сел на стул и развалился... Теперь уже не было надобности скрывать Станислава! Оба грешны одним грехом, и некому, стало быть, доносить и бесславить...\n— А-а-а... гм!.. — промычал Спичкин, увидев на груди учителя орден.\n— Да-с! — сказал Пустяков. — Удивительное дело, Юлий Августович! Как было мало у нас перед праздниками представлений! Сколько у нас народу, а получили только вы да я! Уди-ви-тель-ное дело!\nТрамблян весело закивал головой и выставил вперед левый лацкан, на котором красовалась Анна 3-й степени.\nПосле обеда Пустяков ходил по всем комнатам и показывал барышням орден. На душе у него было легко, вольготно, хотя и пощипывал под ложечкой голод.\n«Знай я такую штуку, — думал он, завистливо поглядывая на Трамбляна, беседовавшего со Спичкиным об орденах, — я бы Владимира нацепил. Эх, не догадался!»\nТолько эта одна мысль и помучивала его. В остальном же он был совершенно счастлив.\n"},"text":"В чём проявляется сущность и и честолюбие мелочного человека? Именно эти вопросы возникают во время чтения текста Антона Павловича Чехова.\nВ центре повествования учитель военной прогимназии, желающий во что бы то ни стало произвести на купца впечатление Во время обеда. Тщеславный Лев Николаевич берет у слова у друга орден и отправляется к Спичкину. Самоуверенный пустяков гордо вошел в залу, подняв голову и выставив грудь вперед. Однако затея учителя не увенчалось успехом: на обеде сидел его товарищ, который мог разоблачить учителя. Автор С иронией показывает мелкого служащего, который хотел показать себя с лучшей стороны, используя при этом чужие награды, Однако страх наказания помешал ему.\nПомимо этого, Лев Николаевич был не единственным, кто хотел использовать ложь в надежде покрасоваться не своими заслугами. Трамблян Во время обеда вел себя так же осторожно, аккуратно и сконфуженно, как и пустяков, из-за чего Лев Николаевич думал, что товарищ узнал об обмане и готов донести о нём директору. Однако позже, когда главный герой был вынужден показать орден, который он скрывал и прятал со своей рукой весь вечер, оказалось, что Трамблян также скрывал на своей груди чужой орден. Автор высмеивает обоих учителей, желающих произвести впечатление на окружающих, но из-за боязни разоблачения так и не выполнивших задуманное.\nТаким образом, Антон Павлович Чехов утвержден, Что лживые и честолюбивые люди в надежде показать себя с лучшей стороны готовы идти даже на подлые и низкие поступки, в том числе и на обман.\nЯ не могу не согласиться с позицией автора, ведь порой, желая доказать всем свою значимость, мелкие и лживые люди готовы идти на всё, для них обман - это одно из средств достижения цели.\nПроблема мелочности человека показана Антоном Павловичем Чеховым не только в рассказе \"Орден\". Мелких персонажей, желающих получить выгоду, мы видим в рассказе \"Толстый и тонкий\". Два одноклассника, встретившись на вокзале, вспоминают свою Юность и расспрашивают друг другу о нынешней жизни. Дружеское общение, обращение на \"ты\" со стороны Тонкого сменяется на \"вы\" и \"ваше превосходительство\", когда Толстый говорит о своем высоком положении в обществе. Желая угодить бывшему однокласснику, Порфирий подобострастничает перед ним. Именно эти действия показывают Тонкого, как мелочную личность.\nПомимо этого, лживых и низких людей мы можем найти и в романе Михаила Юрьевича Лермонтова \"Герой нашего времени\". Именно такой Личностью является Грушницкий. Ослабленный отказом княжны, которая выбрала Печорина, мужчина распускает различные слухи о ней и ее новым возлюбленном. Печорин, желая восстановить справедливость, вызывает бывшего друга на дуэль. И даже в этой ситуации Грушницкий поступает ничтожно: во время дуэли пистолет Печорина был не заряжен. Именно желание быть первым любыми способами погубило мужчину.\nТаким образом, данные аргументы убеждают нас, что мелочные и честолюбивые люди ради собственного блага готовы идти даже на самые низкие поступки.","fileName":"0008106.json"}