{"meta":{"uuid":"668d05cf-3d88-40cb-8fe2-95b33cac0a2a","id":"0008150","name":"0008150_ru_rus_otnoshenie_k_uchebe_i_nauke_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Отношение к учёбе и науке (по А. П. Чехову)","taskText":"(1)Кто-то входит в переднюю, долго раздевается и кашляет... (2)Через минуту входит ко мне молодой человек приятной наружности. (З)Вот уж год, как мы с ним находимся в натянутых отношениях: он отвратительно отвечает мне на экзаменах, а я ставлю ему единицы. (4)Таких молодцов, которых я, выражаясь на студенческом языке, гоняю или проваливаю, у меня ежегодно набирается человек семь. (5)Те из них, которые не выдерживают экзамена по неспособности или по болезни, обыкновенно несут свой крест терпеливо и не торгуются со мной; торгуются же и ходят ко мне на дом только сангвиники, широкие натуры, которым проволочка на экзаменах портит аппетит и мешает аккуратно посещать оперу. (б)Первым я мирволю, а вторых гоняю по целому году.\n— (7)Садитесь, — говорю я гостю. — (8)Что скажете?\n— (9)Извините, профессор, за беспокойство... — начинает он, заикаясь и не глядя мне в лицо. — (10)Я бы не посмел беспокоить вас, если бы не... (11)Я держал у вас экзамен уже пять раз и... и срезался. (12)Прошу вас, будьте добры, поставьте мне удовлетворительно, потому что...\n(13)Аргумент, который все лентяи приводят в свою пользу, всегда один и тот же: они прекрасно выдержали по всем предметам и срезались только на моём, и это тем более удивительно, что по моему предмету они занимались всегда очень усердно и знают его прекрасно; срезались же они благодаря какому-то непонятному недоразумению.\n— (14)Извините, мой друг, — говорю я гостю, — поставить вам удовлетворительно я не могу. (15)Подите ещё почитайте лекции и приходите. (16)Тогда увидим.\n(17)Пауза. (18)Мне приходит охота немножко помучить студента за то, что пиво и оперу он любит больше, чем науку, и я говорю со вздохом:\n— По-моему, самое лучшее, что вы можете теперь сделать, это совсем оставить медицинский факультет. (19)Если при ваших способностях вам никак не удаётся выдержать экзамена, то, очевидно, у вас нет ни желания, ни призвания быть врачом.\n(20)Лицо сангвиника вытягивается.\n— (21)Простите, профессор, — усмехается он, — но это было бы с моей стороны по меньшей мере странно. (22)Проучиться пять лет и вдруг... уйти!\n— (23)Ну да! (24)Лучше потерять даром пять лет, чем потом всю жизнь заниматься делом, которого не любишь.\n(25)Но тотчас же мне становится жаль его, и я спешу сказать:\n— Впрочем, как знаете. (26)Итак, почитайте ещё немножко и приходите.\n— (27)Когда? — глухо спрашивает лентяй.\n— (28)Когда хотите. (29)Хоть завтра.\n(30)И в его добрых глазах я читаю: «Прийти-то можно, но ведь ты опять меня прогонишь!»\n— (31)Конечно, — говорю я, — вы не станете учёнее оттого, что будете у меня экзаменоваться ещё пятнадцать раз, но это воспитает в вас характер. (32)И на том спасибо.\n(ЗЗ)Наступает молчание. (34)Я поднимаюсь и жду, когда уйдёт гость, а он стоит, смотрит на окно, теребит свою бородку и думает. (Зб)Становится скучно.\n(Зб)Голос у сангвиника приятный, сочный, глаза умные, насмешливые, лицо благодушное, несколько помятое от частого употребления пива и долгого лежанья на диване; по-видимому, он мог бы рассказать мне много интересного про оперу, про свои любовные похождения, про товарищей, которых он любит, но, к сожалению, говорить об этом не принято. (37)А я бы охотно послушал.\n— (38)Профессор! (39)Даю вам честное слово, что если вы поставите мне удовлетворительно, то я...\n(40)Как только дело дошло до «честного слова», я махаю руками и сажусь за стол. (41)Студент думает ещё минуту и говорит уныло:\n— В таком случае прощайте... (42)Извините.\n— (43)Прощайте, мой друг. (44)Доброго здоровья.\n(45) Он нерешительно идёт в переднюю, медленно одевается там и, выйдя на улицу, вероятно, опять долго думает; ничего не придумав, кроме «старого чёрта» по моему адресу, он идёт в плохой ресторан пить пиво и обедать, а потом к себе домой спать.\n(46) Звонок. (47)Входит молодой докторант в новой чёрной паре, в золотых очках и, конечно, в белом галстуке. (48)Рекомендуется. (49)Прошу садиться и спрашиваю, что угодно. (50)Не без волнения молодой жрец науки начинает говорить мне, что в этом году он выдержал экзамен на докторанта и что ему остаётся теперь только написать диссертацию. (51)Ему хотелось бы поработать у меня, под моим руководством, и я бы премного обязал его, если бы дал ему тему для диссертации.\n— (52)Очень рад быть полезным, коллега, — говорю я, — но давайте сначала споёмся относительно того, что такое диссертация. (53)Под этим словом принято разуметь сочинение, составляющее продукт самостоятельного творчества. (54) Не так ли? (55)Сочинение же, написанное на чужую тему и под чужим руководством, называется иначе... (бб)Докторант молчит. (57)Я вспыхиваю и вскакиваю с места.\n— (58)Что вы все ходите, не понимаю? — кричу я сердито. — (59)Лавочка у меня, что ли? (60)Я не торгую темами! (61)В тысячу первый раз прошу вас всех оставить меня в покое! (62)Извините за неделикатность, но мне, наконец, это надоело!\n(бЗ)Докторант молчит, и только около его скул выступает лёгкая краска. (64)Лицо его выражает глубокое уважение к моему знаменитому имени и учёности, а по глазам его я вижу, что он презирает и мой голос, и мою жалкую фигуру, и нервную жестикуляцию. (65)В своём гневе я представляюсь ему чудаком.\n— (66)У меня не лавочка! — сержусь я. — (67)И удивительное дело! (68)Отчего вы не хотите быть самостоятельными? (69)Отчего вам так противна свобода?\n(70)Говорю я много, а он всё молчит. (71)В конце концов я мало-помалу стихаю и, разумеется, сдаюсь. (72)Докторант получит от меня тему, которой грош цена, напишет под моим наблюдением никому не нужную диссертацию, с достоинством выдержит скучный диспут и получит ненужную ему учёную степень.\n"},"text":"Что самое главное в выборе профессии: проявленный к ней интерес или почетный диплом? Обязательно ли нужно быть заинтересованным в учебе? На эти вопросы, возникающие при чтении текста, отвечает\nА. П. Чехов. Автор рассматривает проблему важности выбора профессии в жизни человека.\nРазмышляя над проблемой, Чехов рассказывает о преподавателе медицинского факультета. Герой честно оценивает экзамены студентов, и не ставит “удовлетворительно” тем, кто не заинтересован в учебе. К преподавателю часто приходят молодые люди, которые срезаются на его экзамене. Так явился к профессору очередной “сангвиник”. Профессору не симпатичны ленивые люди, которые ищут простые пути, для получения “заветного диплома”. Герой сразу замечает, что студент “пиво и оперу любит больше, чем науку”, он видит, что медицина — это совершенно не то, чем нужно заниматься молодому человеку: ”Ну да! Лучше потерять даром пять лет, чем потом всю жизнь заниматься делом которое не любишь”. Профессор говорит о значимости интереса и любви к своей будущей профессии. Не нужно связывать свою жизнь с тем, что тебя не привлекает.\nТакже автор пишет о докторанте, который приходит к профессору для того, чтобы написать диссертацию под его руководством. Такая просьба вызывает гнев у преподавателя, но все же он помогает докторанту: “Докторант получит от меня тему, которой грош цена, напишет под моим наблюдением никому не нужную диссертацию, с достоинством выдержит скучный диспут и получит не нужную ему ученую степень”. Чехов дает читателям понять, что если бы докторант был заинтересован в своей будущей профессии, то ему бы не понадобилась чья-то помощь, он бы не искал легких путей.\nАвторская позиция заключается в следующем: каждый человек должен осознанно подходить к выбору своей профессии. Любовь и интерес к будущей специальности — это залог на счастливую жизнь, где человек не будет уставать от своей работы и не станет ненавидеть “ученую степень” и “заветный диплом”.\nЯ согласна с мнением автора. Каждый человек имеет право сам выбирать свою специальность, будь то космонавт, балерина, художник или инженер, программист и бухгалтер. Важно жить своей профессией, быть в ней заинтересованным и каждый день открывать что-то новое для себя.\nТаким образом, выбор профессии - это выбор жизненного пути, а каким он будет (благоприятным или несчастным) зависит от любви и интереса к выбранной специальности. Хочется верить, что читатель задумается над поставленной проблемой и будет осознаннее подходить к подбору будущей профессии.","fileName":"0008150.json"}