{"meta":{"uuid":"7e8563d4-2968-4b83-a9cc-6edfd87f6ad1","id":"0008407","name":"0008407_ru_lit_schitayu_li_ya_tatyanu_larinu_neschastnoy_po_romanu_as_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Считаю ли я Татьяну Ларину несчастной? (По роману А.С. Пушкина \"Евгений Онегин\")","taskText":""},"text":"Что такое несчастье? В словаре Ожегова к этому слову подобраны синонимы «беда», «горе». Точно так же, как счастье понимают по-разному, несчастье испытывают по разным причинам. Для кого-то это бедность, отсутствие материальных благ, а для кого-то это угрызения совести, душевные страдания. Могут назвать причиной несчастья одиночество, отсутствие любви.\nЯ не считаю героиню романа А. С. Пушкина Татьяну Ларину несчастной, потому что она обрела гармонию и покой в тихом семейном счастье, которое заключается в том, что она уважает своего мужа, хранит ему верность и ни за что не причинит ему страдание.\nАвтор называет Татьяну своим идеалом. Уже имя героини, которое в то время не принято было давать дворянкам, говорит о близости героини к народным представлениям о том, какой должна быть настоящая женщина: в ней должны быть такие качества, как верность своему слову, нравственная чистота, способность к самопожертвованию.\nПушкин наделяет свою героиню глубоким внутренним миром, задумчивостью, мечтательностью, способностью глубоко и искренне любить. Чтение французских романов о любви, общение с природой, «страшные рассказы» няни «зимою, в темноте ночей», непохожесть на остальных, раннее чувство одиночества – всё это сформировало самобытный характер Татьяны. Она мечтала о любви и обрела это чувство, увидев Евгения Онегина всего лишь раз, когда тот приехал с другом Ленским в гости к Лариным. Необычность Татьяны проявляется и в том, что она первая признаётся в любви Онегину, написав ему письмо. Тронутый искренностью и глубиной чувств девушки, Онегин, между тем, не может ответить на это чувство. Страдания девушки от безответной любви усиливаются, она чувствует себя глубоко несчастной. Она не понимает многого в Онегине: его поведения на своих именинах, когда Евгений начинает открыто ухаживать за Ольгой, невестой Ленского, причин дуэли, на которой юный поэт был убит «приятельской рукою». Поиски личного счастья, которое Татьяна видела в любви, закончились для неё крахом. Девушка продолжала бы на расстоянии безответно любить Онегина, но она уступила слезам и мольбам своей матери, которая хотела бы видеть свою дочь замужем, видя в семейном счастье смысл жизни.\nСпустя три года, увидев Татьяну в Петербурге, в высшем обществе, Онегин был поражён тем, как она изменилась: в ней ничего не осталось от робкой сельской барышни, она спокойна, величава. Но всё это лишь умение владеть собой, хорошо усвоенный урок, который когда-то преподал ей Евгений: «Учитесь властвовать собою».\nТеперь Онегин влюблён, пишет письмо со страстным признанием. Почему же Татьяна отказалась от личного счастья? Ведь она признаётся честно и открыто, не желая «лукавить», что по-прежнему любит Онегина. Но такова Татьяна: она не может быть счастливой, если знает, что является причиной несчастья другого. Ответ её поражает самоотверженностью:\nЯ вас люблю (к чему лукавить?),\nНо я другому отдана;\nЯ буду век ему верна.\nВыше личного счастья Татьяна ставит нравственный долг, спокойную совесть, счастье и спокойствие человека, которому она в церкви дала обет быть вместе в горе и радости.\nТаким образом, счастливый человек – это тот, кто находится в согласии со своей совестью, кто поступает по законам нравственности, не причиняет страдания другим, кто бережёт покой человека, за которого чувствует свою ответственность. Татьяну нельзя назвать несчастным человеком, потому что она обладает цельностью характера, высокой нравственностью, гармонией души, верностью самой себе, своим принципам.","fileName":"0008407.json"}