{"meta":{"uuid":"bdc2f8ab-fa48-4fad-8d38-7844345c2273","id":"0008396","name":"0008396_ru_lit_kakova_rol_tatyany_v_sisteme_obrazov_romana_as_pushkina_evgeniy_onegin_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какова роль Татьяны в системе образов романа А.С. Пушкина «Евгений Онегин»","taskText":""},"text":"Александр Сергеевич Пушкин мог назвать роман именем Татьяны, а не Онегина, ведь её можно назвать главной героиней, благодаря ей перед нами раскрывается и сам Евгений. «Милая Татьяна»-муза автора, олицетворение искренности и чистоты. В её лице воплощены лучшие женские качества.\nОдной из характерных черт героини, которую мы подмечаем уже в самом начале романа, является её «русская душа».\nТак что делает её такой необыкновенной? Какие черты её характера делают её любимицей автора? И почему мы можем её образ по праву назвать центральным в романе?\nТатьяну Пушкин наделяет нетрадиционным для дворянских героинь, чисто русским именем:\nВпервые именем таким\nСтраницы нежные романа\nМы своевольно освятим.\nИ что ж? Оно приятно звучно;\nНо с ним, я знаю, неразлучна\nВоспоминанье старины…\nБлизость героини к природе Пушкин подчеркивает в её портрете: «Дика, печальна, молчалива, как лань лесная боязлива…». Она не стремиться в город, ей нравиться бродить по лесам, наслаждаться красотами природы. Ей дороги и любимы русские просторы. Какой русский человек этого не любит?\nАлександр Сергеевич выделяет её индивидуальность, её отличия от всех других, и так объясняет причину: «Почему именно она будет играть огромную роль в этом романе?».\nНи красотой сестры своей,\nНи свежестью её румяной\nНе привлекала б она очей.\nНо красота её душевная ослепляет и выделяет её из толпы. Ларину не интересовали всеобщие развлечения, не вела бесед «про вести города, про моды». Татьяне по душе встречать восходы солнца, сидя молча у окна. Ей нравилось читать романы Ричардсона и Руссо.\n«Она ласкаться не умела», все её поступки были искрение и честные. Высота ее нравственности, ее душевная простота в сочетании с глубиной внутреннего мира, естественность - именно это и делает её необыкновенной.\nОдной из главных целью её образа является противопоставление с Онегиным, через которое более полно раскрывается их психотип. Пушкин очень точно указывает на то, что Татьяна намного глубже Евгения, подчеркивая их разницу в\nвозрасте. Татьяна в свои ранние годы – натура духовно развитая, с особым внутренним миром, бескомпромиссна в своих интересах, искренности, чистоте, в отличие от Евгения. Он отрешен от общества, как и Татьяна, но в отличии от неё, он сам того не подразумевая от него зависит и простояно к нему тянется. Ему чужда романтика и полеты в мечтаниях. Онегин действует из своих, иногда, меркантильных интересах.\nНо герои сталкиваются, их настигает любовь, которая в дальнейшем изменит их. И понятно, почему героиня Пушкина влюбляется в Онегина. В Евгении девушка сердцем, а не умом, сразу же почувствовала родственную душу, героя, так горяче любимых ей, романов. В сердечном порыве она решается написать своему возлюбленному письмо-откровение, признание в любви. Её эмоциям и переживаниям Пушкин уделяет не меньшее внимание, чем Онегина, если даже не большее. Её чувства были отвергнуты и перед нами раскрываются новые черты героини: умение Татьяны искренне любить несмотря ни на что.\nНа жизненном пути героини приходят новые испытание: приезд в Петербург, «ярмарка невест», замужество. Татьяна — княгиня, жена всеми уважаемого генерала. Изменилась ли она? Она в «роль свою вошла», но не потеряла главного — простоты, естественности, человеческого достоинства:\nБез взора наглого для всех,\n    Без притязаний на успех,\n    Без этих маленьких ужимок,\n    Без подражательных затей.\n    Все тихо, просто было в ней..\nТатьяне незачем кому-то подражать, она сама по себе личность, и в этом сила ее обаяния. Она - та кем она является, Татьяна не занята мыслями о поиске себя, как Онегин, она не анализирует свою жизнь, стоя на месте, она живет и принимает жизнь такой, как она есть. И увидев её, Онегин был поражен, тем как она не сломалась под натиском этого общество, он увидел в ней все те же родные качества, что и два года назад. Его остывшее сердце и очерствелая душа ожили. Его взбудоражили давно остывшие в нем чувства. Лариной удалось растопить сердце Евгения.\nНо, пожалуй, самое главное в характере и поведении Татьяны — это чувство долга, ответственность перед людьми. Эти чувства берут верх над любовью. Она не может быть счастливой, принеся несчастье другому человеку, своему мужу.\nСудьба Татьяны трагична. Жизнь принесла ей много разочарований, она не нашла в жизни того, к чему стремилась, но не изменила себе. Это очень цельный, сильный, волевой женский характер. Роль Татьяны в романе огромна. И её образ стоит в ряду наиболее ярких женских образов русской литературы.","fileName":"0008396.json"}