{"meta":{"uuid":"42920a28-37aa-440e-bdb3-23a8c6941c78","id":"0008602","name":"0008602_ru_rus_problema_osoznannosti_vybora_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема осознанности выбора (По тексту Б.М. Бим-Бада)","taskText":"(1)Выбирать или не выбирать? (2)Встречал я людей, которые не желают тратить на разрешение бытийных загадок ни времени, ни сил.\n«(3)Мы живём, чтобы жить. (4)И жить, не омрачая череду наших дней трудными размышлениями. (5)Будем жить, как живётся, как все живут, как получится...» (6)Такие люди не хотят тратить приятно длящегося своего существования ни на что, выходящее за круг усилий по его поддержанию!\n(7)Известный психотерапевт Михаил Папуш замечает: «Из тех, кто учится играть на фортепиано, лишь немногие хотят научиться играть хорошо. (8)Гораздо больше тех, кто, по тем или иным причинам, хочет играть «хоть как-нибудь». (9)Это не только про фортепиано. (10)Это про жизнь. (11)Или жизнь проще игры на фортепиано? (12)Есть немало людей, разнообразие жизненного репертуара которых сводится к чередованию «Чижика-пыжика» и «Собачьего вальса», оставляя «Танец маленьких лебедей» в области недосягаемой мечты о «высоком».\n(13)Многие ли хотят хорошо жить, если отличать желание хорошо жить от желания, чтобы хорошо жилось?»\n(14)Но наряду с такими «существователями» есть и те, кто напряжённо ищет истину. (15)Как педагогу, мне довелось встречать молодых людей, жаждущих ясного и чёткого ответа на вопрос о высших ценностях жизни. (16)О ценностях, позволяющих отличать добро от зла и выбирать лучшее и достойнейшее.\n(17)Мы не можем не выбирать. (18)В самой сердцевине культуры лежит установление различий между знанием, ошибкой и заблуждением, между истиной и ложью.\n(19)Как показывают эксперименты современных психологов, группа делает более решительный выбор, чем выбор любого члена группы, опрашиваемого по отдельности. (20)Причина этого в том, что принятие решений всегда основано на принятии некой ответственности.\n(21)Высказывая мнение от своего имени, человек взвешивает последствия, принимает на себя ответственность. (22)А когда принимает решение группа, происходит рассредоточение, растекание ответственности. (23)Никто не возражал бы против свободы выбора, если бы не ответственность. (24)Страх ошибиться — страх ответственности за решение.\n(25)Ошибка — неотъемлемый атрибут действия и бездействия. (26)Эффективность действий зависит от способности человека предупреждать, находить и исправлять ошибки. (27)Обучение и воспитание во многом предстает как профилактика и исправление ошибок.\n(28)Умный человек знает, как легко ошибиться. (29)Поэтому он заботится о подтверждении своих мыслей и прислушивается к доводам других. (30)Неразумный же человек, напротив, исходит из весьма простого принципа, что ему одному известна истина. (31)Из этого ему нетрудно заключить, что все, кто не разделяет его мнений, ошибаются.\n(32)Люди умные и рассудительные, обсуждая какой-либо спорный вопрос, должны воздерживаться от суждений, пока не подтвердят правоту дела, которое они защищают. (33)Необходимо защищать истину подобающим ей оружием, которым не сумеет воспользоваться ложь: это оружие — ясные и основательные доводы.\n(34)Итак, чтобы происходил осознанный выбор самостоятельного человека, нужно научить его не бояться выбирать, думать и пробовать, делать и наблюдать за результатами.\n(35)Давайте скажем себе: «Раз уж нам довелось жить, сделаем жизнь достойной. (36)А достойна жизнь ответственная. (37)Не бойтесь выбирать, не страшитесь самостоятельной мысли!»\n"},"text":"Должен ли человек нести ответственность за свои решения? Стоит ли признавать собственные ошибки? Эти и другие вопросы затрагивает в своём тексте Борис Михайлович Бим-Бад, поднимая проблему осознанности выбора.\nРассуждая над данной проблемой, автор приходит к выводу: в одиночку человеку сложнее сделать выбор, нежели в группе. Принимая какое-либо решение, ты становишься главным, и любые вопросы или проблемы, связанные с принятием решения, ложатся на твои плечи. Поэтому во многих случаях люди предпочитают оставаться в стороне, чтобы избежать ответственности. Б. М. Бим-Бад хотел донести до читателей следующую мысль: «Никто не возражал бы против свободы выбора, если бы не ответственность. Страх ошибиться — страх ответственности за решение,» — именно это лежит в основе нерешительности многих людей.\nНе менее важен эпизод, в котором говорится о том, что ошибка — важная составляющая, без которой никакое действие не имеет смысла. Очень важно видеть и исправлять свои ошибки, анализировать и делать выводы. Чем больше человек работает над ошибками, тем больше он получает взамен. «Умный человек знает, как легко ошибиться. Поэтому он заботится о подтверждении своих мыслей и прислушивается к доводам других.» Автор хотел донести до читателей следующую мысль: всегда нужно быть готовым к тому, что кто-то может не согласиться с вашим мнением, поэтому суждения нужно подкреплять аргументами и конкретными доводами.\nОба приведённых примера, дополняя друг друга, помогают нам убедиться в том, что каждый человек имеет право на ошибку, поэтому не нужно бояться её совершать и принимать какие-либо решения.\nАвторская позиция выражена довольно чётко и ясно: чтобы сделать осознанный выбор, человек должен быть уверен в своём решении, анализировать его, а также совершенствовать, оптимизировать и наблюдать за результатами.\nЯ полностью согласна с мнением автора и тоже считаю, что, выбирая что-либо, нужно осознавать риски, непредвиденные обстоятельства, «подводные камни», которые могут встретиться на пути. Но это не должно останавливать и пугать, ведь преодолевая трудности, человек приобретает уверенность в своих действиях и растёт профессионально. В качестве примера рассмотрим произведение М. А. Булгакова «Мастер и Маргарита». Потеряв своего возлюбленного, девушка находилась в отчаянии и даже думала, что больше не увидит его, но она не собиралась так просто сдаваться. У Маргариты был выбор, и она решила, чего бы ей это ни стоило, вернуть Мастера. Было ли ей страшно и трудно? Безусловно. Девушка не думала о том, что это может быть неправильно и её осудят окружающие, потому что она шла к своей цели. В жизни всегда приходится что-либо выбирать, принимать решения самостоятельно, но каким именно оно будет — дело каждого человека.\nТаким образом, люди не должны бояться делать выбор, ведь каждый учится на своих ошибках. Конечно, совершать их редко бывает приятно, но благодаря им человек становится более опытным, уверенным и сильным.","fileName":"0008602.json"}