{"meta":{"uuid":"ef54a0ff-5ded-44d0-909a-bf711c4a623c","id":"0008882","name":"0008882_ru_his_vnutrennyaya_politika_v_1762___1796_gody_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Внутренняя политика в 1762 - 1796 годы","taskText":""},"text":"В данном историческом событии можно выделить два ключевых исторических события.\nВо-первых, это созыв Уложенной комиссии в 1767 году. Причина этого события состояла в необходимости реформирования законодательства и неактуальности Соборного уложения 1649 года. Екатерина II хотела, чтобы в разработке нового свода законов участвовали все свободные сословия Российской империи. Ключевую роль в этом событии сыграла сама императрица. Именно она призвала выбрать кандидатов от каждого сословия, написала знаменитый наказ Уложенной комиссии, в котором подчеркивала, что её члены должны работать в первую очередь в интересах империи и разработать справедливое законодательство для государства. Екатерина II хотела стать \"философом на троне\", начать в России эпоху Просвещения. Однако работа Уложенной комиссии оказалась безрезультатной. Из-за пестрого социального состава её члены не смогли принять ни одного важного решения, которое бы устроило всех. Работа Уложенной комиссии была приостановлена в связи с началом войны с Турцией в 1768 году.\nВо-вторых, это Крестьянская война Пугачёва (1771 - 1774 гг.) Её причины заключались в тяжелом положении крестьян, произволе помещиков и чиновников на местах. Ключевую роль в этом событии сыграл казак Емельян Пугачёв. Именно он поднял на Дону мятеж против царского правительства, собирал в свои отряды крестьян и казаков. Сформировав большую армию, Пугачев провозгласил себя императором Петром III, которому чудом удалось спастись. Самозванец захватил несколько крупных городов в Поволжье, а в 1774 году одержал крупную победу над правительственными войсками под стенами Казани. Пугачёв, обещал даровать свободу всем примкнувшим к нему крестьянам, облегчить условия труда на уральских заводах. Быстро переместившись на Урал, самозванец захватил множество заводов и фабрик, тем самым подорвав всю уральскую промышленность. Восстание было остановлено только в конце 1774 года, с пленением Пугачева. Следствием этого события стало проведение губернской реформы 1775 года, которая укрепила систему местного самоуправления.\nТаким образом, данный исторический процесс имел огромное значение для дальнейшего развития России. Именно в этот период с одной стороны укрепляется внутреннее единство страны, проводятся важнейшие реформы и преобразования, однако, с другой, усиливается крепостнический гнёт и помещичий произвол. Правление Екатерины называют эпохой \"просвещенного абсолютизма\", наряду с либеральными преобразованиями и дарованием привилегий дворянству, в России укреплялось самодержавие и ужесточался режим личной власти монарха. Именно эти факторы привели к народным недовольствам, которые в XIX веке вылились в Восстания декабристов, движение петрашевцев и даже в цареубийство в 1881 году.","fileName":"0008882.json"}