{"meta":{"uuid":"4c3373c8-6021-4617-a11f-778fb080e83f","id":"0008696","name":"0008696_ru_rus_chto_mojet_sdelat_s_chelovekom_pogonya_za_vseobshchim_pochitaniem_i_uvajeniem_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что может сделать с человеком погоня за всеобщим почитанием и уважением? (По тексту А.П. Чехова)","taskText":"(1) Учитель военной прогимназии, коллежский регистратор Лев Пустяков, обитал рядом с другом своим, поручиком Леденцовым.\n(2) К последнему он и направил свои стопы в новогоднее утро. (3) Видишь ли, в чём дело, Гриша, — сказал он поручику после обычного поздравления с Новым годом. (4) — Я не стал бы тебя беспокоить, если бы не крайняя надобность. (5) Одолжи мне, голубчик, на сегодняшний день твой орден, твоего Станислава. (6) Сегодня, видишь ли, я обедаю у купца Спичкина. (7) А ты знаешь этого подлеца Спичкина: он страшно любит ордена и чуть ли не мерзавцами считает тех, у кого не болтается что-нибудь на шее или в петлице. (8) И к тому же у него две дочери... (9) Настя, знаешь, и Зина... (10) Говорю, как другу...(11) Дай, сделай милость!\n(12) Всё это проговорил Пустяков, заикаясь, краснея и робко оглядываясь на дверь.\n(13) Поручик выругался, но согласился.\n(14) В два часа пополудни. (15) Пустяков ехал на извозчике к Спичкиным и, распахнувши чуточку шубу, глядел себе на грудь. (16) На груди сверкал золотом и отливал эмалью чужой Станислав.\n(17) «Как-то и уважения к себе больше чувствуешь! — думал учитель, покрякивая. — (18) Маленькая штучка, рублей пять, не больше стоит, а какой фурор производит!»\n(19) Подъехав к дому Спичкина, он распахнул шубу и стал медленно расплачиваться с извозчиком.\n(20) Снимая в передней шубу, он заглянул в залу. (21) Там за длинным обеденным столом сидели уже человек пятнадцать и обедали. (22) Слышался говор и звяканье посуды.\n(23) Кто это там звонит? — послышался голос хозяина. — (24) Ба, Лев Николаич! (25) Милости просим. (26) Немножко опоздали, но это не беда... (27) Сейчас только сели.\n(28) Пустяков выставил вперёд грудь, поднял голову и, потирая руки, вошёл в залу. (29) Но тут он увидел нечто ужасное. (30) 3а столом, рядом с Зиной, сидел его товарищ по службе, учитель французского языка Трамблян. (31) Показать ему орден значило вызвать массу самых неприятных вопросов, значило осрамиться навеки, обесславиться...\n(32) Первою мыслью Пустякова было сорвать орден или бежать назад; но орден был крепко пришит. (33) Быстро прикрыв правой рукой орден, он сгорбился, неловко отдал общий поклон и, никому не подавая руки, тяжело опустился на свободный стул, как раз против сослуживца-француза.\n(34) Перед Пустяковым поставили тарелку супа. (35) Он взял левой рукой ложку, но, вспомнив, что левой рукой не подобает есть в благоустроенном обществе, заявил, что он уже отобедал и есть не хочет.\n(36) Душа Пустякова наполнилась щемящей тоской и злобствующей досадой: суп издавал вкусный запах, а от паровой осетрины шёл необыкновенно аппетитный дымок. (37) Учитель попробовал освободить правую руку и прикрыть орден левой, но это оказалось неудобным.\n(38) Трамблян, почему-то сильно сконфуженный, глядел на него и тоже ничего не ел. (39) Поглядев друг на друга, оба ещё более сконфузились и опустили глаза в пустые тарелки.\n(40) «3аметил, подлец! — подумал Пустяков. — По роже вижу, что заметил! (41) А он, мерзавец, кляузник. (42) 3автра же донесёт директору!»\n(43) Съели хозяева и гости четвёртое блюдо, съели, волею судеб, и пятое...\n(44) Предлагаю выпить за процветание сидящих здесь дам!\n(45) Обедающие шумно поднялись и взялись за бокалы. (46) Лев Николаич, потрудитесь передать этот бокал Настасье Тимофеевне! — обратился к нему какой-то мужчина, подавая бокал. — (47) 3аставьте её выпить!\n(48) На этот раз Пустяков, к великому своему ужасу, должен был пустить в дело и правую руку. (49) Станислав с помятой красной ленточкой увидел наконец свет и засиял. (50) Учитель побледнел, опустил голову и робко поглядел в сторону француза. (51) Тот глядел на него удивлёнными, вопрошающими глазами. (52) Губы его хитро улыбались, и с лица медленно сползал конфуз...\n(53) Юлий Августович! — обратился к французу хозяин. — (54) Передайте бутылочку по принадлежности!\n(55) Трамблян нерешительно протянул правую руку к бутылке, и... о, счастье!\n(56) Пустяков увидал на его груди орден. (57) И то был не Станислав, а целая Анна! (58) 3начит, и француз сжульничал! (59) Пустяков засмеялся от удовольствия, сел на стул и развалился... (60) Теперь уже не было надобности скрывать Станислава! (61) Оба грешны одним грехом, и некому, стало быть, доносить и бесславить…\n(62) А-а-а... гм!.. — промычал Спичкин, увидев на груди учителя орден.\n(63) Да-с! — сказал Пустяков. — (64) Удивительное дело, Юлий Августович! (65) Как было мало у нас перед праздниками представлений! (66) Сколько у нас народу, а получили только вы да я! (67) Уди-ви-тель-ное дело!\n(68) Трамблян весело закивал головой и выставил вперёд левый лацкан, на котором красовалась Анна 3-й степени.\n(69) После обеда Пустяков ходил по всем комнатам и показывал барышням орден.\n(70) На душе у него было легко, вольготно, хотя и пощипывал под ложечкой голод.\n(71) «3най я такую штуку, — думал он, завистливо поглядывая на Трамбляна, беседовавшего со Спичкиным об орденах, — я бы Владимира нацепил. (72)Эх, не догадался!»\n(73) Только эта одна мысль и помучивала его. (74) В остальном же он был совершенно счастлив.\n"},"text":"Что может сделать с человеком погоня за всеобщим почитанием и уважением? Над этим вопросом рассуждает А. П. Чехов в данном для анализа тексте.\nРаскрывая данную проблему, Чехов описывает сборы Пустякова на званый обед. Герой рассказа просит поручика одолжить ему орден на вечер, Лев Пустяков хочет чужой наградой произвести впечатление на семью Спичкина. Мы видим ужасную ситуации, герой ради одобрения общества просит орден, заслуженный чужим подвигом, будто это просто украшение. Что действительно страшно герой не испытывает стыда за подобный поступок, наоборот, «Как-то и уважения к себе больше чувствуешь!\" - думает Пустяков. Автор показывает, что беспокоит героя только возможнось собственного разоблачения. Ведь на обеде у Спичкиных присутствует его товарищ по службе, Трамблян, который знает, что никакого \"Станислава\" Пустаков не был удостоен. Чехов описывает, как Лев \"побледнел, опустил голову\", когда его фронтовой товарищ заметил на груди Пустякова незаслуженный орден. Но отнюдь не чувство стыда одолевает героя, он лишь беспокоится за свое положение в обществе, он боится \"осрамиться навеки, обесславиться\".\nКроме того, писатель обращает внимание читателей на поведение учителя в конце застолья. Ведь герой, \"завистливо поглядывая на Трамбляна\", жалеет, что не надел орден большей значимости. Мы в очередной раз убеждаемся в безнравственном отношение героя к наградам, в его бездуховности, этим автор доказывает, что для героя орден, заработанный боем и кровью, просто пабрикушка, лишь способ привлечь внимание.\nОба примера демонстрируют, как низко может пасть человек стараясь произвести впечатление на общественность. Люди так жаждут всеобщего уважения, что моральные ценности, подвиги и заслуги, честность и порядочность перестают для них иметь значения.\nПозиция автора данного текста ясна. А. П. Чехов высмеивает и осуждает маниакальное стремление людей добиться уважения и любви окружающих, он считает, что это может превратить человека в бездуховное существо, игнорирующие моральные устои.\nИ с позицией великого писателя невозможно не согласиться. Я также негативно отношусь к желанию людей любыми способами подстроиться под окружающее общество. Ведь я только закончила школу и как никто другой знаю, как часто дети, желая произвести впечатление на класс, идут наперекор своим принципам. Например группа ребят может начать травлю одного из учеников. И многие дети к ним примыкают. Что страшно делают они это, не потому что им приятны бойкоты и драки, зачастую это совершенно не так. Но стараясь не потерять авторитет в глазах одноклассников, дети идут на поводу у большинства, несмотря на свои моральные убеждения.\nПодводя итог вышесказанному, я понимаю, что А.П. Чехов в своем тексте поднял очень важную тему. Каждому важно помнить, что никакое почетание окружающих не может стоять выше нравственности и духовности.","fileName":"0008696.json"}