{"meta":{"uuid":"fc21c560-cb62-4429-9d4a-1395fd05e1e4","id":"0008093","name":"0008093_ru_rus_problema_nastoyashchego_voina_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема настоящего воина (по К. М. Симонову).","taskText":"Это было утром. Командир батальона Кошелев позвал к себе Семена Школенко и объяснил, как всегда без долгих слов:\n- \"Языка\" надо достать.\n- Достану, - сказал Школенко.\nОн вернулся к себе в окоп, проверил автомат, повесил на пояс три диска, приготовил пять гранат, две простые и три противотанковые, положил их в сумку, потом огляделся и, подумав, взял припасенную в солдатском мешке медную проволочку и спрятал ее в карман.\nИдти предстояло вдоль берега. Он пошел не спеша, с оглядкой. Кругом все было тихо. Школенко прибавил шагу и, чтобы сократить расстояние, стал пересекать лощинку напрямик, по мелкому кустарнику. Раздалась пулеметная очередь. Пули прошли где-то близко. Школенко лег и с минуту лежал неподвижно.\nОн был недоволен собой. Эта пулеметная очередь - без нее можно было обойтись. Надо было только пройти по густому кустарнику. Хотел сэкономить полминуты, а теперь придется терять десять - обходить кругом. Он поднялся и, пригибаясь, перебежал в чащу. За полчаса он миновал сначала одну балку, потом другую. Сразу же за этой балкой стояли три сарая и дом. Школенко лег и пополз по-пластунски. Через несколько минут он подполз к первому сараю и заглянул внутрь. В сарае было темно и пахло сыростью. По земляному полу ходили куры и поросенок. Школенко заметил у стены неглубокий окопчик и выпиленную в два бревна бойницу. Возле окопчика валялась недокуренная пачка немецких сигарет. Немцы были где-то близко. Теперь это не вызывало сомнений. Следующий сарай был пуст, у третьего, возле стога, лежали двое убитых красноармейцев, рядом с ними валялись винтовки. Кровь была свежая.\nШколенко попробовал восстановить в уме картину происшедшего: ну да, вот они вышли отсюда, шли, наверно, в рост, не таясь, а немец ударил из автомата откуда-нибудь с той стороны. Школенко взяла досада за эту неосторожную смерть. \"Если бы они были со мной, не дал бы им так идти\", подумал он, но думать дальше было некогда, надо было искать немца.\nВ лощине, заросшей виноградником, он напал на тропку. После прошедшего утром дождя земля еще не просохла, и на тропке были хорошо видны уходившие в лес следы. Через сто метров Школенко увидел пару немецких сапог и винтовку. Он удивился - почему их тут бросили, и на всякий случай сунул винтовку в кустарник. Свежий след вел в лес. Не прополз еще Школенко и пятидесяти метров, как услышал минометный выстрел. Миномет с небольшими паузами ударил десять раз подряд.\nВпереди были заросли. Школенко пополз через них налево; там виднелась яма, кругом нее рос бурьян. Из ямы, в просвете между кустами бурьяна, был виден стоявший совсем близко миномет и на несколько шагов подальше ручной пулемет. Один немец стоял у миномета, а шестеро сидели, собравшись в кружок, и ели из котелков.\nШколенко вскинул автомат и хотел дать по ним очередь, но рассудительно изменил решение. Он мог одной очередью не убить сразу всех, и ему предстояла бы неравная борьба.\nНе торопясь, он стал изготовлять к бою противотанковую гранату. Противотанковую он выбрал потому, что расстояние было небольшое, а ударить она могла гуще. Он не торопился. Торопиться было незачем: цель была на виду. Он прочно уперся левой рукой в дно ямы, вцепился в землю так, чтобы рука не скользнула, и, приподнявшись, швырнул гранату. Она упала прямо посреди немцев. Когда он увидел, что шестеро лежат неподвижно, а один, тот, который стоял у миномета, продолжает стоять около него, удивленно глядя на изуродованный осколком гранаты ствол, Школенко вскочил и, вплотную подойдя к немцу, не сводя с него глаз, знаком показал, чтоб тот отстегнул у себя парабеллум и бросил на землю. У немца дрожали руки, он долго отстегивал парабеллум и бросил его далеко от себя. Тогда Школенко, толкая немца перед собой, подошел с ним к пулемету. Пулемет был разряжен. Школенко знаком показал немцу, чтобы тот взвалил пулемет на плечи. Немец послушно нагнулся и поднял пулемет. Теперь у него были заняты обе руки.\nНесмотря на серьезность положения, Школенко усмехнулся. Ему показалось забавным, что немец своими руками отнесет к нам свой пулемет.\n"},"text":"В истории нашей страны есть печальный период – Великая Отечественная война. Она затронула всех, ворвалась в каждый дом. Каждый советский гражданин встал на защиту Родины. Люди боролись за свободу, мир, счастье ценой собственной жизни. Мужество, храбрость, честь – вот те качества, присущие советскому солдату. Он, не боясь смерти, шел в бой, совершал подвиг. Благодаря таким смелым и самоотверженным людям, способным на поступки, наша страна победила врага. Именно проблему настоящего воина поднимает К. М. Симонов в своем тексте.\nКомментируя данную проблему, автор хочет подвести читателя к мысли о том, что жизнь солдата очень трудна и опасна, ведь в любой момент он может погибнуть. К. М. Симонов рассказывает историю из жизни советского солдата Школенко. Командир батальона поручает ему задание: ««языка» надо достать». Благодаря острому уму и отчасти везению солдат выполняет задачу. После этого Школенко поручают еще одно задание: он в одиночку должен определить местоположение вражеских минометов. Герой благодаря удачи и везению выполняет и это дело, а также освобождает попавших в плен сослуживцев; «Школенко отрапортовал и, выслушав благодарность капитана, отошел на пять шагов и ничком лег на землю». Школенко чудом остался жив, ведь все могло случиться совсем иначе, и неизвестно какой был бы при этом исход. Герой текста – обычный русский солдат, способный на подвиг. Глядя на него, понимаешь, что «один в поле воин». Даже в одиночку настоящий герой может победить целую армию. Нужно быть самоотверженным, храбрым, сильным духом, не бояться трудностей. Позиция автора по поднимаемой проблемы такова: «Настоящему воину все по плечу».\nМне близка позиция автора. Я тоже считаю, что настоящий герой справляется со всеми трудностями, совершает подвиг ценой собственной жизни. Он не станет задумываться ни о чём и ринется в бой, защищая Родину.\nМногие писатели и поэты в своих произведениях описывали ужасы войны, рассказывали о героях, освободивших нашу страну от врага. В качестве первого аргумента я бы хотел(-а) привести в пример произведение М. А. Шолохова «Судьба человека». Андрей Соколов – русский солдат, который не сломился перед трудностями, выпавшими на его долю. Он попал в плен. Благодаря чести и искренности, которые воспитали в нем родители, он остается жив и вызывает уважение у немецкого командира. Война разрушила его дом, отняла у него дочерей и жену, а после – и сына. Кажется, что у героя ничего не осталось, его жизнь разрушена. Но мужчина находит в себе силы жить дальше и усыновляет мальчика. Соколов – примеры настоящего героя, который прошел испытание войной и не сломился.\nВторым аргументом станет произведение А. Т. Твардовского «Василий Теркин». Василий Теркин – собирательный образ русского солдата, которому все по плечу. Он и искусный мастер, и храбрый воин, и верный товарищ. В бой он всегда идет с песней, не боясь погибнуть. Один раз смерть хотела забрать его. Но он не сдался ей, потому что знал, что нужен своему народу, своей стране. Поэма Твардовского не давала сломиться советским солдатам, помогала не пасть духом. А образ Василия Теркина стал образом настоящего героя, на которого хотелось равняться.\nТаким образом, можно прийти к выводу, что настоящий воин никогда не оставит другого в беде, будет сражаться с врагом до последнего, всегда преодолеет трудности и будет достойным гражданином своей страны. Именно такие люди защищали нашу страну от врага, и теперь мы благодарим их за жизнь под мирным небом.\n(514 слов","fileName":"0008093.json"}