{"meta":{"uuid":"50afe57e-0933-4d7e-b74e-ba1313749909","id":"0008740","name":"0008740_ru_rus_problema_otnosheniya_k_okrujayushchemu_miru_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема отношения к окружающему миру (По тексту И. Ф. Смольникова)","taskText":"(1)Отец имел привычку пробовать заточенный карандаш или новое перо. (2)Появлялась строчка из двух слов: «Природа и люди». (3)Так было до войны. (4)Так было и после войны, после четырёх сокрушительных лет, которые, казалось бы, должны были выветрить все наши довоенные привычки.(5)А вот не выветрили. (6)До одного случая я не догадывался о том, что любовь к природе и людям стала у него после войны обнажённее и острее.\n(7)Однажды отправились я, моя маленькая дочка Маша и отец на прогулку. (8)Мы подходили к молодой дубовой рощице, которая покрывала пологий склон. (9)Стройные, невысокие дубки рядами поднимались по склону холма и пропадали за его вершиной. (10)Их высаживали ещё до войны. (11)Дубки задорно зеленели, крепко держась за :клон своими тонкими стволами, отливавшими лёгким фиолетовым цветом. (12)Вдруг спокойный шаг отца сбился, ускорился. (13)Он выпустил руку внучки, лицо его сделалось жёстким — таким я его раньше не видел.\n(14)— Что там? — спросил я и тоже увидел какую-то фигуру возле дубков.\n(15)Человек, стоявший на краю рощи, видимо, почуял угрозу со стороны военного в кителе, который так стремительно свернул к нему с дороги.\n(16)Я всё ещё не мог понять, в чём дело. (17)Я лишь видел, что надвигается что-то неотвратимое: отец с побледневшим лицом и этот человек, в руке которого блеснул нож.\n(18)— Ты что же делаешь? — негромко, но с внятной угрозой спросил отец, шагнув к незнакомцу вплотную. — (19)Брось нож!\n(20)И столько бешенства было в его голосе, что незнакомец бросил нож.\n(21)Отец поднял его и, держа двумя руками, резким ударом о колено переломил. (22)Обломки полетели в стороны.\n(23)Маша прижалась ко мне и с испугом смотрела на то, что происходит.\n(24)— Вы чего? — озлился незнакомец. (25)— Ножи денег стоят!\n(26)Он был не старше отца. (27)Белёсые, цепкие глаза перебегали от отца ко мне. (28)На нём были кепка, серый пиджак, брюки, заправленные в кирзовые сапоги. (29)Такой, в общем, ничем не примечательный мужичок, точнее, горожанин. (30)Он, скорее, был из тех, кто и в городе имеет своё хозяйство, держит в сарайчике свинью, кроликов, уток и тому подобное. (31)Я таких мужичков знал неплохо, ещё с военного времени, когда наши семейные заботы заставляли идти на барахолку, прикупать или выменивать какие-то продукты. (32)У меня, мальчишки, бывали с ними свои счёты, ибо эти прижимистые обладатели сала, крупы, кроличьих тушек и прочего норовили заполучить побольше за свой съедобный товар. (ЗЗ)Бывало, и обжуливали.\n(34)Но почему вдруг отец так вскипел на него? (35)Это был обыкновенный кородёр, мимо которого я бы раньше прошёл, не повернув в его сторону головы.\n(36)А сейчас у меня словно открылись глаза. (37)Я увидел плоды его рук: несколько дубов матово желтели голыми стволами. (38)Под ними в траве лежали ремни свежей коры.\n(39)Они кровоточили резким, странным для меня запахом, который вдруг вытеснил все остальные на этой благоухающей опушке.\n(40)— Чтобы я вас больше здесь не видел! — перешёл на вы отец, но голос его по-прежнему не предвещал ничего хорошего.\n(41)— Это почему? — вскинулся кородёр.\n(42)— Потому что вы — грабитель.\n(43)— Что я граблю, что? — закричал тот.\n(44)— Природу, — сказал отец, но это было словно на чужом языке, я видел: этот добытчик дубового лыка не понимает отца.\n(45)— Ваши они, что ли, дубки? — опять выкрикнул он.\n(46)— Мои, — спокойно сказал отец, — и вот его и её, — он кивнул в нашу сторону — и других, которые растут и сюда приходить будут.\n(47)— Я все, что ли, обдираю? (48)Вон их сколько тут.\n(49)— Я вижу, — осадил его ледяным тоном отец. (50)— Обдираете с расчётом: на будущий год опять потребуется.\n(51)— А как же! (52)Неужто я без понятия?\n(53)— Без совести! (54)Погубили молодые деревья! (55)Эти вот погибнут. (56)Им бы расти и расти. (57)Войну выстояли! (58)Идите, — отец надвинулся на него.\n(59)— Ладно, ладно, — подчинился тот с неохотой, отступая к дороге. (60)Вдруг он забеспокоился:\n— А это кто заберёт? (61)Всё равно уж. (62)Не валяться же. (63)В голосе его и в жестах замельтешила тоска. (64) Отец махнул рукой.\n(65)Мужичок быстренько вернулся, стал запихивать гибкое, выскользавшее из его рук корьё в мешок. (66) Вскинул его на плечо и так же быстренько, спотыкаясь, поковылял вниз к дороге.\n(67) —Деда, ты что? — приникла к отцу Маша.\n(68)Он обнял её, привлёк к себе. (69)Не отпуская внучку, сел на траву. (70)Снял фуражку,\nдостал платок, вытер лоб.\n(71)Всё гладил и гладил ладонью матово-жёлтый, обнажённый ствол, который лишён\nбыл живой шероховатости и над которым, как и над другими, неизуродованными стволами, продолжала трепетать листва.\n(72)— Ты вот спрашиваешь, — сказал он через несколько минут нашего молчания, —как\nтам было, на фронте? (73)Всякое было. (74)Не только люди гибли. (75)Бывало, и природа гибла, и такие вот рощи. (76)Но то — война.\n(77)Я чувствовал, что в нём трепещет всё то, что осталось там, на войне, и что вот сейчас.\nв этот момент, соединилось коротким замыканием с этой нашей, майски шелестящей рощицей.\n(78)Он, кажется, хотел сказать ещё что-то, но махнул рукой и отвернулся, скрывая блеснувшие в глазах слёзы.\n(79)А я-то думал, что моему лихому фронтовику-отцу всё нипочём.\n"},"text":"В тексте русского писателя Игоря Федоровича Смольникова говорится о природе. Автор ставит важную проблему отношения к окружающему миру. Публицист заставляет нас задуматься над вопросом: почему важно привить бережное отношение к природе своим детям и внукам?\nРазмышляя над поставленной проблемой, Смольников вспоминает эпизод, когда он с отцом и маленькой дочкой отправился на прогулку в дубовую рощицу. Здесь рассказчик увидел, как какой-то человек безжалостно срезал кору с молодых деревцов. Кородера не беспокоило, что молодые дубки могут погибнуть, ведь они были \"ничьи\". Этот \"мужичок\" заботился только о своей выгоде: какую прибыль сможет получить, продав изделия из лыка. Отец, защищая деревья, вступил с кородером в конфликт. Его сын сначала удивился:,,почему вдруг отец так вскипел на него?\" Однако, позже у рассказчика \"словно открылись глаза\", и отцовская боль за погубленные деревья передалась и ему. Этот фрагмент помогает понять как важно беречь природу и думать о последствиях своих действий.\nПодтверждает это и вторая часть текста. Варварское отношение к природе со стороны незнакомца заставило отца главного героя прийти в негодование. Бывшему фронтовику до слез было жалко молодую поросль. На войне он видел, как гибли такие рощи. \"Но то — война\", и отец был глубоко убежден, что в мирное время такого допускать нельзя. Поэтому отец яростно встал на защиту молоденьких дубков. Ему стало горько от того, что они, пережив военные годы, умирают под мирным небом. Этот эпизод даёт понять, что защищая природу, мы учимся любить родину. Также важно собственным примером прививать детям и внукам уважительное отношение к окружающему миру.\nОба эпизода, дополняя друг друга, раскрывают проблему, поднятую И. Ф. Смольниковым. Через описание конкретного случая автор доносит мысль о том, что потребительское обращение с природой губит её. А рассуждения отца рассказчика дают читателю понять необходимость уважительного\nПозиция автора текста понятна: И. Ф. Смольников считает, что природные ресурсы принадлежат не только нам, но и нашим потомкам, поэтому каждый должен стараться сберечь их для новых поколений. Писатель уверен, что охраняя природу, мы проявляем заботу о родине.\nЯ согласна с автором текста и думаю, что бережное отношение к окружающему миру крайне важно. Защищая родную природу, человек обеспечивает себе и своим потомкам безопасное будущее. В подтверждение своих мыслей приведу роман Бориса Васильева \"Не стреляйте в белых лебедей\".\nГлавный герой произведения, Егор Полушкин, не только на словах любит мир природы, но и активно его защищает и учит этому своего сына Колю. На собственном примере Егор показывает сыну, что любовь к окружающему миру заключается не просто в созерцании его красоты. Любить — это прежде всего оберегать. Туристы, приезжающие в заповедные края, где живет Егор, сначала восхищаются пейзажами, а потом ведут себя в лесу и на озере как настоящие варвары. Главный герой всеми силами пытается донести до людей важность бережного отношения к природе. В конце романа Егор погибает, но у читателя остаётся твёрдая вера в то, что сын продолжит дело отца.\nТаким образом, можно сделать вывод, заботясь об окружающем мире, мы сохраняем его для будущих поколений. Долг каждого родителя — привить своим детям мысль о необходимости оберегать родной край и его природу.","fileName":"0008740.json"}