{"meta":{"uuid":"8604997a-97af-4af6-a330-f3fe9f990987","id":"0008451","name":"0008451_ru_lit_kakoe_znachenie_obraza_savelicha_v_romane_kapitanskaya_dochka_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какое значение образа Савельича в романе «Капитанская дочка»?","taskText":""},"text":"Роман Пушкина наполнен яркими образами не только главных, но и второстепенных героев. Каждый из них сложен и самобытен, несет определенный посыл автора. И если в образах главных героев задумка автора понятна, то второстепенные не так просты для раскрытия. Одним из них является и Савельич- верный слуга Петра Гринева.\nСавельич как персонаж раскрывается положительно, а кое-где даже комично. Он крайне предан Гриневу, опекает его с глубокого детства. Можно сказать, что Савельич пронизан к Петру отеческой любовью. Он без капли раздумий готов пожертвовать собой ради Петруши — это мы видим как в момент захвата Белогорской крепости, когда Савельич умолял казнить его вместо Гринева, так и во время дуэли со Швабриным — Савельич намеревался прикрыть Петра своим телом.\nНо нельзя сказать, что Савельич по-рабски беспрекословно следует за Гринёвым. Да, он готов идти с Петром хоть в захваченную Пугачёвым крепость, готов отдать жизнь за Гринева, но делает он это добровольно. Если ему что-то не нравится, он открыто говорит об этом, пытается следовать благоразумию. Например, Архип негодует, узнав, что Пётр проиграл большую сумму денег или когда Гринев решил отдать незнакомцу дорогой заячий тулуп. Хоть последнее решение и спасло впоследствии жизнь героев, поступки Петра нельзя назвать разумными и то, что Савельич открыто критиковал их, показывает его человеком неглупым.\nДа, Архип Савельич и в самом деле был довольно умным и образованным среди других крепостных. Он знал счет и грамоту и даже учил этому Гринева. Крестьян в то время не обучали ни в школах, ни в частном порядке, как дворян. Получается, что Савельич сам научился арифметике и письму, что говорит о его исключительных способностях и тяге к знаниям.\nБлагоразумие, образованность, ум, честность, верность и добропорядочность — всё это характеризует Савельича крайне положительно. Если же обратиться к довольно популярному на тот момент среди дворян образу крестьянина: необразованный, грубый и глуповатый человек, то мы видим, что образ Савельича кардинально от него отличается. Автор показывает нам крепостного Савельича ничуть не хуже в моральном плане дворян. Получается, что Пушкин с помощью образа Савельича поднимает проблему крепостничества, сословной несправедливости.\nХоть цензура времен автора и боролась с любым неповиновением власти и действующей системе, в том числе и критикой крепостничества, Пушкин сумел в своем романе поднять данную проблему. Для этого ему пришлось максимально скрыть её, вложить в образ второстепенного персонажа и лишь косвенно указать на неё. Выявить проблему крепостничества в романе можно лишь тщательно анализируя его. Но и этого достаточно, чтобы зажечь в сердцах читателей идею об отмене крепостничества, о борьбе с громадной несправедливостью. И, благодаря, трудам таких литераторов, как Некрасов, Тургенев и, собственно, сам Пушкин, крепостное право всё-таки было отменено спустя более тридцати лет после выхода «Капитанской дочки».","fileName":"0008451.json"}