{"meta":{"uuid":"a74f8fb5-72b4-4f0a-a4fc-289ee36a9e1e","id":"0008844","name":"0008844_ru_his_po_periodu_iyun_1762_g___noyabr_1796_g_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По периоду июнь 1762 г. - ноябрь 1796 г.","taskText":""},"text":"Июнь 1762г. - ноябрь 1796 г. — важный период в истории России. К нему относятся такие значимые события, как созыв Уложенной комиссии и Крестьянская война под 1773 - 1775 гг.\nНа мой взгляд, к этому периоду относятся следующие исторические личности, оказавшие значительное влияние на развитие указанных мною событий — Екатерина Вторая и Емельян Пугачёв.\nРассмотрим первое событие. Его причиной стала необходимость систематизации законов и создание нового Уложения. Императрица Екатерина Вторая, понимая, что с создания Соборного уложения 1649 г. прошло много времени, и многие законы уже не действительны, приняла решение о созыве Уложенной комиссии — временного органа, состоящего из свободных сословий. В 1767 она пишет \"Наказ\", написанный в духе эпохи \"просвещения\", депутатам комиссии с наставлениями и пожеланиями. Но в 1768г. комиссия была распущена, не приняв нового уложения, под предлогом начавшейся русско-турецкой войны. Следствием этого явления стало то, что создание нового свода законов отложилось ещё на долгое время, крепостнические порядки остались незыблемыми и продолжали укрепляться, а царствование Екатерины Великой приобрело законный статус.\nРассмотрим второе событие. Причинами являются: ухудшение положения крестьян и работных людей, стремление правительства подчинить донских казаков и ограничить их вольность. Значительную роль в крестьянской войне 1773 - 1775гг. сыграл донской казак, Емельян Пугачёв, являвшийся организатором и предводителем бунта и выдававший себя за покойного мужа Екатерины Второй — Петра Третьего. Наиболее значимые события крестьянской войны: осада Оренбурга, сражение за Казань, поражение войск Пугачёва у Царицына. Во время восстания Пугачёв рассылал \"прелестные грамоты\" с призывами и обещаниями крестьянам, казакам, работным людям и народам Поволжья. Также он издал указ об освобождении крестьян от налогов и крепостной зависимости. Следствием крестьянской войны стала Губернская реформа 1775 г., переименование реки Яик в Урал (чтобы избавиться от воспоминаний о Пугачёве). Восстание стало самым крупным народным выступлением того времени и вселило страх в императрицу до конца своего правления.\nТаким образом, период \"июнь 1762г. - ноябрь 1796 г.\" оказал значительное влияние на дальнейшую историю России. Во-первых, он стал пиком крепостнической системы, что способствовало в дальнейшем её разложению. Крестьянский вопрос встал на первое место во внутренней политике России, его решением занимались все последующие правители. Во-вторых, укрепился международный авторитет страны за счёт успешной внешней политики Екатерины Второй, что предопределило роль России на мировой арене в дальнейшем. Но крестьянская война, вошедшая в истории также под названием \"Пугачёвщина\" оставила большой след в русской истории. Например, поэт и писатель А. С. Пушкин в первой половине восемнадцатого века написал историческое сочинение о событиях крестьянской войны 1773 - 1775 годов под предводительством Емельяна Пугачёва.","fileName":"0008844.json"}