{"meta":{"uuid":"9790a2d8-ab36-4e6d-9577-357df74570f2","id":"0008771","name":"0008771_ru_rus_kak_je_voyna_vliyaet_na_lichnostnye_kachestva_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Как же война влияет на личностные качества человека? (По тексту В. Солоухина)","taskText":"(1)Шла война, на которую мы, шестнадцатилетние мальчишки, пока ещё не попали. (2)Время было голодное. (3)По студенческим карточкам нам давали всего по четыреста граммов хлеба.\n(4) А между тем даже сливочное масло, окорок, яйца, сметана существовали в нашей комнате в общежитии — в тумбочке Мишки Елисеева, отец которого работал на складе и каждое воскресенье приходил к сыну и приносил свежую обильную еду.\n(5) На Мишкиной тумбочке висел замок. (6)Мы даже не подходили к ней: неприкосновенность чужого замка вырабатывалась у человека веками и была священна во все времена, исключая социальные катаклизмы — стихийные бунты или закономерные революции.\n(7)Как-то зимой у нас получилось два выходных дня, и я решил, что пойду к себе в деревню и принесу каравай чёрного хлеба. (8)Ребята меня отговаривали: далеко — сорок пять километров, на улице стужа и возможна метель. (9)Но я поставил себе задачу принести ребятам хлеб.\n(10)Утром, несмотря на разыгравшуюся метель, я добрался до родительского дома. (11)Переночевав и положив драгоценный каравай в заплечный мешок, я отправился обратно к своим друзьям в студёном, голодном общежитии.\n(12)Должно быть, я простудился, и теперь начиналась болезнь. (13)Меня охватила невероятная слабость, и, пройдя по стуже двадцать пять километров, я поднял руку проходящему грузовику.\n— (14)Спирт, табак, сало есть? — грозно спросил шофёр. — (15)Э, да что с тобой разговаривать!\n— (16)Дяденька, не уезжайте! (17)У меня хлеб есть.\n(18)Я достал из мешка большой, тяжёлый каравай в надежде, что шофёр отрежет часть и за это довезёт до Владимира. (19)Но весь каравай исчез в кабине грузовика. (20)Видимо, болезнь крепко захватила меня, если даже само исчезновение каравая, ради которого я перенёс такие муки, было мне уже безразлично.\n(21)Придя в общежитие, я разделся, залез в ледяное нутро постели и попросил друзей, чтобы они принесли кипятку.\n— (22)А кипяток-то с чем?.. (23)Ты из дома-то неужели совсем ничего не принёс?\n(24)Я рассказал им, как было дело.\n— (25)А не был ли похож тот шофёр на нашего Мишку Елисеева? — спросил Володька Пономарёв.\n— (26)Был, — удивился я, вспоминая круглую красную харю шофёра с маленькими серыми глазками. — (27)А ты как узнал?\n— (28)Да все хапуги и жадюги должны же быть похожи друг на друга!\n(29)Тут в комнате появился Мишка, и ребята, не выдержав, впервые\nобратились к нему с просьбой.\n— (30)Видишь, захворал человек. (31)Дал бы ему хоть чего-нибудь поесть.\n(32)Никто не ждал, что Мишку взорвёт таким образом: он вдруг начал орать, наступая то на одного, то на другого.\n— (33)Ишь, какие ловкие — в чужую суму-то глядеть! (34)Нет у меня ничего в тумбочке, можете проверить. (35)Разрешается.\n(36)При этом он успел метнуть хитрый взгляд на свой тяжёлый замок.\n(37)Навалившаяся болезнь, страшная усталость, сердоболие, вложенное матерью в единственный каравай хлеба, бесцеремонность, с которой у меня забрали этот каравай, огорчение, что не принёс его, забота ребят, бесстыдная Мишкина ложь — всё это вдруг начало медленно клубиться во мне, как клубится, делаясь всё темнее и страшнее, июльская грозовая туча. (38)Клубы росли, расширялись, застилали глаза и вдруг ударили снизу в мозг тёмной волной.\n(39)Говорили мне потом, что я спокойно взял клюшку, которой мы крушили списанные тумбочки, чтобы сжечь их в печке и согреться, и двинулся к тумбочке с замком. (40)Я поднял клюшку и раз, и два, и вот уже обнажилось сокровенное нутро «амбара»: покатилась стеклянная банка со сливочным маслом, кусочками рассыпался белый-белый сахар, сверточки побольше и поменьше полетели в разные стороны, на дне под свёртками показался хлеб.\n— (41)Всё это съесть, а тумбочку сжечь в печке, — будто бы распорядился я, прежде чем лёг в постель. (42)Самому мне есть не хотелось, даже подташнивало. (43)Скоро я впал в забытьё, потому что болезнь вошла в полную силу.\n(44)Мишка никому не пожаловался, но жить в нашей комнате больше не стал. (45)Его замок долго валялся около печки, как ненужный и бесполезный предмет. (46)Потом его унёс комендант общежития.\n"},"text":"Мирное течение жизни прерывает жестокая война. Она может оставить людей без близких, крыши над головой и продовольствия. Но как же война влияет на личностные качества человека? Именно такую проблему ставит в своем тексте В. А. Солоухин.\nАвтор повествует нам про студентов, которые в силу своего возраста не попали на войну. Время было голодное, поэтому и жизнь в общежитии была непростая. В это время сплоченность ребят и любовь к ближнему были важны как никогда. Герой произведения Солоухина представляется нам отважным юношей. Он хотел помочь своим ребятам, поэтому решил достать для них каравай черного хлеба, несмотря на непогоду и дальнюю дорогу… Хоть у него и не получилось сделать до конца задуманное, но товарищи ценили решительность, доброту и отвагу героя.\nНе все сумели пройти \"испытание войной\". Таковым оказался Мишка Елисеев — сын работника продовольственного склада. Его тумбочка, которая находилась всегда под замком, была набита разнообразной едой в то время, когда остальные студенты получали по ничтожно малому кусочку хлеба. Он не хотел протягивать руку помощи остальным ребятам, а безразличие к судьбе своего больного \"товарища\" сделало из Мишки Елисеева жадного и ненасытного человека.\nПозиция автора ясна. В. А. Солоухин считает, что война влияет на людей: одни готовы в любой момент помочь ближнему, а другие желают извлекать из всего только выгоду.\nС позицией автора я соглашусь. Война, действительно, оказывает влияние на личностные качества человека: немало тех, кто становился добрее и милосерднее. Вспомним повесть Ю. И. Чичёва \"Женькина война\": голод и слабость людей и животных из-за нехватки еды и тепла. (Нехватка продовольствия, суровые морозы заставляли голодать и ослабевать не только людей, но и животных.) В это непростое время щенка Дэльки спас Женя, совсем ещё ребёнок, которому по возрасту полагается быть беззаботным, даже в чём-то эгоистичным. Именно в военное время мальчик научился сострадать, проявлять милосердие. Женька отдал, возможно, последнюю монету, чтобы купить соску для собаки. Так, желанием помочь беспомощному животному он проявил себя, как сильный духом человек, достойный уважения, которого война сделала способным понять чужое страдание.\nТаким образом, мы видим, что испытание войной, которая оказывает влияние на личностные качества человека, могут пройти не всё, война, как любая сложная ситуация, расставляет все точки над И. Именно в такое время каждый человек проявляет себя таким, какой он есть. Нет возможности спрятаться. Надо стараться воспитывать в себе, в своих близких человека в любое время.","fileName":"0008771.json"}