{"meta":{"uuid":"2d7134cd-3d46-4a97-87f2-4941622d9a28","id":"0008209","name":"0008209_ru_rus_kakoe_znachenie_imeet_dlya_cheloveka_dobroe_vospominanie_iz_detstva_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какое значение имеет для человека доброе воспоминание из детства? (по тексту Д. А. Гранина)","taskText":"(1)В речи героя Достоевского Алёши Карамазова были слова, на которые я раньше внимании не обращал, а теперь задумался над ними:\n(2)«3найте же, что ничего нет выше, и сильнее, и здоровее, и полезнее впредь для жизни, как хорошее какое-нибудь воспоминание, особенно вынесенное ещё из детства, из родительского дома. (3)Вам много говорят про воспитание ваше, а вот какое-нибудь прекрасное святое воспоминание, сохраненное с детства, может быть, самое лучшее воспоминание и есть».\n(4)Он призывает мальчиков помнить эту минуту, когда они чувствовали себя хорошими. (5)Потому что это воспоминание всегда будет помогать, как бы мир ни ожесточил, ни озлобил их. (6)Алёша Карамазов считает, что такое воспоминание может удержать человека от дурного.\n(7)При этом Алёша ничего не требует, ничего не проповедует, значит, и спорить в этом смысле с ним не о чем; высмеивать его уверенность – занятие соблазнительное для некоторых умов и лёгкое, поскольку Алёша пользуется тут выражениями беззащитно-высокими, торжественными, умиленными, все так, но совершает он при всем при этом великое с точки зрения педагогики дело: он душевную, возвышенную минуту называет, очерчивает, выделяет, закрепляет в памяти, превращает для мальчиков в воспоминание. (8)И не просто в воспоминание о чём-то приятном, а в нравственно сформулированное, определённое напоминание: вот каким ты был прекрасным…\n(9)Нет, не может такое доброе воспоминание идти во вред, лучше бы иметь его, чем перебирать в своём прошлом лишь запреты и раскаяние. (10)То счастье и удовлетворение собой, о котором говорил Достоевский, обязывает душу. (11)Оно возбуждает ощущение счастья от хорошего поступка во имя людей или отдельного человека, и это ощущение хочется повторить, оно придаёт силы, наполняет смыслом жизнь и именно обязывает душу.\n(12)Для меня, человека, не сведущего в педагогике, это было открытием. (13)И я стал проверять его, прикладывая к своей жизни и к жизни близких людей.\n(14)Мне приходили на ум и другие люди, которые умудрялись, насмотря на удары жизни, оставаться человечными, стойкими в своей доброте. (15)Больше, чем других, настигали их разочарования, обиды, несправедливости. (16)И всё же они не поддавались злобе, цинизму, унынию. (17)Что помогало им, что поддерживало их дух? (18)Что обязывало их душу сохранять доброту, когда казалось это так невыгодно, когда всё было против? (19)Я никогда до конца не мог разобраться в том, как это происходит. (20)И вот теперь я стал думать, что, может, им помогало какое-то воспоминание, принесённое из детства? (21)Может, они посещали своё детство и оно прибавляло им силы? (22)Может, там хранятся наши запасы безошибочной любви, доброты, радости, веры в будущее\n"},"text":"Какое значение имеет для человека доброе воспоминание из детства? Вот вопрос, которым задается русский писатель Д. А. Гранин, автор предложенного текста.\nРассуждения автора над словами Алёши Карамазова, героя Достоевского, заставили задуматься не только меня, но наверняка и огромное количество людей, прочитавших данный текст. “Нет ничего полезнее впредь для жизни, как хорошее какое-нибудь воспоминание, особенно вынесенное из детства,” — говорит Алёша Карамазов, призывая мальчиков помнить минуту, “когда они чувствовали себя хорошими”. Гранин, анализируя его слова, приходит к выводу, что это воспоминание должно быть своеобразным напоминанием: “Вот каким ты был прекрасным”. И такое воспоминание поможет человеку не ожесточиться, не озлобиться. Автор задумывается над тем, что в его жизни тоже были люди, которые, “несмотря на все удары жизни”, оставались человечными, не поддаваясь “злобе, цинизму, унынию”. Гранин задается вопросом: “Может, им помогало какое-то воспоминание, принесенное из детства? Может, они посещали своё детство, и оно прибавляло им силы?”. Ведь им удалось сохранить доброту внутри, хотя “всё было против”. Примечателен и язык автора. Благодаря обилию средств художественной выразительности, автор ненавязчиво, но эмоционально высказывает личную точку зрения на животрепещущую тему и помогает читателю прийти к собственным выводам.\nАвторская позиция становится ясна после осмысленного прочтения и заключается в следующих словах: в светлых воспоминаниях, вынесенных из детства, хранятся “запасы безошибочной любви, доброты, радости, веры в будущее”, а потому “одно такое воспоминание может удержать человека от дурного”, помочь сохранить внутри доброе, человечное.\nНевозможно не согласиться с автором. Детские воспоминания обладают огромной силой. Наполненные особой светлой энергией, они помогают справиться с жизненными тяготами. Вспоминается повесть Бориса Васильева “Завтра была война”. Недаром автор рассказывает о довоенной жизни учеников 9 “Б”, о том, как всем классом они стремились помочь своей однокласснице Вике Люберецкой, столкнувшейся с жестокой несправедливостью, о том, как вместе переживали совсем недетское горе. О бойцах, рано распрощавшихся с детством, и об их подвигах сказано совсем немного в конце повествования, но этого достаточно, чтобы понять, что они до последнего оставались верными родному Отечеству, а это, наверное, самое ценное, что можно сделать, помня трагедии и радости юных лет и добрые поступки.\nТа «безошибочная любовь, доброта», о которой почти с благоговением говорит автор, к сожалению, очень редка сейчас в людях. А ведь нужно просто вовремя похвалить ребёнка за тот добрый поступок, который он однажды совершил. И зерно доброты пустит корни, начнёт расти и во взрослой жизни принесёт плоды, проявившись состраданием, милосердием и любовью.","fileName":"0008209.json"}