{"meta":{"uuid":"54bce59f-40bf-4b45-a441-0db5284adf16","id":"0008105","name":"0008105_ru_rus_ekologicheskie_problemy_nashey_planety_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Экологические проблемы нашей планеты (по В.П. Астафьему)","taskText":"В клетке зоопарка тосковал глухарь. Днем. Прилюдно. Клетка величиной в два-три письменных стола являла собой и тюрьму, и \"тайгу\" одновременно. В углу ее было устроено что-то вроде засидки в раскоренье. Над засидкой торчал сучок сосны с пересохшей, неживой хвоей, на клетке разбросана или натыкана трава, несколько кочек изображено и меж ними тоже \"лес\" - вершинка сосны, веточка вереска, иссохшие былки кустиков, взятые здесь же, в зоопарке, после весенней стрижки.\nГлухарь в неволе иссох до петушиного роста и веса, перо в неволе у него не обновлялось, только выпадало, и в веером раскинутом хвосте не хватало перьев, светилась дыра, шея и загривок птицы были ровно бы в свалявшейся шерсти. И только брови налились красной яростью, горели воинственно, зоревой дугою охватив глаза, то и дело затягивающиеся непроницаемой, слепой пленкой таежной темнозори, забвением тоскую щего самца.\nПерепутав время и место, не обращая внимания на скопище любопытных людей, пленный глухарь исполнял назначенное ему природой - песню любви. Неволя не погасила в нем вешней страсти и не истребила стремления к продлению рода своего.\nОн неторопливо, с достоинством бойца, мешковато топтался на тряпично-вялой траве меж кочек, задирал голову и, целясь клювом в небесную звезду, взывал к миру и небесам, требовал, чтоб его слышали и слушали. И начавши песню с редких, отчетливых щелчков, все набирающих силу и частоту, он входил в такое страстное упоение, в такую забывчивость, что глаза его снова и снова затягивало пленкой, он замирал на месте, и только чрево его раскаленное, горло ли, задохшееся от любовного призыва, еще продолжало перекатывать, крошить камешки на шебаршащие осколки.\nВ такие мгновения птичий великан глохнет и слепнет, и хитрый человек, зная это, подкрадывается к нему и убивает его. Убивает в момент весеннего пьянящего торжества, не давши закончить песню любви.\nНе видел, точнее, никого не хотел видеть и замечать этот пленник, он жил, продолжал жить и в неволе назначенной ему природой жизнью, и когда глаза его \"слепли\", уши \"глохли\", он памятью своей уносился на дальнее северное болото, в реденькие сосняки и, задирая голову, целился клювом, испачканным сосновою смолою, в ту звезду, что светила тысячи лет его пернатым братьям.\nГлядя на невольника-глухаря, я подумал, что когда-то птицы-великаны жили и пели на свету, но люди загнали их в глушь и темень, сделали отшельниками, теперь вот и в клетку посадили. Оттесняет и оттесняет человек все живое в тайге газонефтепроводами, адскими факелами, электротрассами, нахрапистыми вертолетами, беспощадной, бездушной техникой дальше, глубже. Но велика у нас страна, никак до конца не добить природу, хотя и старается человек изо всех сил, да не может свалить под корень все живое и под корень же свести не лучшую ее частицу, стало быть, себя. Обзавелся вот \"природой\" на дому, приволок ее в город - на потеху и для прихоти своей. Зачем ему в тайгу, в холодную.\n"},"text":"Человек лишь в прошлом столетии стал задумываться об экологических проблемах нашей планеты, вызванных неправильными и эгоистичными методами потребления и переработки ресурсов Земли. Но многие люди по-прежнему отрицают существование глобальных экологических бед, оказывающих влияние как на человечество, так и на мир природы.\nПоэтому В. П. Астафьев в предложенном для анализа тексте поднимает проблему потребительского природопользования.\nРассказчик посещает зоопарк, однако это не вызывает в нем радости. Он видит все ужасы тоски по родной природе, одиночества, невольничества в глазах прежде свободных зверей. Для передачи атмосферы, царившей в зоопарке, автор использует эпитеты \"пленный глухарь\", \"бездонная тоска\", \"отстраненными глазами\". А лексические повторы (\"тянуло и тянуло\") отражают внутреннюю тоску автора, его сострадание. Проблема этого текста злободневна и актуальна.\nПозиция автора выражена ясно в первых строках текста. Он говорит о том, что клетка - это тюрьма, порицая поведение людей. В. П. Астафьев считает, что человек сковывает природу, лишает ее свободы и уничтожает природу. Ему тяжело смотреть на то, как человек обходится с родным домом, разрушая его изнутри.\nЯ согласна с автором, ведь мы действительно не задумываемся о последствиях человеческой деятельности. Мы истребляем животных, роем землю на километры вглубь, загрязняем атмосферу ради минутной прихоти. Чтобы аргументировать свое мнение, я бы хотела привести несколько примеров.\nДанная проблема волновала многих русских писателей, в том числе и И. С. Тургенева. В его романе \"Отцы и дети\" Евгений Базаров отрицает красоту и самобытность природы, он видит в ней только техническое применение в науке и в жизни. Однако сразу после того, как Базаров посмеется над любовью к природе, автор введет описание прекрасных пейзажей, чтобы подчеркнуть неправоту Базарова, однобокость его взглядов.\nВ. Распутин в своем произведении \"Прощание с Матерой\" тоже поднимает проблему неправильного природопользования. Правительство решает затопить остров Матера для постройки плотина, но оно не задумывается о том, что этот маленький остров - дом для многих людей, животных, растений. Дарья и другие старухи остаются на острове, они не могут покинуть его, оставить. Но людям в правительстве плевать на это, у них есть приказ, они всех предупредили, а остальное их не касается. Они делают это ради своей выгоды и своих целей, затопляя и уничтожая целую экосистему.\nВ. П. Астафьев затронул серьезную проблему человечества и заставил меня задуматься над ней. Мы должны бороться за сохранение нашей природы, создавать новые методы переработки ресурсов. Ведь только в руках человека исправить ошибки и восстановить нашу планету.","fileName":"0008105.json"}