{"meta":{"uuid":"843bcff0-9867-494e-ac77-f5c488910f3a","id":"0008249","name":"0008249_ru_lit_torjestvuet_li_pravda_bubnova_v_finale_pesy_m_gorkogo_na_dne_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Торжествует ли «правда» Бубнова в финале пьесы М. Горького «На дне»?","taskText":""},"text":"Пьеса М. Горького «На дне» является социально-философской драмой. В ней автор изображает жизнь низших слоев общества, высказывает протест против российской действительности и размышляет о том, что же лучше: горькая правда или сладкая ложь с точки зрения гуманизма. В произведении показаны образы двух героев, Сатина и Луки, чьи взгляды на этот счет расходятся, но есть и третий персонаж, Бубнов, чьи мысли отличаются от точки зрения оппонентов.\nПоначалу можно подумать, что Бубнов поддерживает убеждения Сатина, ведь он говорил: «По-моему – вали всю правду, как она есть! Чего стесняться?». Но анализируя поведение героя, можно понять, что его «правда» иная.\nСатин считал, что несмотря на ужасающую действительность и бедствие положения, человек должен стремиться к прекрасному и бороться за свою мечту. Бубнов говорил, что не умеет врать и не видит смысла в приукрашивании действительности, ведь «как себя ни раскрашивай, всё сотрётся, один голый человек останется». Однако, его правда была радикальной, чаще всего слишком жестокой и суровой, в отличие от благородной «правды» Сатина. К примеру, когда Анна умирала и просила не шуметь, дать умереть спокойной, Бубнов ответил: «Шум – смерти не помеха». Его философию можно понять, ведь он пережил много разочарований, из-за чего и стал так циничен и равнодушен.\nЯ считаю, что для героев ночлежки «правда» Бубнова является истинной. Ведь «сладкая ложь» Луки не помогла никому из живущих в ночлежке, а лишь подарила иллюзии, которые растворились, как только старик ушел. Подтверждение тому самоубийство Актера, осознавшего, что чудесной лечебницы не существует. Но и стремление к высокому, которое проповедовал Сатин, оказалось не для этих опустившихся «на дно жизни» людей. Ведь даже Клещ, считавший себя выше других, потому что зарабатывал на жизнь четным трудом, свыкся с окружающими: «поглядишь, окажется, все люди… ничего!».\nФинал пьесы не доказывает то, что Бубнов прав. В последних действиях происходит избиение Наташи Костылевыми, которая попадает в больницу и позже исчезает, убийство мужа Василисы, за что ее и Пепла сажают в тюрьму, и Актер, совершивший самоубийство, а остальные герои продолжают жить своей жизнью. Эти события лишь подтверждают крах «правды» Луки и убеждений Сатина по отношению к людям в ночлежке: иллюзии и жалость им не помогли, а стремление к высокому им чуждо. Однако, нельзя сказать, что «правда» Бубнова торжествует в финале пьесы, ведь его грубое и циничное отношение не оправдывается. Никому от этого ни лучше, но и не хуже.","fileName":"0008249.json"}