{"meta":{"uuid":"604478d4-7952-4bbb-bd54-0fb10d642d7f","id":"0008204","name":"0008204_ru_rus_nujna_li_chrezmernaya_strogost_v_vospitanii_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Нужна ли чрезмерная строгость в воспитании ребёнка? (По тексту А. П. Чехова)","taskText":"(1)Мой дядя Пётр Демьяныч как-то, собираясь в гимназию, где он преподавал латинский язык, заметил, что переплёт его синтаксиса изъеден мышами.\n— (2)Прасковья, — сказал он, обращаясь к кухарке. — (3)У нас мыши завелись?\n— (4)А что ж мне делать? – ответила Прасковья.\n— (5)Кошку бы ты завела, что ли...\n— (6)Кошка есть; да куда она годится?\n(7)И Прасковья указала на угол, где около веника, свернувшись калачиком, дремал худой, как щепка, белый котёнок.\n— (8)Отчего же не годится? — спросил Пётр Демьяныч.\n— (9)Молодой ещё и глупый. (10)Почитай, ему ещё и двух месяцев нет.\n— (11)Так его приучать надо, воспитывать!\n(12)Возвращаясь из гимназии, дядюшка зашёл в лавку и купил мышеловку. (13)За обедом он нацепил на крючок кусочек котлеты и поставил западню под диван. (14)Ровно в шесть часов вечера под диваном вдруг раздалось «хлоп!».\n— (15)Ага-а! – пробормотал Пётр Демьяныч, достав мышеловку, и так злорадно поглядел на крошечную мышь, как будто собирался поставить ей единицу. — (16)Пойма-а-алась, по-одлая! (17)Прасковья, неси-ка сюда котёнка!\n— (18)Сича-ас! — отозвалась Прасковья и через минуту вошла, держа на руках потомка тигров.\n— (19)Отлично! — забормотал Пётр Демьяныч, потирая руки. — (20)Ставь его против мышеловки... (21)Вот так...\n(22)Котёнок удивлённо поглядел на дядю, на мышь, с недоумением понюхал мышеловку, потом, испугавшись яркого лампового света и человеческого внимания, на него направленного, рванулся и в ужасе побежал к двери.\n— (23)Стой! — завопил дядя, хватая его за хвост. — (24)Стой, подлец этакий! (25)Мыши, дурак, испугался! (26)Гляди: это мышь! (27)Гляди же! (28)Ну? (29)Гляди, тебе говорят!\n(30)Пётр Демьяныч взял котёнка за шею и потыкал его мордой в мышеловку.\n— (31)Гляди, стервец! (32)Возьми-ка его, Прасковья, и держи против дверцы... (33)Как выпущу мышь, ты его тотчас же выпускай!\n(34)Дядюшка придал своему лицу таинственное выражение и приподнял дверцу... (35)Мышь нерешительно вышла, понюхала воздух и стрелой полетела под диван... (36)Выпущенный котёнок задрал вверх хвост и побежал под стол.\n— (37)Ушла! (38)Ушла! — закричал Пётр Демьяныч, делая свирепое лицо. — (39)Мерзавец! (40)Постой же...\n(41)Дядюшка вытащил котёнка из-под стола и потряс его в воздухе.\n— (42)Каналья этакая... — забормотал он, трепля его за ухо. — (43)Вот тебе! (44)Вот тебе! (45)Будешь другой раз зевать? (46)Ккканалья...\n(47)На другой день котёнка, после вчерашнего оскорбления забившегося под печку и не выходившего оттуда всю ночь, дядюшка снова взялся воспитывать — но история повторилась: после открытия дверцы мышь убежала, котёнок же, почувствовав себя на свободе, сделал отчаянный прыжок от мучителей-воспитателей и забился под диван.\n(48)Во время третьего урока котёнок при одном только виде мышеловки и её обитателя затрясся всем телом и поцарапал руки Прасковьи... (49)После четвёртого (и последнего) неудачного урока дядюшка вышел из себя, швырнул ногой котёнка и сказал:\n— (50)Ни к чёрту не годится!\n(51)Прошёл год. (52)Тощий и хилый котёнок обратился в солидного и рассудительного кота. (53)Однажды, пробираясь задворками, он вдруг услыхал шорох, а вслед за этим увидел мышь... (54)Мой герой, будто припомнив дядюшкино воспитание, ощетинился, зашипел и, задрожав всем телом, малодушно пустился в бегство.\n(55)Увы! (56)Иногда и я чувствую себя в смешном положении бегущего кота. (57)Подобно котёнку, в своё время я имел честь учиться у дядюшки — латинскому языку. (58)Теперь, когда мне приходится видеть какое-нибудь произведение классической древности, то вместо того, чтоб жадно восторгаться, я начинаю вспоминать жёлто-серое лицо дядюшки, его крики, бледнею, волосы мои становятся дыбом, и, подобно коту, я ударяюсь в постыдное бегство.\n"},"text":"Нужна ли чрезмерная строгость в воспитании ребёнка? Именно над таким вопросом задается автор.\nДанную проблему мы наблюдаем в тексте А. П. Чехова, в которой жестокое обращение проявляет преподаватель латинского языка Петр Демьяныч, который приучает котенка ловить мышей. Этот маленький белый комочек ещё не подозревает, что его ждет в скором времени. А Пётр Демьяныч не ждал и особо не церемонился: за хвост, ухо, шею хватал, тыкал мордочкой в мышеловку и как только не обзывал несчастное животное. В процессе такого воспитания «потомок тигров» превратился в трусливого кота, который, увидев мышь, «ощетинился, зашипел и, задрожав всем телом, малодушно пустился в бегство». Хотели вырастить ловкого и бесстрашного, а получили «трусишку». Излишнее давление со стороны учителя вызвало отвращение к предмету приучения.\nВ контексте описанной ситуации рассказчик доносит до нас и собственную историю: «Подобно котенку, в свое время я имел честь учиться у дядюшки — латинскому языку». Да, снова тот самый учитель, который с такой же строгостью, криками воспитывает и своего племянника. Сталкиваясь с латинским, рассказчику сразу вспоминается грозный образ Петра Демьяныча. Безусловно, здесь напрашивается аналогия. Рассказчик, как и его меньший брат по несчастью, старается избежать того, чему когда-то насильно и без удовольствия учился. Обратный эффект повторяется.\nМожно полагать, что авторская позиция здесь завуалирована под словами рассказчика, который становится образом А. П. Чехова. Заметно, как повествователь сочувствует маленькому «худому, как щепка» комочку шерсти, а об уже повзрослевшем котёнке с нежностью говорит: «мой герой». Мыслями рассказчика автор сравнивает себя с этим запуганным животным, калькируя последствия собственного опыта. Так он выражает свое мнение: жестокость к воспитанникам создает негативную атмосферу, в которой преобладает страх, а затем нежелание соприкасаться с предметом возникшей фобии.\nС мнением А. П. Чехова нельзя не согласиться. Отвращение. Именно это чувство как рассказчик, так и котенок испытывают на подсознательном уровне. Ум ребенка восприимчив. Потому важно преподносить материал в положительной коннотации, дабы не вызвать у воспитанника тот самый обратный эффект, как это сделал Петр Демьяныч. Конечно, это не единственный пример в литературе. Так, повесть «Мартышка» Франсуа Мориака показывает, что излишняя строгость и даже насильственные действия в воспитании могут могут привести к более трагичным последствиям. Главный герой Гийу, которого мать называет «Мартышкой», постоянно наблюдает скандалы в семье и жестокость родительницы по отношению к нему, от чего на ум мальчика приходит навязчивая мысль о самоубийстве. В этой ситуации отвращение вызвано не к определённому предмету, а к жизни и себе в целом. Мальчик думает, что мешает родителям, ощущает свою ненужность, решаясь на столь отчаянный шаг…\nЖестокость, насилие, страх. А что дальше? Последствия такого воспитания могут остановиться на стадии патологической фобии, но могут и перерости в нечто ужасное, вроде детского самоубийства. Одно понятно: нужно быть добрым, понимающим, особенно по отношению к восприимчивым и любознательным умам, которые только начинают путь своего формирования. И может быть тогда эти «трусы», «мартышки», «канальи», не чувствуя презрения общества, не ощущая над собой влияние грозных учителей, сделают шаг навстречу своим страхам и наконец-то перестанут бояться воды, скинув обидные ярлыки.","fileName":"0008204.json"}