{"meta":{"uuid":"a2d44473-c4c7-4caa-a8ba-c7fcdaf0b45a","id":"0008465","name":"0008465_ru_lit_tema_doma_v_proizvedeniyah_russkoy_literatury_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Тема дома в произведениях русской литературы","taskText":""},"text":"Дом — это поддержка, забота, уют. Близкие являются главной частью нашей жизни. Родные люди всегда порадуются за твои успехи. Они рядом в тяжелые моменты.\nВ произведении Александра Ивановича Солженицына «Матрёнин двор» главная героиня является примером самоотверженного человека, который готов пожертвовать всем ради семьи. Матрёна всю жизнь прожила в деревне. Любимый не вернулся с войны, и ей пришлось выйти замуж за его брата. Своих детей у главной героини не было, поэтому она взяла на воспитание дочь Фаддея, Киру. Жизнь крестьянки насыщена делами и заботами. Матрёна всегда была рада помочь знакомым, которые пользовались её добротой. Жители деревни, как и родственники героини, думают лишь о собственной выгоде. Героиня погибает, когда помогает другим людям, которые из-за жадности подцепили двое саней к одному трактору, от чего повозка попала под поезд. После смерти Матрёны начинается раздел имущества, которого практически нет. Каждый считает необходимым что-нибудь забрать себе. По-человечески, никто не пожалел Матрёну. Люди, окружающие героиню, никогда не поймут её, потому что Матрёна придерживается моральных ценностей в отличие от них. Я считаю, что смыслом жизни для Матрены является её дом. Он сопровождает её в течение всей жизни. В родных стенах ощущаешь себя комфортно. Дом — это твоя крепость, где ты можешь отдохнуть от всех проблем.\nВ рассказе Михаила Александровича Шолохова «Судьба человека» раскрывается тема семьи. Уходя на войну, главный герой попрощался с родными. Он искренне верил, что встретит их снова. Но, к сожалению, во время бомбардировки снаряд попал в дом, где находилась жена с двумя дочерьми. Узнав об этом, Соколов тоскует, винит себя в том, что был груб с женой, когда отправлялся на фронт. Единственным родным человеком остается сын, который находится на войне. Он становится смыслом жизни для героя. Между ними началась переписка, и отец узнал, что Анатолий стал командиром дивизии. Взволнованный, счастливый герой ждал с нетерпением встречи с сыном. Но недолгой была его радость: Соколову сообщают, что сына подстрелили. Похоронив единственного родного человека, приехал он свою часть сам не свой. После войны во время работы герой встречает мальчика, родители которого погибли, и решает сделать доброе дело: усыновить сироту. Родные всегда поддержат и поймут. Люди, разлучаясь, как им кажется, ненадолго, могут больше никогда не встретиться, ведь мы не знаем, что нас ждет завтра. Необходимо ценить близких при жизни.\nСамое главное в нашей жизни — это семья. Родные люди принимают тебя с недостатками и изъянами. Каждому необходимы люди, которые будут разделять твои интересы и помогать в тяжёлой ситуации.","fileName":"0008465.json"}