{"meta":{"uuid":"5cca1c8f-ca4f-4e09-a3b5-c46d6177a2bc","id":"0008206","name":"0008206_ru_rus_problema_raskrytiya_chelovecheskih_kachestv_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема раскрытия человеческих качеств на войне (По В.А. Каверину)","taskText":"(1)С перебитой ногой я лежал у окна санитарного поезда спиной к движению. (2)Уходящая местность открывалась передо мной, и поэтому я увидел эти три танка, когда мы уже прошли мимо них. (3)Открыв люки, танкисты смотрели на нас. (4)Они были без шлемов, и мы приняли их за своих. (5)Потом люки закрылись, и это была последняя минута, когда ещё невозможно было предположить, что по санитарному эшелону, в котором находилось, вероятно, не меньше тысячи раненых, другие, здоровые люди могут стрелять из пушек.\n(6)Но именно это и произошло.\n(7)С железным скрежетом сдвинулись вагоны, меня подбросило, и я невольно застонал, навалившись на раненую ногу. (8)Мне видно было через окно, как первые раненые, выскочив из теплушек, бежали и падали, потому что танки стреляли по ним шрапнелью.\n(9)Кое-как я сполз с койки, и толпа раненых вынесла меня на площадку. (10)Я лёг под вагон, беспомощный, томящийся от бешенства и боли.\n(11)Кто-то крепко взял меня за руку. (12)Это была санитарка.\n– (13)Я никуда не пойду! – сказал я.– (14)Оставьте меня! (15)У меня есть пистолет, и живым они меня не получат.\n(16)Но две санитарки схватили меня, и мы втроём скатились под насыпь. (17)Ромашов мелькнул где-то впереди в эту минуту.(18)Кое-как перебравшись через болото, мы залегли в маленькой осиновой роще: девушки, я, Ромашов и два легко раненных бойца, присоединившихся к нам по дороге. (19)Я послал этих бойцов в разведку, и, вернувшись, они доложили, что на разных направлениях стоят немцы.\n– (20)Уйти, конечно, можно, но, поскольку капитан не может самостоятельно двигаться, лучше воспользоваться дрезиной.\n(21)Дрезину они нашли под насыпью у разъезда. (22)Бойцы и санитарки ушли, чтобы поднять её и поставить на рельсы.\n(23)Мы с Ромашовым остались одни в маленькой мокрой берёзовой роще. (24)Мне трудно рассказать о том, каким был этот день. (25)Мы ждали и ждали без конца.\n(26)Уходя, санитарка сунула мне под голову свой заплечный мешок. (27)Очевидно, в мешке были сухари: что-то хрустнуло, когда я кулаком подбил мешок повыше. (28)Ромашов стал ныть, что он умирает от голода, но я прикрикнул на него, и он замолчал.\n– (29)Они не вернутся, – нервно сказал он. – (30)Они бросили нас.\n(31)Вероятно, у меня было плохое настроение, потому что я вытащил пистолет и сказал Ромашову, что убью его, если он не перестанет ныть. (32)Он замолчал и, кажется, с трудом удержался, чтобы не заплакать.\n(33)Плохо было дело! (34)Уже первые сумерки крадучись стали пробираться в рощу, а девушки не возвращались. (35)Разумеется, я и мысли не допускал, что они могли уехать на дрезине без нас, как это подло предполагал Ромашов. (36)Пока лучше было не думать, что они не вернутся.\n(37)Лёжа на спине, я незаметно уснул. (38)Когда я открыл глаза, туман лениво бродил между деревьями. (39)Ромашов сидел поодаль в прежней сонно-равнодушной позе. (40)Всё, кажется, было, как прежде, но всё уже было совершенно другим.\n(41)Он посмотрел на меня искоса, очень быстро, и я сразу понял, почему мне так неудобно лежать. (42)Он вытащил из-под моей головы мешок с сухарями. (43)Кроме того, он вытащил флягу с водой и пистолет.\n(44)Кровь бросилась мне в лицо. (45)Он вытащил пистолет!\n– (46)Сейчас же верни оружие, болван!– сказал я спокойно.\n– (47)Ты всё равно умрёшь,– сказал он торопливо.\n– (48)Тебе не нужно оружие.\n– (49)Верни пистолет, если не хочешь попасть под полевой суд. (50)Понятно?\n(51)Он стал коротко, быстро дышать:\n– Какой там полевой суд! (52)Мы одни, и никто ничего не узнает.\n(53)Он уложил мешки и пошёл по направлению к болоту, и через пять минут среди далёких осин мелькала его сутулая фигура.\n(54)Оставить меня одного, голодного и безоружного, тяжело раненного в лесу, в двух шагах от расположения немецкого десанта… (55)Он ушёл, что было равносильно убийству, а может быть, даже и хуже.\n"},"text":"«Он ушёл, что было равносильно убийству, а может быть, даже и хуже», — говорит автор текста Вениамин Александрович Каверин, поднимая проблему поведения человека на войне.\nАвтор уверен в том, что на войне люди ведут себя по-разному. Кто-то проявляет свои лучшие стороны и становится героем, а кто-то — худшие, он остается в памяти людей трусом, глупцом или, что страшнее, предателем. Каверин показывает это читателю с помощью двух интересных примеров. В первом он описывает действия военных санитарок, которые не пожелали, спасая свои жизни, бросить в беде человека, пусть даже и обреченного на весьма вероятную смерть: «Дрезину они нашли под насыпью у разъезда. Бойцы и санитарки ушли, чтобы поднять ее и поставить на рельсы». Во втором автор, напротив, показывает нам подлый поступок Ромашова, который не только бросает в беде своего товарища: «Он уложил мешки и пошёл по направлению к болоту, и через пять минут среди далёких осин мелькала его сутулая фигура», но и сам способствует его погибели, оставив без воды и пищи, и даже без оружия, а значит — без возможности обороняться от врагов, готовых нагрянуть в любую минуту (это подтверждается предложением «Оставить меня одного, голодного и безоружного, тяжело раненного в лесу, в двух шагах от расположения немецкого десанта…»). Вениамин Александрович не говорит нам ясно, но позволяет самим подумать над разницей между этими двумя эпизодами, в котором одни люди уходят, как герои, пытаясь спасти чужую жизнь (автор позволяет нам считать медсестер убитыми или взятыми в плен, но точно не бросившими своих подопечных), а другие постыдно убегают прочь, тоже, чтобы спасти жизнь, но только свою, которую и не стоило бы так рьяно пытаться сохранить, а чужую обрекают на мучительный и страшный конец.\nРассуждая над проблемой, автор приходит к выводу, что на войне люди показывают свою истинную сущность, и те, кто и до этого жил, как предатель, поведут себя не лучше (как Ромашов, который даже будучи окружен людьми, готовыми помочь ему спастись, ныл, нервничал и падал духом), а те, в ком существовала хотя бы частичка добра, обязательно проявят её.\nБезусловно, автор прав, с его позицией нельзя не согласиться, я тоже считаю, что люди, попадая в тяжелые, экстремальные ситуации (как, например, та же война), раскрывают на деле все свои сильные и слабые стороны, самые скрытые черты и тёмные уголки души — всё, чем они на самом деле являются. Нельзя не вспомнить героев произведения Пушкина «Капитанская дочка» — Петю Гринёва и Алексея Швабрина. Пётр — благородный и смелый человек, несмотря на чуть вспыльчивый характер и некое высокомерие, в то время как Алексей, напротив, такой персонаж, который руководствуется только законами собственного самосохранения, и даже напускные честь и достоинство не могут скрыть трусость и подлость, являющиеся основными его характеристиками. Взять, например, случай с дуэлью между этими героями. Пётр берется за оружие, чтобы защитить честь девушки, он видит в этом способ отстоять её достоинство, а Швабрин поступает бесчестно, видя в дуэли опасность своей жизни, и всеми способами пытается её избежать. Начавшаяся же война только развивает в них эти качества. Гринёв, будучи человеком чести, им и остался, не очернив себя подлостью или низостью. В свою очередь Алексей переметнулся на сторону Пугачёва и, что важно, сделал это не потому, что разделял взгляды бунтовщиков, он, что называется «спасал свою шкуру», переметываясь со стороны на сторону. Таким образом, герои показывают свои истинные лица, попадая в сложные ситуации.\nВ заключение хочется выразить надежду на то, что люди будут развивать свои лучшие качества, чтобы, когда это будет необходимо, проявить именно их и раскрыть своего внутреннего героя.","fileName":"0008206.json"}