{"meta":{"uuid":"cae1b5d7-f7bf-4378-894d-5da5f57d9149","id":"0008078","name":"0008078_ru_rus_problema_sostradaniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема сострадания (По рассказу А.П. Чехова)","taskText":"(1) Иона и его лошадёнка не двигаются с места уже давно. (2)Выехали они со двора ещё до обеда, а почина всё нет и нет. (3)Но вот на город спускается вечерняя мгла. (4) Бледность фонарных огней уступает своё место живой краске, и уличная суматоха становится шумнее.\n— (5)Извозчик, на Выборгскую! — слышит Иона. — (6)Извозчик!\n(7)Иона вздрагивает и сквозь ресницы, облепленные снегом, видит военного в шинели с капюшоном.\n— (8)На Выборгскую! — повторяет военный. — (9)Да ты спишь, что ли? (10)На Выборгскую!\n(11) В знак согласия Иона дёргает вожжи, отчего со спины лошади и с его плеч сыплются пласты снега... (12)Военный садится в сани. (13)Извозчик чмокает губами, вытягивает по-лебединому шею, приподнимается и больше по привычке, чем по нужде, машет кнутом. (14)Лошадёнка тоже вытягивает шею, кривит свои палкообразные ноги и нерешительно двигается с места...\n(15)Иона оглядывается на седока и шевелит губами... (16)Хочет он, по-видимому, что-то сказать, но из горла не выходит ничего, кроме сипенья.\n— (17)Что? — спрашивает военный.\n(18)Иона кривит улыбкой рот, напрягает своё горло и сипит:\n— А у меня, барин, тово... сын на этой неделе помер.\n— (19)Гм!.. (20) Отчего же он умер?\n(21)Иона оборачивается всем туловищем к седоку и говорит:\n— А кто ж его знает! (22)Должно, от горячки... (23)Три дня полежал в больнице и помер... (24)Божья воля.\n— (25)Поезжай, поезжай... — говорит седок. — (26)Этак мы и до завтра не доедем. (27)Подгони-ка!\n(28)Извозчик опять вытягивает шею, приподнимается и с тяжёлой грацией взмахивает кнутом. (29)Несколько раз потом оглядывается он на седока, но тот закрыл глаза и, по-видимому, не расположен слушать. (30)Высадив его на Выборгской, он останавливается у трактира, сгибается на козлах и опять не шевельнётся... (31)Мокрый снег опять красит набело его и лошадёнку.\n(32)Опять он одинок, и опять наступает для него тишина... (33)Утихшая ненадолго тоска появляется вновь и распирает грудь ещё с большей силой. (34)Глаза Ионы тревожно и мученически бегают по толпам, снующим по обе стороны улицы: не найдётся ли из этих тысяч людей хоть один, который выслушал бы его? (35)Но толпы бегут, не замечая ни его, ни тоски... (36)Тоска громадная, не знающая границ.\n(37)Скоро будет неделя, как умер сын, а он ещё путём не говорил ни с кем... (38)Нужно поговорить с толком, с расстановкой... (39)Надо рассказать, как заболел сын, как он мучился, что говорил перед смертью, как умер... (40)Нужно описать похороны и поездку в больницу за одеждой покойника. (41)В деревне осталась дочка Анисья... (42)И про неё нужно поговорить... (43)Да мало ли о чём он может теперь поговорить? (44)Слушатель должен охать, вздыхать, причитывать... (45)А с бабами говорить ещё лучше. (46)Те хоть и дуры, но ревут от двух слов.\n(47)«Пойти лошадь поглядеть, — думает Иона. — (48)Спать всегда успеешь... (49)Небось, выспишься...»\n(50) Он одевается и идёт в конюшню, где стоит его лошадь. (51)Думает он об овсе, сене, о погоде... (52)Про сына, когда один, думать он не может... (63)Поговорить с кем-нибудь о нём можно, но самому думать и рисовать себе его образ невыносимо жутко...— (54)Жуёшь? — спрашивает Иона свою лошадь, видя её блестящие глаза. — (55)Ну, жуй, жуй... (56)Коли на овёс не выездили, сено есть будем... (57)Да... (58)Стар уж стал я ездить... (59)Сыну бы ездить, а не мне... (60)То настоящий извозчик был... (61)Жить бы только...\n(62)Иона молчит некоторое время и продолжает:— Так-то, брат кобылочка... (63)Нету Кузьмы Ионыча... (64)Приказал долго жить... (65)Взял и помер зря... (66)Таперя, скажем, у тебя жеребёночек, и ты этому жеребёночку родная мать... (67)И вдруг, скажем, этот самый жеребёночек приказал долго жить... (68)Ведь жалко?(69) Лошадёнка жуёт, слушает и дышит на руки своего хозяина...(70) Иона увлекается и рассказывает ей всё...\n"},"text":"Что может помочь человеку справиться с горем, бедой? Как должны вести себя люди по отношению к человеку, у которого случилось несчастье? Именно эти вопросы возникают при чтении текста А.П.Чехова.\nРаскрывая проблему сострадания, автор знакомит нас со своим героем. У извозчика Ионы Потапова недавно умер от простуды сын. Грудь безутешного отца распирает тоска и требует выхода. Ему нужно, чтобы хоть кто-нибудь выслушал его и посочувствовал, чтобы не было так одиноко в эту скорбную минуту. Но седоки не испытывают никакого сочувствия к бедному Ионе, проявляют по отношению к нему полнейшее равнодушие, никто не хочет выслушать исповедь извозчика. По улицам снуют тысячи людей, но среди них нет никого, кто бы выслушал бедного Иону. Никто не замечает его \"громадной, не знающей границ\" тоски, которая готова залить весь мир. Наконец Иона понимает, что бесполезно обращаться к людям за сочувствием. Он идёт в конюшню, где стоит его лошадь, и рассказывает ей о своём горе. \"Лошадёнка жуёт, слушает и дышит на руки своего хозяина\". Иона, увлёкшись, рассказывает лошади всё о своём сыне, о том, как тот заболел, как умер, а ведь мог стать настоящим извозчиком.\nАвторская позиция выявляется при анализе внутреннего состояния Ионы, его поступков, а также отношения людей к горю извозчика. Автор подводит своих читателей к мысли о том, что справиться с горем человеку может помочь внимание и сочувствие окружающих. Писатель не одобряет тех, кто проходит мимо чужой боли, проявляя чёрствость и бездушие.\nС мнением автора невозможно не согласиться. Несомненно, только сострадание и сочувствие помогут преодолеть внутреннюю боль, справиться с несчастьем. В трудную минуту необходимо поддержать добрым словом того, кто нуждается в нравственной поддержке.\nЧтобы подтвердить верность своей позиции, обратимся к литературным аргументам. Вспомним роман Ф. М. Достоевского \"Преступление и наказание\". Примером \"ненасытимого сострадания\" можно считать Соню Мармеладова. Не вынеся попрёков мачехи Катерины Ивановны, плача голодных детей, она вышла на улицу и с тех пор вынуждена была получить жёлтый билет. Но никого не винит в своей беде Соня: ни жестокую, вспыльчивую и несправедливую мачеху, ни спившегося отца, пришедшего к ней просить денег, чтобы опохмелиться. Услышав страшную правду Раскольникова о том, что это он убил Алёну Ивановну и её сводную сестру Лизавету, Соня не отталкивает убийцу, а жалеет его:\"Что же это вы над собой сделали?\" Её любовь и сострадание спасли Раскольникова от нравственной гибели, привели на путь духовного воскресения.\nЧувство сострадания испытывает и героиня рассказа В.Г.Распутина \"Уроки французского\" учительница Лидия Михайловна. События происходят в голодном послевоенном 1948 году в одном сибирском райцентре. Узнав о том, что её ученик голодает и из-за этого играет в \"чику\" на деньги, чтобы купить на базаре банку молока, Лидия Михайловна хочет помочь способному и трудолюбивому мальчику. Она придумывает занятия на дому, чтобы усадить пятиклассника за обеденный стол, отправляет ему посылку с макаронами и гематогеном якобы от мамы, но стыдливый и гордый ребёнок наотрез отказывается от помощи. Тогда учительница прибегает к единственно возможному средству: предлагает ученику играть в \"пристенок\" на деньги. За этим занятием застаёт их директор школы. Лидия Михайловна вынуждена была уволиться и уехать к себе на Кубань. А зимой мальчик получает посылку с красными кубанскимим яблоками, которые раньше видел только на картинках. На всю жизнь запомнил мальчик эти уроки доброты и сострадания.\nМы убедились, что в трудную минуту людям нужна поддержка.","fileName":"0008078.json"}