{"meta":{"uuid":"9422b8a2-b8fa-44fe-8026-f430032cf1b7","id":"0008450","name":"0008450_ru_lit_spravedlivy_li_obvineniya_broshennye_chackim_famusovskomu_obshchestvu_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Справедливы ли обвинения, брошенные Чацким фамусовскому обществу?","taskText":""},"text":"Чацкий — герой-резонёр, а значит — его реплики отражают мысли самого автора комедии —\nА. С. Грибоедова. Произведение написано в 1820-х, когда в стране и обществе начали происходить коренные изменения в сторону демократизации и освобождения от самодержавного строя. Чацкий — как раз представитель нового типа героя. Он не только лишний человек, герой всё-таки сохранил и черты романтизма. Чацкий критикует фамусовское общество, и критика эта правдива и слишком точна. Однако для закостенелого московского света слова героя — пустота, ведь члены этого фамусовского общества не готовы менять образ жизни. «Что старее, то хуже», — вот что думает главный герой комедии о фамусовском обществе на самом деле (из монолога «А судьи кто?»).         \nЧацкий обвиняет московский свет в лицемерии, двуличии, корысти, чинопочитании. Герой разочарован и в самом Фамусове, хоть некогда они и были близкими друг другу. Чацкий называет фамусовское обществом тем, где царят «покорность и страх», когда в новом времени уже «вольнее дышит каждый». Чацкому противны интересы Фамусова, который только и думает о том, к кому бы сходить на званый обед. Конфликт Чацкого и Фамусова проявляется и в отношении к службе. Для Фамусова служение Отечество — необходимость и обязанность каждого. Однако служба \"по-фамусовки\" заключается в прислуживании определенным лицам, выгодных для получения высших чинов. Для Чацкого, как человека новой эпохи, служба уже не играет той неоспоримой роли. Чацкий обвиняет фамусовское общество и в излишнем почитании иностранного и принижении русского. Он обличает московский свет в  знаменитом монологе о «французике из Бордо». Для Чацкого основа жизни — знания, образование, ведь и сам герой только вернулся из-за заграницы, где учился. А общество Фамусова изначально не образовано. Они чтят традиции старины, в которых образованию не предавалось большого значения.\nОтрезвление — понимание невозможности изменить это загнившее изнутри старое общество – пришло к Чацкому после распространения подлого слуха о якобы безумстве героя. Софья, в которую был влюблен Чацкий, и пустила эту легенду, которая с невероятной скоростью распространилась среди всех присутствующих на балу Фамусова. Это разочаровало, раздосадовало героя, который был поражен глупости людей. Никто из них даже ни на секунду не удосужился задуматься о правдивости услышанного. Чацкий понял, что в одиночку не сможет противостоять фамусовкому обществу, лживому и необразованному, интерес членов которого — сплетни и слухи.\nКритика Чацкого правдива. Общество Фамусова действительно живёт в старом мире, поменять который уже не способны. А самое страшное — ни один человек фамусовского общества не хочет этого делать. Всех устраивает такая жизнь, полная скудности. Это социальный конфликт, разрешение которого не подвластно одному только Чацкому.","fileName":"0008450.json"}