{"meta":{"uuid":"9063fb19-bebf-4e7a-826c-ef746669f3b6","id":"0008977","name":"0008977_ru_rus_problema_beschelovechnosti_voyny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема бесчеловечности войны (По тексту Н. Евдокимова)","taskText":"Это бывает не часто, но с годами все чаще и чаще. Я просыпаюсь на рассвете и иду бродить по пустым московским улицам.Уже светло, но еще горят уставшие за ночь фонари.\nНа рассвете Москва пахнет росой. Роса лежит на стенах домов, на чугунных оградах парков, на бронзовых плечах памятников.\nПтицы – хозяева утренней Москвы. Их голоса звенят, как в лесу. По Красной площади, урча, ходит голубь. На рассвете мостовая перед храмом Василия Блаженного как луг – из-под булыжников торчит облитая росой трава. Днем ее примнут колеса автомобилей, но сейчас по мокрой траве ходит голубь и урчит. Ветер раздувает перья на его крыльях. Ветер несет запах цветов, и в тишине уже слышно жужжание пчел.\nА потом выползают на улицы трамваи и троллейбусы. Еще сонные, они идут усталой, мягкой походкой.\nНо вот первый солнечный луч вонзился в купол Василия Блаженного, и купол зазвенел тихим и оглушающим звоном и разбудил реку. Река проснулась, она заворочалась, подставляя солнцу свою остывшую за ночь чешую. В воде отразилось далекое облако, вниз упала тяжелая тень моста.\nЯ иду вдоль реки. Роса высыхает на асфальте, дымятся деревья.\nСтроится дом. Высоко у края стены стоит парень.\nЭто Степка, мой сын.\nОн кладет кирпич, он осторожно ударяет по нему мастерком. И сразу же в ответ ему со всех сторон несутся другие такие же звуки. Они, как голуби, плывут над рабочей Москвой.\nЭто Степка, мой сын, разбудил Москву.\nВечером я стою у окна, жду Степку. В доме напротив сидит на подоконнике девушка, грустно глядит вниз, на улицу. Я знаю о ней многое и ничего не знаю. Я знаю, что она любит смеяться, и смех ее так знаком мне, так похож на смех Степкиной матери. Но почему каждый вечер она садится на подоконник и глядит вниз, будто ждет кого-то, а веселое, доброе ее лицо становится таким печальным? Я знаю, она ждет его, но он не идет и не идет…\nОна ждет Степку, и я жду. Но я знаю, как сделать, чтобы Степка скорее пришел, а она не знает.\nЯ закрываю глаза – и вот через мгновение слышу его твердые шаги на пустой улице, слышу, как говорит он своим баском: «Привет!» - это он ей говорит, и вот уже слышу стук ее каблучков по асфальту.\nОна бежит к нему и смеется так, как умеет смеяться только она одна. Она и та, другая…\nСтепке скоро двадцать лет. И мне было двадцать, когда я встретил ту, которую зовут его матерью…\nУ озера Селигер есть деревня. Там много деревень, но их названия я стараюсь не вспоминать, потому что боюсь забыть одно: Пустошка. Когда мы пришли туда, там стояли только дома: люди ушли далеко к Осташкову, увезя свой скарб. А потом и домов не стало- одни пепелища. Но и за эти пепелища день и ночь шли бои. День… два… месяц… А потом наступило затишье.\nМы вросли в землю, мы стали как духи земли, узнали ее запах и вкус, ее тепло и доброту.\nВокруг блиндажа росла трава, и мы не топтали ее, мы ходили к своему дому по узкой тропинке, боясь поломать живой стебель. Кто научил нас понимать язык трав, я и не помню уже, но все мы умели говорить со стареющими осенними листьями, с кустами, облитыми росой, с цветами, пахнущими огнем.\nБлиндаж мы вырыли в лесу за деревней. Но лес скоро поредел, вершины сосен, срезанные снарядами, упали вниз. И трава поредела: утром и вечером каждый день в один и тот же час вражеские минометы били и били терпеливую землю вокруг наших блиндажей. Они вспахали ее. И тем осторожнее обходили мы уцелевшие травинки и обглоданные осколками кусты.\nС нами в тесном блиндаже жила мышь: ей тоже дала приют земля. Мышь была отважная, но скромная. Она не воровала хлеб, не залезала в консервы, она научилась сидеть в углу и ждать, как умная собака, подачки. Ночью она любила спать на портянках.\nВраг был рядом и был далеко. Узкая полоса земли, на долгие месяцы разделившая наши окопы, была начинена смертью.\nВ нашем блиндаже жило семь человек. Каждую ночь мы ходили через эту натыканную минами полоску земли к окопам врага. Мы были разведчиками, мы получали на пятьдесят граммов водки больше, чем остальные солдаты, а изредка нам выдавали даже шоколад. Каждую ночь мы ползли к немецким окопам в надежде поймать «языка». Нам бы не надо шоколада и лишних граммов водки, нам бы паршивенький миноискатель, мы бы часто приводили бы «языков»\nНо не «языков» мы приводили, мы возвращались, таща на окровавленной шинели одного из наших товарищей. А на следующую ночь снова шли туда.\nЕсли бы у нас был миноискатель!\nНо у нас его не было – ведь шел тяжелый сорок первый год. Мы срубили деревце, обтесали его, и получился шест. Этот длинный скользкий шест заменил нам миноискатель. Мы шарили им перед собой, надеясь задеть мину и обмануть смерть.\nШест елозил по земле, он скрежетал, как гусеница танка, он гремел в ночной тишине, как сто тысяч пушек, и враг перепугано бросал в небо желтые ракеты. И тогда не мы, а наши тени достигали его окопов. И вот начинал лаять пулемет, красные точки трассирующих пуль суетливо носились в разные стороны. А мы ползли вперед, закусив окаменевшие губ.\nКрасные пули летели прямо на нас, а мы ползли…\nМы и мертвые ползли бы вперед, но сержант командовал возвращаться. И снова мы тащили одного из нас на мокрой от крови шинели. Уже не семь нас было в блиндаже, а шесть., но скоро приходил новенький, и снова нас было семь. Мы возвращались, и там, где начиналась нейтральная полоса, возле наших окопов, нас ждала Анка, санинструктор.\nУ нее были мягкие руки, нежные, как трава. Она знала много добрых слов, и, конечно, это она изобрела те простые, но загадочные своей исцеляющей силой слова; «Потерпи, миленький», - которые потом, как песня, облетели все фронты, все госпитали.\nМне было двадцать лет, и я не знал других женских рук, кроме старых, натруженных рук моей матери. Но удивительно, руки Анки пахли, как руки матери. Она же была девчонка – ей девятнадцать было, но руки ее, знавшие столько страданий и смертй, были старше, были мудрее ее самой.\nВремя на войне летит стремительно, как пуля, и одновременно тащится медленно, как ротный повар на своей кляче. Мы любили друг друга – я и наш санинструктор.\nЛюбовь наша была короткой и долгой, бесконечной – годы прошли, а мы вместе, всегда вместе.\nМне было двадцать, и поэтому я верил в свою неуязвимость. Гибли мои друзья, но я знал: меня нельзя убить, нельзя потому, что мне двадцать лет, потому, что там, у наших окопов, ждет меня Анка.\nИ я возвращался к ней. Я не шел в блиндаж спать: мы бродили с Анкой в синей мгле, уходили далеко к Пустошке, где ночь и день трещали, вспыхивая кладбищенскими огоньками, сотни раз перегоревшие пепелища.\nГоризонт горел зловещим и прекрасным огнем, а за ним глухо и размеренно ухали, ворчали, мололи человеческие жизни жернова войны. Над головой, где-то выше темных облаков, летели дальнобойные снаряды, мы слышали их шелестящий свист.\nЗдесь, в Пустошке, при свете пепелищ, я первый раз поцеловал Анку. Щеки Анки, ее губы были как мох, как пух. И я удивился. И Анка поцеловала меня и тоже удивилась чему-то.\nДни шли, недели шли… Все теперь знали о нашей любви и берегли нас, как остатки травы вокруг блиндажа.\nЧто сделалось с Анкой, я понять не мог. Глаза ее светились даже в темноте, и ребята шутили, что надо на них вешать маскировочные шторы, иначе прилетят на огонь вражеские самолеты. Анка теперь ходила по земле осторожно, будто по камешкам шла через ручей, наклонив голову, словно прислушиваясь к чему-то.\nОднажды днем мы забрели с ней в Пустошку. Мы шли держась за руки и молчали, и оба улыбались неизвестно чему, просто от того, что были счастливы.\nЗа Пустошкой упала мина – в неурочный час начали немцы обстрел деревни: что они хотели от этого выгоревшего клочка земли, мне и сейчас непонятно, будто там был невесть какой важности стратегический объект, а не перегоревшие угли.\nМы с Анкой побежали в лесок и легли за холмиком, пережидая обстрел.\nВыли мины, вздымая пепел, грязную землю. Анка лежала, опираясь на локти.\n- Дай сахару, - сказала она.\nУтром нам выдали по куску сахара, свой она давно сгрызла, но знала: я не съел, я берегу для нее.\n- А чай с чем будем пить? – спросил я.\n- Дай!\nНо я не дал ей сахар. Не от жадности: я же берег для нее. И она не обиделась.\nА мины выли и выли, они ложились все ближе. Уже было слышно, как жужжат, будто рой пчел, осколки…\n- У нас будет сын, - сказала Анка, - слышишь, у нас будет сын! Он будет похож на тебя… А назовем его Степкой…\nВсе это было так давно…\nЯ просыпаюсь на рассвете и иду бродить по пустым московским улицам. На рассвете Москва пахнет бензином и бетоном.\nСтепка строит дом. Скоро стены его запахнут краской. Осталось совсем немного – скоро, скоро построит дом Степка. Дом, пахнущий краской и хлебом…\n…Ничего не построит Степка! И ты его не жди, девочка на подоконнике. Он не придет никогда…\n- А назовем мы его Степкой… - проговорила Анка, и оба мы услышали жужжание осколка.\n- Ой! – печально и удивленно сказала Анка и опустила на траву голову.\n- Не шути! – кричал я и, плача, совал в ее холодеющие губы сахар.\nРоса блестела на траве. А из травы у самой Анкиной головы торчала черная шляпка гриба.\nТогда я почти не заметил его, этот гриб, но с годами он словно рос и рос в моей памяти. Он разросся до гигантских размеров, готовый прикрыть своей смертоносной шляпкой весь мир, не из доброй земли он берет соки…\n"},"text":"Автор текста Николай Евдокимов предлагает своим читателям задуматься над проблемой бесчеловечности войны. Война не щадит никого, ей безразличны планы, чувства, мечты — она забирает людей без разбора. Ужасные потери, страшные смерти во время боёв для воюющих становятся обыденностью.\nПроблема раскрывается автором на примере ночных походов разведчиков за вражескими «языками». Этот пример убедительно доказывает, что лишиться самого ценного — жизни — можно в любой момент. Отряду разведчиков приходилось преодолевать поле мин, а миноискателей не было, потому что был тяжёлый 41-й год, первый год войны. Так, снова и снова, не выполнив задачи, солдаты возвращались, неся на своих плечах товарища в окровавленной шинели. И вот уже их в блиндаже было не семь человек, а шесть. Разведчикам каждый день приходилось мириться со смертью и личными трагедиями. Этот пример ярко показывает, насколько бесчеловечной бывает война.\nДругой пример жестокости войны — это смерть Анки, возлюбленной рассказчика. Герои познакомились уже на фронте и искренне полюбили друг друга. У них было бы прекрасное и счастливое будущее вместе: семья, дети, ведь девушка была беременна. Любовь Анки и рассказчика видели окружающие, поэтому пытались сберечь влюбленных, но война распорядилась иначе и забрала уже не одну, а две жизни. Анка умерла прямо на глазах своего возлюбленного, после того как сообщила счастливую новость о ребёнке. Оба примера, дополняя друг друга, ясно дают понять, что у войны нет жалости или сострадания, она бессердечно лишает жизни молодых, полных надежд людей.\nН. Евдокимов считает, что война — страшнейшая вещь на свете, потому что она ломает судьбы и жизни людей, разрушает будущее, разъединяет семьи, губит дружбу и любовь.\nС мнением автора нельзя не согласиться, потому что война, действительно, без сожаления уничтожает всё светлое и дорогое, что есть у людей.\nИстория человечества не раз доказывала, что война не приносит простому человеку ничего, кроме боли и страдания, смерти близких. От ран, холода и голода, от болезней гибнут невинные люди. Наш народ пережил много кровавых, воистину беспощадных вторжений, и в национальном сознании чётко сохранилась вся бессердечность, жестокость военных действий. Например, только Великая Отечественная война унесла жизни более чем 25 млн человек. Особенно хочется отметить Битву за Москву, которое является одним из самых значимых сражений в рамках второй мировой войны, когда Красная Армия потеряла почти 50% бойцов. Однако именно во время этой битвы Советским войскам впервые удалось остановить массированное наступление немецких войск и создать предпосылки для дальнейшего контрнаступления.\nТаким образом, война до отвращения бесчеловечна и не стоит того, чтобы её начинать. Человечество должно уяснить уроки истории и стараться решать возникающие проблемы и споры мирно, путём компромиссов, избегая человеческих жертв. Нам всем нужно стать чуточку терпимее друг к другу, дабы больше никогда не узнать об ужасах войны.","fileName":"0008977.json"}