{"meta":{"uuid":"8cfb9a33-d341-4eca-a9b7-9557c2efd856","id":"0008814","name":"0008814_ru_his_pavel_1_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Павел 1 (по личности)","taskText":""},"text":"Павел 1 — российский император, правивший с 1796 по 1801 годы, сын Екатерины 2 и Петра 3. Политика матери ему казалась слишком либеральной, он жаждал военной дисциплины и полицейских мер во всем, однако осуществлять их ему долго не удавалось, ведь он получил престол достаточно в позднем возрасте и правил совсем недолго. Рассмотрим процессы и события, связанные с Павлом 1.\nОдним из важных событий, связанных с личностью Павла 1 является издание манифеста о трехдневной барщине (установление нормы работ крестьян на помещиков) 1797 года. Каковы были причины его издания? 1) крестьянская война под предводительством Емельяна Пугачева оказала сильное влияние на Павла 1 и показала ему сильные противоречия между дворянством и крестьянством, 2) из-за того, что крестьяне основную часть своего времени тратили на отработку барщины на помещичьих землях, у них пропадала возможность развивать свои участки, что часто выливалось в неурожаи. Особую роль в приведенном событии сыграл сам Павел 1, который выдвинул идею о введении трехдневной барщины, ввел в Гатчине двухдневную барщину в целях показа примера обращения с крестьянами помещикам, а также подписал вышеупомянутый манифест и запретил крестьянам работать в воскресные и праздничные дни. Данное нововведение, принятое Павлом 1 носило рекомендательный характер, поэтому лишь малая часть помещиков его соблюдала. Следствием издания манифеста о трехдневной барщине является облегчение положения незначительной части крестьян.\nНемаловажным процессом, связанным с личностью Павла 1 является участие России во 2 антифранцузской коалиции (объединение России, Пруссии и Англии против Наполеона). Причинами данного процесса стали 1) борьба с революционной угрозой, исходившей от Франции, 2) экспансия Франции в отношении европейских государств (захват Мальты, Ионических островов) и 3) необходимость противостояния стремлению Наполеона к мировому господству. Значимую роль в приведенном процессе сыграл А. В. Суворов, который освободил от французов Северную Италию в 1799 году в ходе своего Итальянского похода, перевел армию через Альпы, овладел перевалом Сен-Готард и, инсценировав отступление армии, победил французов в ходе Швейцарского похода. Но из-за интриг со стороны Австрии Суворов был отозван с поля битвы. Следствием участия России во 2 антифранцузской коалиции является её выход из неё в связи с обострением отношений с членами коалиции, получение Суворовым титула князя Италийского и звание генералиссимуса.\nСахаров оценивает события, связанные с личностью Павла 1 неоднозначно. Так, манифест о трехдневной барщине являлся шагом к послаблению крепостной зависимости крестьян от помещиков, хоть и малозначительным, но этот шаг положил начало череде подобных шагов последующими императорами (Александр 1 — указ о вольных хлебопашцах, Николай 1 — реформа государственных крестьян, Александр 2 — манифест об освобождении крестьян). Участие России в антифранцузской коалиции предопределило направление внешней политики России при Александре 1 — участие в 3, 4, 5 антифранцузских коалициях, участие в Отечественной войне 1812 года и Заграничных походах 1813-1814 гг. за освобождение Европы от наполеоновского владычества.","fileName":"0008814.json"}