{"meta":{"uuid":"7f510fe3-7b8a-4f1b-bee2-f784657e7417","id":"0008172","name":"0008172_ru_rus_problema_sohraneniya_chesti_i_sovesti_v_trudnyh_jiznennyh_obstoyatelstvah_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сохранения чести и совести в трудных жизненных обстоятельствах ( по Г. Бакланову)","taskText":"За год службы в батарее Долговушин переменил множество должностей, нигде не проявив способностей.\nПопал он в полк случайно, на марше. Дело было ночью. К фронту двигалась артиллерия, обочиной, в пыли, подымая пыль множеством ног, топала пехота. И, как всегда, несколько пехотинцев попросились на пушки, подъехать немного. Среди них был Долговушин. Остальные потом соскочили, а Долговушин уснул. Когда проснулся, пехоты на дороге уже не было. Куда шла его рота, какой её номер — ничего этого он не знал, потому что всего два дня как попал в неё. Так Долговушин и прижился в артиллерийском полку.\nВначале его определили к Богачёву во взвод управления катушечным телефонистом. За Днестром, под Яссами, Богачёв всего один раз взял его с собой на передовой наблюдательный пункт, где все простреливалось из пулемётов и где не то что днём, но и ночью-то головы не поднять. Тут Долговушин по глупости постирал с себя все и остался в одной шинели, а под ней — в чем мать родила. Так он и сидел у телефона, запахнувшись, а напарник и бегал и ползал с катушкой по линии, пока его не ранило. На следующий день Богачёв выгнал Долговушина: к себе во взвод он подбирал людей, на которых мог положиться в бою, как на себя. И Долговушин попал к огневикам.\nБезропотный, молчаливо-старательный, все бы хорошо, только уж больно бестолков оказался. Когда выпадало опасное задание, о нем говорили: «Этот не справится». А раз не справится, зачем посылать? И посылали другого. Так Долговушин откочевал в повозочные. Он не просил, его перевели. Может быть, теперь, к концу войны, за неспособностью воевал бы он уже где-нибудь на складе ПФС, но в повозочных суждено было ему попасть под начало старшины Пономарёва. Этот не верил в бестолковость и сразу объяснил свои установки:\n— В армии так: не знаешь — научат, не хочешь — заставят. — И ещё сказал: — Отсюда тебе путь один: в пехоту. Так и запомни.\n— Что ж пехота? И в пехоте люди живут, — уныло отвечал Долговушин, больше всего на свете боявшийся снова попасть в пехоту.\nС тем старшина и начал его воспитывать. Долговушину не стало житья. Вот и сейчас он тащился на НП, под самый обстрел, все ради того же воспитания. Два километра — не велик путь, но к фронту, да ещё под обстрелом…\nОпасливо косясь на дальние разрывы, он старался не отстать от старшины. Теперь впереди, горбясь, шагал Долговушин, сзади — старшина. Неширокая полоса кукурузы кончилась, и они шли наизволок, отдыхая на ходу: здесь было безопасно. И чем выше взбирались они, тем видней было им оставшееся позади поле боя оно как бы опускалось и становилось плоским по мере того, как они поднимались вверх.\nПономарёв оглянулся ещё раз. Немецкие танки расползлись в стороны друг от друга и по-прежнему вели огонь. Плоские разрывы вставали по всему полю, а между ними ползли пехотинцы вcякий раз, когда они подымались перебегать, яростней начинали строчить пулемёты. Чем дальше в тыл, тем несуетливей, уверенней делался Долговушин. Им оставалось миновать открытое пространство, а дальше на гребне опять начиналась кукуруза. Сквозь её реденькую стенку проглядывал засыпанный снегом рыжий отвал траншеи, там перебегали какие-то люди, изредка над бруствером показывалась голова и раздавался выстрел. Ветер был встречный, и пелена слез, застилавшая глаза, мешала рассмотреть хорошенько, что там делается. Но они настолько уже отошли от передовой, так оба сейчас были уверены в своей безопасности, что продолжали идти не тревожась. «Здесь, значит, вторую линию обороны строят», — решил Пономарёв с удовлетворением. А Долговушин поднял вверх сжатые кулаки и, потрясая ими, закричал тем, кто стрелял из траншеи.\nДо кукурузы оставалось метров пятьдесят, когда на гребень окопа вспрыгнул человек в каске. Расставив короткие ноги, чётко видный на фоне неба, он поднял над головой винтовку, потряс ею и что-то крикнул.\n— Немцы! — обмер Долговушин.\n— Я те дам «немцы»! — прикрикнул старшина и погрозил пальцем.\nОн всю дорогу не столько за противником наблюдал, как за Долговушиным, которого твёрдо решил перевоспитать. И когда тот закричал «немцы», старшина, относившийся к нему подозрительно, не только усмотрел в этом трусость, но ещё и неверие в порядок и разумность, существующие в армии. Однако Долговушин, обычно робевший начальства, на этот раз, не обращая внимания, кинулся бежать назад и влево.\n— Я те побегу! — кричал ему вслед Пономарёв и пытался расстегнуть кобуру нагана.\nДолговушин упал, быстро-быстро загребая руками, мелькая подошвами сапог, пополз с термосом на спине. Пули уже вскидывали снег около него. Ничего не понимая, старшина смотрел на эти вскипавшие снежные фонтанчики. Внезапно за Долговушиным, в открывшейся под скатом низине, он увидел санный обоз. На ровном, как замёрзшая река, снежном поле около саней стояли лошади. Другие лошади валялись тут же. От саней веером расходились следы ног и глубокие борозды, оставленные ползшими людьми. Они обрывались внезапно, и в конце каждой из них, где догнала его пуля, лежал ездовой. Только один, уйдя уже далеко, продолжал ползти с кнутом в руке, а по нему сверху безостановочно бил пулемёт.\n«Немцы в тылу!» — понял Пономарёв. Теперь, если надавят с фронта и пехота начнёт отходить, отсюда, из тыла, из укрытия, немцы встретят её пулемётным огнём. На ровном месте это — уничтожение.\n— Правей, правей ползи! — закричал он Долговушину.\nНо тут старшину толкнуло в плечо, он упал и уже нe видел, что произошло с повозочным. Только каблуки Долговушина мелькали впереди, удаляясь. Пономарёв тяжело полз за ним следом и, подымая голову от снега, кричал:\n— Правей бери, правей! Там скат!\nКаблуки вильнули влево. «Услышал!» — радостно подумал Пономарёв. Ему наконец удалось вытащить наган. Он обернулся и, целясь, давая Долговушину уйти, выпустил в немцев все семь патронов. Но в раненой руке нe было упора. Потом он опять пополз. Метров шесть ему осталось до кукурузы, не больше, и он уже подумал про себя: «Теперь — жив». Тут кто-то палкой ударил его по голове, по кости. Пономарёв дрогнул, ткнулся лицом в снег, и свет померк.\nА Долговушин тем временем благополучно спустился под скат. Здесь пули шли поверху. Долговушин отдышался, вынул из-за отворота ушанки «бычок» и, согнувшись, искурил его. Он глотал дым, давясь и обжигаясь, и озирался по сторонам. Наверху уже не стреляли. Там все было кончено.\n«Правей ползи», — вспомнил Долговушин и усмехнулся с превосходством живого над мёртвым. — Вот те и вышло правей… Он высвободил плечи от лямок, и термос упал в снег. Долговушин отпихнул его ногой. Где ползком, где сгибаясь и перебежками, выбрался он из-под огня, и тот, кто считал, что Долговушин «богом ушибленный», поразился бы сейчас, как толково, применяясь к местности, действует он.\nВечером Долговушин пришёл на огневые позиции. Он рассказал, как они отстреливались, как старшину убило на его глазах и он пытался тащить, его мёртвого. Он показал пустой диск автомата. Сидя на земле рядом с кухней, он жадно ел, а повар ложкой вылавливал из черпака мясо и подкладывал ему в котелок. И все сочувственно смотрели на Долговушина.\n«Вот как нельзя с первого взгляда составлять мнение о людях, — подумал Назаров, которому Долговушин не понравился. — Я его считал человеком себе на уме, а он вот какой, оказывается. Просто я ещё не умею разбираться в людях…» И поскольку в этот день ранило каптёра, Назаров, чувствуя себя виноватым перед Долговушиным, позвонил командиру батареи, и Долговушин занял тихую, хлебную должность каптёра.\n"},"text":"Можно ли ради собственного благополучия пожертвовать моральными принципами? Автор предложенного для анализа текста поднимает проблему сохранения чести и совести в трудных жизненных обстоятельствах.\nСуть проблемы автор раскрывает на примере трусости и бесчестия главного героя текста. Автор презирает поведение Долговушина, который принялся бежать от обстрела, бросив старшину Пономарёва. Долговушин оказался совсем не \"богом ушибленным\" и \"себе на уме\", каким воспринимали его окружающие, а попросту бесчестным человеком, которому было удобно не проявлять никаких способностей. Это один из аспектов проблемы.\nДругим аспектом, который противопоставлен предыдущему, является добросовестное отношение к службе других военных. Пономарёв не только сам не испугался встречи с немцами и старался постоять за родину до последнего, но и спас от пули слабого духом Долговушина. Сослуживец главного героя Назаров восхитился храбрости Долговушина, навравшего полку о своём подвиге, и даже чувствовал вину за то, что плохо относился к настоящему герою. Окружающие Долговушина предстают перед читателем истинными патриотами, гордо проявляющими волевые качества во имя родной страны.\nПозиция автора сводится к тому, что нельзя забывать о моральных сторонах своих поступков ради собственного благополучия. Желая выйти из трудной ситуации, важно думать не только о себе, но и об окружающих. Я согласна с автором. Действительно, личный комфорт не должен достигаться отказом от общечеловеческих ценностей. Честь и совесть не обременяют человека дополнительными трудностями, а напротив, дают силу, чтобы выдержать невзгоды с достоинством.\nПозицию автора можно подтвердить, если вспомнить произведение М. Шолохова \"Судьба человека\". Когда немец Мюллер вызвал Андрея Соколова на допрос, который должен был закончиться для главного героя смертью, Соколов гордо смотрел в глаза коменданту лагеря, не показывая своего страха. Когда солдату предложили выпить за победу Германии, он отказался, а выпив за собственную смерть, не стал закусывать, хотя был невероятно голоден. Сила духа русского солдата спасла его от казни: Мюллер не стал стрелять в храброго и напористого бойца. Честь и достоинство Андрея Соколова восхищают читателя и побуждают задумываться о важности сохранения моральных ценностей в любой ситуации.\nТаким образом, даже в самые трудные моменты жизни важно прислушиваться к совести и сохранять в себе честь и достоинство. Оставаясь морально сильным человеком в любой ситуации, можно не только плодотворно справиться с ней, но и сохранить в себе лучшие качества.","fileName":"0008172.json"}