{"meta":{"uuid":"b9a1c57e-c5a7-4eb3-ac3d-82e356e6170a","id":"0008461","name":"0008461_ru_lit_evgeniy_onegin__enciklopediya_russkoy_jizni_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"«Евгений Онегин» — «Энциклопедия русской жизни»","taskText":""},"text":"«Евгений Онегин» — это один из самых известных романов Александра Сергеевича Пушкина. Работа над ним была кропотливой и долгой, Пушкин писал его в течении семи лет, выпуская каждую главу отдельно, как самостоятельную историю. В этом романе наиболее правдоподобно и подробно отражено то время, а именно начало девятнадцатого века. Кроме того, что Александр Сергеевич реалистично изображает быт того времени, охватывая все отрасли жизни, он также делает это очень лаконично. Именно поэтому Виссарион\nГригорьевич Белинский в своём критическом отзыве называет роман — «энциклопедией русской жизни».\nСовременный читатель также может назвать роман энциклопедией по многим причинам. Начнём с того, что Александр Сергеевич в то время начал отходить от романтизма, и начинал это произведение будучи уже реалистом. Мы даже можем увидеть, что он высмеивает романтизм в этих строках: «Так он писал темно и вяло (Что романтизмом мы зовём, Хоть романтизма тут нимало Не вижу я; да что нам в том?)...» или «...Лорд Байрон прихотью удачной Облёк в унылый романтизм И безнадежный эгоизм.». Именно такой стиль, как реализм позволяет узнать о тех событиях без преувеличения, правдиво.\nПушкин в своём произведении затрагивает все главные проблемы того времени, он пишет, затрагивая все сферы жизни. Из романа мы узнаем: о культуре и искусстве, быте, портретах разных личностей, моде, обществе, взаимоотношениях людей и многом другом. Пушкин в своём произведении вдаётся в мельчайшие подробности, раскрывает каждый образ наиболее многогранно, буквально в каждой строке описаны многочисленные детали. Александр Сергеевич добавляет в роман настолько много подробностей и аспектов, что мы можем узнать даже о том, что было принято подавать на стол в то время:\n«...Пред ним roast-beef окровавленный,\nИ трюфли, роскошь юных лет,\nФранцузской кухни лучший цвет,\nИ Страсбурга пирог нетленный\nМеж сыром лимбургским живым\nИ ананасом золотым».\nИли о том, что было в моде в то время:\n«…Я мог бы пред ученым светом\nЗдесь описать его наряд;\nКонечно б это было смело,\nОписывать моё же дело:\nНо панталоны, фрак, жилет,\nВсех этих слов на русском нет…».\nНо даже при таком детализированном описании, весь роман наполнен собирательными образами. Эти образы повествуют нам о типичных персонажах, людях и событиях, характерных нравам начала девятнадцатого века. Например: типичный юноша из светского общества — это Онегин, идеал русской девушки — это Татьяна, провинциальная семья с патриархальным укладом, свойственным тем временам — это Ларины, образ обычной красотки, с поверхностным взглядом на жизнь — это Ольга и многие другие. Все эти образы формируют для читателя картину той эпохи.\nЭти особенности позволили нам — современным читателям, называть роман — «энциклопедией русской жизни», также, как это сделал Виссарион Григорьевич. «Евгений Онегин» — это невероятно точное произведение, полностью оправдывающее своё звание.","fileName":"0008461.json"}