{"meta":{"uuid":"b6d76f60-f7ba-483c-863c-28f56cc1eb54","id":"0008841","name":"0008841_ru_his_m_m_speranskiy_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"М. М. Сперанский (по личности)","taskText":""},"text":"В своём сочинении я бы хотела упомянуть два значимых события, проходивших в годы жизни выдающегося реформатора и законотворца Михаила Михайловича Сперанского, сыгравшего немаловажную роль в истории Российского государства.\nПервым событием станет издание «Введения к уложению государственных законов», причиной которому послужило желание императора Александра I провести реформы в сфере крестьянства и государственного аппарата управления. Это дело он поручил своему доверенному лицу М. М. Сперанскому, который в 1809 г. разрабатывает уже готовый проект преобразований. В них входили:\n1) разветвление власти на законодательную (Государственная Дума), исполнительную (Министерства) и судебную (Сенат);\n2) создание Государственного Совета как совещательного органа власти;\n3) разделение общества на 3 сословия: дворянство, «среднее состояние» (купцы, мещане) и «народ рабочий» (крепостные, рабочие). Им всем предоставлялись гражданские права; а первым двум еще и политические, в частности избирательное право, которое должно было использоваться при выборах в Госдуму;\n4) образование Комитета министров, контролирующего деятельность министерств и т. п.\nИз всего списка полноценно был осуществлен только 4 пункт. Был создан Государственный Совет, временно (до создания Госдумы) осуществляющий законодательную функцию. Также были образованы министерства, заменяющие коллегии и осуществляющие исполнительную власть. Все эти реформы были призваны превратить Россию в конституционную монархию, однако сделать этого не удалось по нескольким причинам:\nВо-первых, разделение власти сулило ограничить власть Александра I, как монарха, чего он очень не хотел.\nВо-вторых, дворянское сословие было против реформ (почти все были настроены против Сперанского, что вредило и ему, и императору, поэтому второй был вынужден отправить первого в отставку)\nВ-третьих, Отечественная война отложила реализацию проекта и т. д.\nПолучается, что основная часть реформ была не выполнена, из-за чего не удалось осуществить все поставленные заранее цели: сделать Россию конституционной монархией и отменить крепостное право.\nНо зато, задумки Сперанского нашли свое отражение в последующих преобразованиях правителей: Александра II при судебной реформе (устанавливалась вертикаль судов) и Николая II при создании Государственной Думы как выборного органа власти.\nКо второму событию я бы отнесла кодификацию и создание нового свода законов, проводимых с 1826 по 1832 гг. Это было сделано для того, чтобы привести российское законодательство в порядок, а также повысить правовую культуру общества, нехватка которой была довольно заметна во время восстания декабристов в 1825 г. Об этом позаботился Николай I: он создал II Отделение императорских дел канцелярии для решения этого вопроса, её деятельность фактически была возглавляема М. М. Сперанским. Его комиссия проделала немалую работу: создала новый усовершенствованный свод законов (1832), упорядочила их, ликвидировала ненужные и распределила их в соответствии с отраслями (уголовный, гражданский, хозяйственный и т. п.); за что впоследствии Николай I наградил Михаила Михайловича Сперанского орденом Андрея Первозванного (высшей наградой). Таким образом, это способствовало развитию правовой культуры населения и укреплению государственной власти.\nБольшинство преобразований, предлагаемых М. М. Сперанским, так и остались проектами, должно быть, это было связано с тем, что они носили слишком радикальный характер. Однако, деятельность этого человека невозможно недооценить, потому что он внес значительный вклад в развитие права и самого государства. Основываясь именно на его разработках, через пару десятков лет Александр II сможет осуществить ряд важнейших реформ, сыгравших решающую роль в развитии государства и его победе в русско-турецкой войне.","fileName":"0008841.json"}