{"meta":{"uuid":"be5ec24d-982e-45d0-9358-ac72fb592b6a","id":"0008230","name":"0008230_ru_lit_obraz_malenkogo_cheloveka_v_rasskazah_ap_chehova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Образ «маленького человека» в рассказах А.П. Чехова","taskText":""},"text":"Тема образа «маленького человека» стала одной из излюбленных в русской литературе. Она развивалась на протяжении веков, начиная с Евгения из «Медного всадника» А.С. Пушкина, Акакия Акакиевича из «Шинели» Н.В. Гоголя и заканчивая Куприным. Каким путем развивался этот образ и в чем особенности «маленького человека» А.П. Чехова?\nВ течение всего девятнадцатого века «маленький человек»-это глубоко несчастный, жалкий представитель низшего класса, который преследует какие-то маленькие жизненные цели и делает их смыслом своей жизни, например, создание новой шинели и семьи. В начале двадцатого упор делается на высмеивание пороков «маленьких людей», сатире. В рассказе «Смерть чиновника» автор показывает пресмыкание Червякова, который нечаянно чихнул на генерала. Персонаж был настолько напуган наказанием и величием высокопоставленного лица, что постоянно извинялся: «Я извинялся за то, что, чихая, брызнул-с..., а смеяться я и не думал. Смею ли я смеяться?». В конце-концов, Червяков настолько долго ходил за генералом «по пятам», что тот не выдержал и закричал: «-Пошел вон!». В данном рассказе Чехов изображает «маленького человека», который не вызывает сочувствия у читателя. Унизительное рабство, страх, заставляющий делать глупые вещи смешны. Как эффект комического автор использует говорящую фамилию «Червяков», которая уже указывает на ничтожность героя. Таким образом, с помощью глупой ситуации и едкой сатиры Чехов лишает персонажа человеческого достоинства.\nЕще одним ярким примером пресмыкания перед высокопоставленными лицами и рабства становится Очумелов из рассказа «Хамелеон». Его поведение полностью зависит от ситуации, в которой он находится, что позволяет герою менять свое мнение, как хамелеон меняет цвет. Чехов изображает персонажа без принципов, внутреннего стержня, указывающего на наличие самоуважения. Очумелов поменяет свое отношение к щенку только после того, как узнает, что он принадлежит генералу: «Она маленькая, а ты ведь вон какой здоровила! Ты, должно быть, расковырял палец гвоздиком, а потом и пришла в твою голову идея, чтоб соврать». Персонаж имеет несколько тысяч «я», среди которых нет настоящего. Он абсолютно пуст и ничтожен, что еще больше гиперболизирует жалкий образ маленького человека А.П. Чехова. Если у Евгения из «Медного всадника» была сила, желание отомстить памятнику за смерть возлюбленной: «Ужо тебе!», то герои Чехова абсолютно бесхарактерны: ни в одном эпизоде «Хамелеона» или « Смерти чиновника» мы не видим проявления силы воли, динамики. Персонажи, словно бесформенная масса, становятся рабами собственных страхов перед наказанием.\nНо не всегда «маленький человек» несчастен. Чехов вводит понятие «футлярность» в образ, который подразумевает полное отречение героя от окружающего мира. Так поступает учитель Беликов из рассказа «Человек в футляре». Он довольствуется своим положением «маленького человека», потому что сам создает свой закрытый мир, где нет опасностей и неожиданностей. Самая главная фраза, которую персонаж читает как молитву- «Кабы чего не вышло». Всю свою жизнь Беликова не заботит мнение кого-либо о себе, потому что он полностью закрыт от окружающих: «Всегда, даже в очень хорошую погоду выходил в галошах и с зонтиком и непременно в теплом пальто на вате. И зонтик у него был в чехле, и часы в чехле из серой замши...». Все это способствует изоляции от страшного мира, который всегда готовит неожиданности для учителя. Что выходит в итоге? Жизнь героя лишена ярких эмоций и красок, все вокруг подчинено определенным правилам: « Для него были ясны только циркуляры и газетные статьи, в которых запрещалось что-нибудь..». Персонаж очень серьезно воспринимает жизненные трудности, что делает его абсолютно бесполезным для общества, а самое страшное, по мнению писателя, что Беликова устраивает его «футлярное положение».\nПодводя итоги, А.П. Чехов описывал во многих своих рассказах образ «маленького человека», в который добавил несколько новых черт. В первую очередь, с помощью сатиры и нелепых ситуаций персонажи становятся рабами без человеческого достоинства, которые из-за страха быть наказанными пресмыкаются перед другими. В них нет внутреннего стержня, который помог бы им преодолеть себя и стать сильнее, перестать бояться жизни. Автора пугает положение нынешнего поколения, их желание жить в «футляре» лишая смысла свою жизнь как премудрый «пискарь» Салтыкова-Щедрина. И верно ведь заметил А.П. Чехов: «А сколько ещё таких человеков в футляре осталось, сколько их ещё будет».","fileName":"0008230.json"}