{"meta":{"uuid":"45660cf4-0e37-46fe-8768-e26f3beb24e9","id":"0008497","name":"0008497_ru_rus_rodnoy_dom_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Родной дом (по тексту В. П. Астафьева)","taskText":"(1)Мне не раз доводилось бывать в покинутых русских деревнях. (2)Ох, какое это зрелище! (3)К нему не притерпеться, не привыкнуть. (4)Я, во всяком разе, не смог. (5)Ведь некоторым сёлам, которые так поспешно, охотно, вроде бы с облегчением списывали со счёта, — тыща лет! (6)А может, и более. (7)И самое печальное зрелище — это оставленная, заброшенная русская изба, человеческое прибежище.\n(8)Я заглянул в окно покинутой избы. (9)В ней ещё не побывали городские браконьеры, и три старенькие иконы тускло отсвечивали святыми ликами в переднем углу. (10)Крашеные полы в горнице, в середней и в кути были чисто вымыты, русская печь закрыта заслонкой, верх печи был задёрнут выцветшей ситцевой занавеской. (11)На припечке опрокинуты чугунки, сковорода, в подпечье — ухваты, кочерга, сковородник, и прямо к припечью сложено беремя сухих дров, уже тронутых по белой бересте пылью. (12)В этой местности дрова заготавливают весной, большей частью ольховые и берёзовые. (13)3а лето они высыхают до звона, и звонкие, чистые поленья радостно нести в дом, радостно горят они в печи.\n(14)3десь жили хозяева! (15)Настоящие. (16)Покидая родной дом из-за жизненных ли обстоятельств, по зову ли детей или в силу всё сметающей на пути урбанизации, они не теряли веры, что в их дом кто-то придёт не браконьером и бродягой - жителем придёт, и с крестьянской обстоятельностью приготовили для него всё необходимое... (17)Затопи печь, путник или новопоселенец, согрей избу — и в ней живой дух поселится, и ночуй, живи в этом обихоженном доме.\n(18)А через дорогу, уже затянутую ромашкой, травой-муравой, одуванчиком и подорожником, изба распахнута настежь. (19)Ворота сорваны с петель, створки уронены, проросли в щелях травой, жерди упали, поленницы свалены, козлина опрокинута вниз «рогами», валяются обломок пилы, колун, мясорубка, и всякого железа, тряпья, хомутов, колёс — ступить некуда. (20)В самой избе кавардак невообразимый. (21)На столе после еды всё брошено, чашки, ложки, кружки заплесневели. (22)Меж ними птичий и мышиный помёт, на полу иссохшая и погнившая картошка, воняет кадка с прокисшей капустой, по окнам горшки с умершими цветами. (23)Везде и всюду грязное перо, начатые и брошенные клубки ниток, поломанное ружьё, пустые гильзы, подполье чёрным зевом испускает гнилой дух овощей, печка закопчена и скособочена, порванные тетради и книжки валяются по полу, — отсюда не выселялись, помолясь у порога и поклонившись покидаемому отеческому углу, здесь не было памяти, отсюда отступали, и жительница этого дома небось плюнула с порога в захламлённую избу с презрением: «(24)Хватит!\n(25)Поворочала! (26)Теперь в городе жить стану, как барыня!»\n"},"text":"Что для каждого из нас значит родной дом? И какое место он занимает в жизни человека? Для меня, родной дом — это место, к которому нужно относиться уважительно и с любовью. Ведь в нём человек проводит часть своей жизни, оставляя там свои воспоминания. И не обязательно, что они будут счастливые. А горькие моменты нужно воспринимать как опыт. И, возможно, когда человек вернется в родной дом, плохие воспоминания в его памяти развеются, превратившись в тоску по прошлому.\nВ центре внимания автора проблема отношения к родному дому. Виктор Петрович Астафьев предлагает читателям задуматься над тем, как нужно относиться к месту, где вырос человек, где прошло его детство. Для этого он описывает два дома, которые абсолютно противопоставлены друг другу. Первый, оставленный жителями, вызывает положительные чувства. Даже сам рассказчик говорит о том, хозяева оставили всё необходимое для будущего в нём обитателя (16-17). Интерьер говорит о том, что прежним жителям этого дома было горестно с ним прощаться, они позаботились о нём напоследок (9-11). Вероятнее всего, причиной этого расставания с родным местом стали жизненные трудности с единственным выходом — покинуть своё жильё.\nВ контраст этому дому автор описывает другой, находящийся через дорогу. Как много жильё может сказать о своём хозяине, о его истории. Здесь мы видим совершенно другой дом. Можно понять, что его оставили без какого-либо сожаления, но с надеждой на новую, лучшую жизнь (23-26). Обстановка этого жилья так и говорит о том, что его прежние жители мечтали уехать, сбежать отсюда побыстрее, оставив тут своё прошлое и никогда к нему не возвращаться.\nАвтор считает, что родной дом — это история человека. И люди должны помнить и уважать его. Родной дом - это показатель нашего отношения не только к людям, но и к каким-то жизненным ситуациям.\nМоя точка зрения на данную проблему сходна с мнением Виктора Петровича Астафьева. Мне тоже кажется, что даже при расставании с родным домом, нужно оставаться уважительным к нему. Ведь это память о детстве, о семье. Неважно, какие воспоминания связывают человека с ним. Главное — относиться к месту, где ты вырос, с любовью и теплотой, беречь память о нём.\nВ памяти оживают строки Сергея Александровича Есенина. А именно — стихотворение \"Я покинул родимый дом...\", в котором и поставлена та же проблема — отношение к месту, где человек родился и вырос. Поэт испытывает глубокое чувство ностальгии по родному дому, о чём говорит его неоднократное обращение к данной теме. Поэтому стихотворения Есенина — это и любовь, и забота, и чтение памяти о Родине.\nВ жизни нередки случаи, когда человеку приходится расставаться с родным домом. Таким образом, автор ставит важную проблему для каждого из нас. Все мы рано или поздно уходим из дома. Самое важное — помнить, где наши корни, где наша история.","fileName":"0008497.json"}