{"meta":{"uuid":"b658e05b-d639-4307-8ebf-8e60fe094bf4","id":"0008287","name":"0008287_ru_lit_v_chem_zaklyuchaetsya_vnutrennyaya_drama_geroev_pesy_m_gorkogo_na_dne_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"В чём заключается внутренняя драма героев пьесы М. Горького «На дне»?","taskText":""},"text":"Пьеса \"На дне\" одно из самых известных и знаменитых произведений в творчестве М.Горького. Драма, написанная в начале 20 века, затрагивает многие важные социально-философские проблемы общества, актуальные и в наше время. Тема \"униженных\" и \"оскорбленных\", отчаявшихся людей всегда была близка автору. Для того, чтобы раскрыть её в своём произведении, он создаёт галерею различных образов. Каждый его персонаж - уникален, у каждого есть своя предыстория, но все они связаны одним - поиском своего жизненного пути, поиском правды и веры. В этом и заключается главная тема произведения.\nЗавсегдатых ночлежки можно условно разделить на два лагеря: \"мечтатели\" и \"правдоносцы\". Первые, даже оказавшись в бедственном положение, верят в счастливый конец. Так, Настя понимает, что уже никогда не сможет выбраться из поглотившего её мира, но несмотря на это продолжает мечтать о чистой, всепоглощающей любви, продолжает читать любовные романы и убеждать окружающих в том, что её истории не выдумки, а реальность. Так же и Актёр грезит о бесплатной лечебнице, в которой, наконец-то, сможет вылечиться от алкоголизма. Но оба они лишь мечтают, но не делают ничего для того, чтобы достигнуть своей мечты.\nГерои \"правдоносцы\", наоборот же, видят и принимают свою жизнь такой, какая она есть и не строят пустых иллюзий. К таким персонажам относят: Барона, Бубнова и Сатина. Но и они не в силах изменить и поправить своё положение, потому что они не стремятся и не готовы управлять своей собственной жизнью.\nОдним из самых неоднозначных героев пьесы считают странника Луку. Можно двояко рассматривать его роль в судьбах других персонажей: оказавшись в ночлежке, он проповедует истинную правду и даёт героям надежду на счастливое будущее, хотя понимает, что никто из них так никогда его и не достигнет. Такими героями, получившими пустые надежды, становится: Анна, Васька Пепел и Актёр.\nПроблема Васьки Пепла заключается в том, что он не знает, как вырваться из мира, в котором оказался - он сын вора, который не хочет повторять судьбу отца. Однако Лука видит в нём сильную личность и толкает его к действиям, к изменениям, которые в конце концов приводят Пепла к плачевному финалу - его посылают на каторгу в Сибирь за убийство Костылёва. Анна постоянно живёт в нищите и страданиях, причиняемых мужем, но несмотря на это, она боится смерти, а Лука успокаивает её.\nТак, главный конфликт пьесы спрятан в диалоге-споре Луки и Сатина, о смысле жизни и высшем предназначении человека. Автор раскрывает перед читателями настоящую социальную трагедию. Он показывает, как люди, по разным причинам достигшие социального дна, не способны изменить свою жизнь, потому что для того, чтобы двигаться вперёд одной мечты мало, необходимо стремление, сила духа и твердый характер. В этом и заключается внутренняя драма героев произведения.","fileName":"0008287.json"}