{"meta":{"uuid":"2743642c-1271-46b8-83d0-c206c9579e6a","id":"0008937","name":"0008937_ru_his_po_periodu_iyun_1945___mart_1953_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"По периоду июнь 1945 - март 1953 гг.","taskText":""},"text":"Период с июня 1945 по март 1953 гг. — один из важнейших в истории нашей страны. Он охватывает такие важные события как восстановление народного хозяйства после Великой Отечественной войны, начало «холодной войны» с капиталистическими странами, а также «апогей сталинизма» — усиление культа личности И. В. Сталина и возобновление репрессий.\nОдним из событий данного периода стало «начало холодной войны» — состояния экономической, идеологической и «полувоенной» конфронтации между двумя системами — социализмом и капитализмом. Причин данного события множество: борьба за ресурсы и рынки сбыта продукции, тотальная, непримиримая борьба двух идеологий, опасения США и Запада в целом усилением роли СССР, а также страх перед военной мощью противника и недопущение знакомства населения стран противника с привлекательными сторонами жизни чуждого общества. Манифестом будущего противостояния стала речь У. Черчилля «Мускулы мира», произнесенная им 5 марта 1946 г. в городе Фултон (США), в которой он призвал западные страны бороться с «экспансией тоталитарного коммунизма». Начавшаяся «холодная война» осуществлялась в следующих формах: противостояние военно-политических блоков, гонка вооружений (разработка оружия массового уничтожения), многочисленные локальные и региональные конфликты (раскол Германии в 1949 году, война во Вьетнаме, корейская война). Ключевую роль на раннем этапе «холодной войны» сыграл\nИ. В. Сталин. На заседании Политбюро в 1947 году он выступил с инициативой отказаться СССР от участия в осуществлении «плана Маршалла» по оказанию экономической помощи европейским странам, пострадавшим в войне, в зависимости от их политической ориентации. Отказавшись от данного плана, Сталин предложил помощь в восстановлении экономики в странах Центральной и Юго-Восточной Европы с созданием здесь коммунистических правительств. Следствием начала «холодной войны» было создание двухполюсного мира, усиление милитаризма, установление «железного занавеса», а также ужесточение внутриполитического курса.\nДругим не менее важным событием данного периода стало создание первой советской атомной бомбы в 1949 году. Причиной данного события была необходимость достичь паритета с США, планировавших подвергнуть атомной бомбардировке города Советского Союза. Большую роль в данном событии сыграл советский физик, академик И. В. Курчатов, возглавивший работы по созданию бомбы. Курчатов, лично встретившись со Сталиным, добился подписания ряда документов, согласно которым атомная физика определялась советским правительством приоритетной отраслью науки. В результате увеличения финансирования научных исследований в 1949 году были проведены испытания первой советской ядерной боеголовки. Следствием данных событий было превращение СССР в ядерную державу (вторую на тот момент) и разрушение монополии США на ядерное оружие.\nТаким образом, данный период сыграл существенную роль в отечественной истории. Вместе с тем, ему сложно дать однозначную оценку. С одной стороны, внешняя политика СССР привела к расколу Европы и оформлению блокового противостояния. Начавшаяся в 1946 году «холодная война» определила характер международных отношений вплоть до конца XX века. С другой, реализованное в послевоенные годы восстановление промышленности и сельского хозяйства создало необходимый фундамент для будущего улучшения уровня жизни в стране (массовое жилищное строительство, повышение заработной платы трудящимся), произошедшего в годы руководства государством Н. С. Хрущёвым.","fileName":"0008937.json"}