{"meta":{"uuid":"4a60c6f8-c5e2-4413-a777-ddf65408682e","id":"0008486","name":"0008486_ru_lit_pochemu_pera_bezuhova_i_andreya_bolkonskogo_mojno_nazvat_lyubimymi_geroyami_l_n_tolstogo_po_romanu_voyna_i_mir_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Почему Пьера Безухова и Андрея Болконского можно назвать любимыми героями Л. Н. Толстого? По роману «Война и мир»","taskText":""},"text":"Роман-эпопея Л. Н. Толстого «Война и мир» по праву признана вершиной творчества писателя, так как считается великим произведением мировой литературы. В течение семи лет автор трудился над этим шедевром, описывая в нем жизнь русского дворянства. Направление, в котором написан роман — реализм. А значит, герои в нем не делятся на положительных и отрицательных. Каждый из них детально раскрыт и имеет уникальный характер. В книге задействовано более пятисот персонажей со своими душевными переживаниями, личностным ростом и непростой судьбой. Одни из них — Андрей Болконский и Пьер Безухов. Им автор уделяет особое внимание.\nДействие разворачивается в салоне фрейлины Анны Павловны Шерер, где читатели знакомятся с основными героями романа, в числе которых незаконнорожденный сын графа — Пьер Безухов. Толстой не наделяет его привлекательной внешностью и светскими манерами. Он не похож на представителей знатного общества того времени, однако прошел нелегкий жизненный путь. Его взгляды постоянно менялись от любви и восхищения к людям до разочарования в них. Несмотря на все трудности, которые ему приходилось преодолевать, герой смог сохранить в себе доброту, которую сложно проявлять в военное время, искренность, благородство, умение любить людей и им сопереживать (Это показано в эпизоде, когда Пьер, будучи представителем дворянства, отправился на войну по своей воле и спас там однажды девочку из огня). Так, Л. Н. Толстой полюбил этого персонажа не только за его честность, искренность и совестливость, но и за благородные поступки.\nАвтор в начале произведения знакомит читателей ещё с одним центральным героем — Андреем Болконским. Он предстает перед ними как статный, красивый мужчина. Однако эта привлекательность не может затмить его высокомерия. Идя на войну, он желает проявить себя как отважный воин, мечтает одолеть врага и одержать множество побед. Однако в этом он разочаровывается, понимая, что его противник — вовсе не великий полководец, каким его все считают. В дальнейшем, жизнь накладывает отпечаток на судьбу мужчины. Но несмотря на трудности, он нашел в себе силы жить. Так же, как и у Пьера, менялись взгляды и принципы у Андрея. Он осознал, что нужно помогать и сочувствовать людям, несмотря ни на что. (На это указывает эпизод, где герой получает тяжелое ранение в Бородинском сражении, в связи с этим он всё переосмысливает) Болконский никогда не останавливался в постижении законов мира, его смысла, всегда стремился стать его гармоничной составляющей. А потому во многом любим автором, ведь он будто проходит путь самосовершенствования самого Толстого.\nТак, в романе эти два героя проходят тенистый путь духовного самоанализа. Пьер и Андрей наделены практически лучшими качествами. Они умны, образованны, их мнения не зависят от кого-либо, добры и отзывчивы, не переносят светское общество, фальшь и обман. Как и все люди, могут совершать ошибки, однако несмотря на это, герои прожили жизнь достойно. У них разные судьбы, но оба остались верны своей совести (Как Пьер неоднократно помогал простым людям на войне, так и Андрей смог простить Наташу). Это их сближает и одновременно делает любимыми персонажами Л. Н. Толстого.\nТаким образом, эти герои разные, однако во многом стали любимы писателю. Они прошли жизненный путь именно так, как и мечтал автор, оставаясь честными, справедливыми и верными себе людьми.","fileName":"0008486.json"}