{"meta":{"uuid":"34ccf577-098f-4164-a3b2-d0c0d6506d30","id":"0008536","name":"0008536_ru_rus_problema_chelovecheskih_vzaimootnosheniy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема человеческих взаимоотношений (по тексту Ю. Нагибина)","taskText":"(1)Часто бывает, что чудеса находятся возле нас — протяни руку и возьми, а мы и не подозреваем об этом.\n(2)Был ли в яви или только приснился мне этот странный мальчик, овеянный нежностью и печалью нездешности, как маленький принц Экзюпери?.. (3)Я знаю, что он был, как было и шоссе, заросшее подорожником и лопухами, но даже если бы этот мальчик принадлежал сну, он затронул мою душу неизмеримо сильнее других людей, чья грубая очевидность не вызывает сомнений…\n(4)Тот день начался с маленького чуда: оказалось, низинный ольшаник, примыкающий к даче с севера, сказочно богат грибами свинушками.\n(5)Как и всегда бывает во время счастливого грибного промысла, я становился всё разборчивее, меня уже не радовали большие грибы, и я срывал лишь маленькие твёрдые крепыши. (6)Эти разборчивые поиски привели меня в глубь леса. (7)Я хорошо знал окрестность: и со стороны шоссе, и со стороны нашей дачи, и со стороны болота, тянущегося за горизонт, лесные опушки были сплошь ольховые.\n(8)Однако чем дальше я шёл, тем плотнее росли деревья, трава стала вполовину моего роста, а стройные, розовые, похожие на свечи цветы вознеслись куда выше моей головы, и было всё труднее пробираться вперёд. (9)И тут я набрёл на этого мальчика, и свершилось главное чудо дня.\n(10)Небольшой, худенький, с узким лицом, загороженным круглыми очками, мальчик полол невесть откуда взявшееся заросшее булыжное шоссе.\n(11)— Здравствуй, — сказал он.\n(12)— Здравствуй, — отозвался я. (13)— А что это за дорога? (14)Я никогда её раньше не видел.\n(15)— Не знаю… (16)Ты не хочешь мне помочь?\n(17)Я пожал плечами и, нагнувшись, выдрал какое-то длинное растение. (18)Я изрезал ладони, пока, наконец, вырвал его из земли. (19)Да, это была работа! (20)Недаром же у очкастого мальчика руки были в кровяных ссадинах. (21)Мой пыл сразу угас.\n(22)— Слушай, а зачем тебе это нужно? — спросил я.\n(23)— Ты же видишь, дорога заросла, — он говорил, стоя на коленях и выкапывая из земли какой-то корень. (24)— Надо её расчистить.\n(25)— А зачем? — упорствовал я.\n(26)Он осторожно снял очки, ему хотелось получше рассмотреть человека, задающего такие несуразные вопросы.\n(27)— Если дорога разрушится, она исчезнет, и никто не узнает даже, что тут была дорога.\n(28)— Ну и пусть! — сказал я раздражённо. (29)— Она всё равно никуда не ведёт!\n(30)— Все дороги куда-нибудь ведут, — сказал он с кроткой убеждённостью и принялся за работу. (31)— Посуди сам, разве стали бы её строить, если б она никуда не вела?\n(32)— Но раз её забросили, значит, она не нужна!\n(33)Он задумался и даже перестал выдёргивать цветы и травинки, в его глазах появилась боль — так трудно вложить в чужую душу самые простые и очевидные истины!\n(34)— Разве мы знаем, почему дорогу забросили?.. (35)А может быть, кто-то на другом конце пробует её расчистить? (36)Кто-то идёт мне навстречу, и мы встретимся. (37)Нельзя дорогам зарастать, — сказал он твёрдо. (38)— Я обязательно её расчищу.\n(39)— У тебя не хватит сил.\n(40)— У меня одного — нет, но кто-то идёт мне навстречу и, может быть, прошёл уже полпути…\n(41)— Далась тебе эта дорога!\n(42)— Дорога — это очень важно. (43)Без дороги никто никогда не будет вместе.\n(44)— Я буду помогать тебе! — неожиданно для самого себя вскричал я.\n(45)— Спасибо, — сказал мальчик искренне. (46)— Приходи сюда завтра утром, сегодня уже поздно, пора домой.\n(47)— А где ты живёшь?\n(48)— Там!.. — махнул он за чащу, поднялся, вытер ладони пучком травы и пошёл прочь, перепачканный, усталый, тщедушный, непреклонный дорожный строитель, и вскоре скрылся за кустами жимолости.\n(49)На другой день ни свет ни заря я устремился в лес.\n(50)Я мчался сквозь ольшаник, охваченный жгучим нетерпением и умилённый предвкушением встречи с мальчиком на заросшем шоссе, — его вера уже стала моей верой. (51)Я был уверен, что без труда отыщу шоссе, ведь это так просто: всё прямо и прямо, сквозь ольшаник, в берёзовый лесок, и там обнажится чистая полоска синеватого булыжника…\n(52)Я так и не нашёл заброшенного шоссе. (53)Всё было похоже на вчерашнее: и деревья, и травы, и розовые свечи высоких цветов, но не было ни шоссе, ни мальчика. (54)До заката мыкался я по лесу, измученный, голодный, но всё было тщетно.\n(55)Мне никогда уже не попадалось ни заброшенное шоссе, ни даже стёжка, что нуждалась в моём труде. (56)Но с годами я по-иному понял наставление мальчика. (57)В моём сердце начиналось много дорог, ведущих к разным людям: и близким, и далёким, и к тем, о ком ни на минуту нельзя забыть, и к почти забытым. (58)Вот этим дорогам был я нужен, и я стал на вахту. (59)Я не жалел ни труда, ни рук, я рвал напрочь чертополох и крапиву и всю прочую нечисть, не давая сорнякам глушить, разрушать дороги, превратить их в ничто. (60)Но если я преуспевал в том, то лишь потому, что всякий раз с другого конца дороги начиналось встречное движение.\n(61)Вот только самую главную, важную и нужную дорогу в жизни я как раз не сумел отыскать.\n"},"text":"Почему отношения людей требуют постоянного внимания? Почему, порой, так трудно сохранить \"дороги\" к близким людям? Именно над этими вопросами размышляет в своем тексте Юрий Маркович Нагибин. Проблема человеческих взаимоотношений - одна из самых сложных. В свое время она касается каждого человека, подталкивая его на выбор верного пути. Его автор текста называет \"дорогой\", которую ищут люди.\nПочему именно дорога?Возможно, потому, что она, как и наши отношения, бывает гладкой и ровной, что позволяет легко добраться до пункта назначения - гармонии.Но бывает и дорога, пробраться через которую сложно в одиночку.И подобно тому, как дорога без очищения и обновления разрушается, может исчезнуть и путь к сердцу родного человека.Позиция автора относительно поставленных вопросов видна в тексте довольно четко:отношения людей нуждаются во \"встречном движении\".С мнением автора трудно не согласиться.Отношения - кропотливый труд, требующий действия с двух сторон.Именно таким путем строятся крепкие отношения, основанные на взаимопонимании.\nВ рассказе Валентина Распутина \"Уроки французского\" мы видим, как строятся отношения между учеником и учителем.Судьба ребенка - вот, что волнует учителя, главная задача которого - развитие ученика.И именно ее выполнила Лидия Михайловна.Она смогла рассмотреть в своем ученике замечательные способности к обучению и готова была любыми способами помочь ему развиваться.В рассказе мы видим, как долго и тщательно Лидия Михайловна подбирает ключ к душе мальчика.Ее искренность помогла герою расти над собой и приобретать новый нравственный опыт.Учитель - это не только тот, кто обучает нас предметам.Учитель - это человек, воспитывающий в нас высокие, искренние чувства и открывает дорогу в светлое будущее.Также тема дороги занимает особое место в поэме Николая Васильевича Гоголя \"Мертвые души\".Поэма ничинается и заканчивается темой дороги.В начале Чичиков въезжает в губернский город, он полон надежд и планов, а уже в конце герой бежит из него, боясь разоблачения.Да и само описание жизни главного героя связано с движением и внутренним развитием.Жизнь человека, по мнению Гоголя, представляет собой бесконечное движение, которое иногда и проходит незаметно для нас.Именно поэтому, изображая помещиков-небокоптителей, он считает возможным их возрождение.Для Гоголя душевная остановка не является омертвением.Он считает, что внутреннее развитие может начаться вновь и поможет выйти человеку на чистую дорогу, не заставляя его блуждать по непроходимому бездорожью.\nВ заключение хотелось бы еще раз обратить внимание на то, что отношения людей требуют постоянного внимания и труда.При отсутствии этих составляющих спустя какое-то время может исчезнуть \"дорога\" к близкому и родному человеку, что может привести к душевной гибели.","fileName":"0008536.json"}