{"meta":{"uuid":"9ceb2291-5976-40ef-8516-cb4dd83a8d2a","id":"0008348","name":"0008348_ru_lit_komu_na_rusi_jit_horosho_po_mneniyu_na_nekrasova_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Кому на Руси жить хорошо по мнению Н.А. Некрасова?","taskText":""},"text":"«Кому на Руси жить хорошо»-поэма-эпопея, которой Н.А. Некрасов посвятил целых 14 лет своей жизни, начиная с 1863 года до самой смерти. Материал для поэмы писатель копил, по его признанию, «по словечку в течение двадцати лет». Однако произведение ему закончить так и не удалось. Его огромный труд прервала смерть. Но даже несмотря на незаконченность, большую часть того, что хотел сказать автор читателям, можно понять.\nИтак, действие разворачивается после отмены крепостного права. Поэма повествует о путешествии семерых крестьянских мужиков («На столбовой дороженьке/сошлись семь мужиков»).Только по их фамилиям мы уже понимаем, что после отмены крепостного права жизнь крестьян только ухудшилась: «Заплатова,Дырявина,/Разутова,Знобишина,/Горелова,Неелова,-/Неурожайка тож ъ». Эти семь временнообязанных спорят о том, кому же живется хорошо на Руси. Кто-то говорит помещику, чиновнику, попу, кто-то–боярину, а кто-то-царю. Чтобы выяснить кто же прав, они и отправляются в путешествие.\nСамым первым на пути встречается поп.После вопроса мужиков, поп начинает рассказывать о своей жизни. По его мнению, счастлив тот, кто имеет честь, богатство и покой. Но он не может назвать себя счастливым, потому что у попа не ни почета («О ком слагаете/Вы сказки балагурные/И песни непристойные./И всякую хулу?...»),ни былого богатства, ни покоя. После, мужики отправляются на сельскую ярмонку в надежде отыскать счастливого. Но и здесь такового не находят. Люди предлагают им отправиться в Ермиле Гирину. На вопрос, кто он такой, им рассказывают одну историю.\nЕрмиле срочно понадобилось выкупить мельницу. Он вышел на площадь и попросил людей помочь. И люди сразу же откликнулись, собрав всю нужную сумму: «Крестьянство раскошелилось,/Несут Ермилу денежки,/Дают, кто чем богат.» После выкупа мельницы, Ермила вернул всем деньги до копеечки. Он был в почете, так как работал в конторе писарем и всегда выручал крестьян : « К нему подходишь к первому,/А он и посоветует /И справку наведет;/Где хватит силы-выручит,/Не спросит благодарности,/И дашь, так не возьмет. »И когда надо было избрать нового бурмистра : «Ну, мы не долго думали,/Шесть тысяч душ, всей вотчинойричим:-Ермилу Гирина !-/Как человек един!». Но лично мужик так и не смогли встретиться, так как Ермила угодил в острог за отказ подавлять бунт крестьян.\nРешив, что счастливых среди мужиков нет, они ищут счастливую среди женщин. По пути им встретилась Матрена Тимофеевна. После просьбы мужиков, она начинает свой рассказ. Детство у нее было счастливое. Она росла в хорошей и любящей семье. Но как только вышла замуж, все переменилось. В семье мужа ее недолюбливали. Матрена здесь была рабом. Один дед Савельич поддерживал её. Матрене пришлось пережить много трудностей: страшную смерть ребенка, смерть родителей, голод. И мы понимаем, что среди женщин тоже не найти счастливую. «Ключи от счастья женского,/От нашей вольной волюшки/Заброшены, потеряны/У Бога самого!»\nИтак, возможно из-за незаконченности произведения,точно нельзя сказать, кто счастливый человек. Однако, Некрасов выделяет Гришу Добросклонова, семинариста, сына дьячка. Он сделал выбор в юности, решив, что отдаст свои силы на борьбу за счастье народа. Возможно, именно он в будущем сможет сделать их по-настоящему счастливыми.","fileName":"0008348.json"}