{"meta":{"uuid":"cc811cd5-fd70-4c24-953d-0350169b3fd7","id":"0008787","name":"0008787_ru_his_dmitriy_donskoy_1350___1389_gg_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Дмитрий Донской 1350 - 1389 гг (по личности)","taskText":""},"text":"Дмитрий Донской (1350-1389) — московский князь, правивший с 1359 - 1389 год. Наиболее известен он благодаря сражениям с Золотой Ордой и победой над ордынскими князями. За 30 лет своего правления Дмитрий Иванович не только показал монголам силу русских воинов, но и дал отпор великому Литовскому князю. По приказу Дмитрия Донского в Москве построили белокаменный кремль, который через несколько лет спасёт город от захвата Ольгерда: стены выдержат натиск врага, а захватчики потерпят поражение.\nПрозвище «Донской» он получил за победу над ордынским князем Мамаем в Куликовской битве, которая проходила на берегу рек Непрядва и Дон на Куликовом поле. 8 сентября 1380 объединённое русское войско разгромило войско Мамая, благодаря стратегически верным решениям и хитрым действиям. Причинами сражения стали: подходящее время для нападения из-за междоусобиц ордынских князей и из-за борьбы между монголами за верховную власть; отказ Дмитрия платить дань Золотой Орде; поражение Орды в 1378 году в битве на реке Воже и желание отомстить Руси. Главную роль в этом событии сыграл сам князь Дмитрий: во-первых, стоит упомянуть, что Дмитрий Донской в начале битвы снял свои доспехи, которые отличали его от всех воинов, отдал их обычному воину и надел простую форму войска, тем самым показав, что он будет сражаться точно также, как каждый, кто стоит рядом с ним. Этим действием, он поднял боевой дух воинов и показал, что готов отдать жизнь за родину, замотивировав войско идти к победе. Конечно, в его решении была и стратегическая задача: дело в том, что татары в первую очередь стремились убить князя, чтобы ослабить боевой дух всего войска и считали, что это переломный момент, после чего сражение пойдёт легче и они могли бы выдохнуть, зная, что воины испуганы смертью князя и уже не так смелы. Следствием стала победа русских войск в Куликовской битве, которая придала веру людям, что иго не навсегда; ускорение процесса распада Золотой Орды из-за сильнейшего удара; также выросло значение Москвы и московского князя.\nЕщё одним важным событием можно назвать обращение перед Куликовской битвой Дмитрия Ивановича к преподобному Сергию Радонежскому, тот предрёк Дмитрию победу. Значимую роль в этом событии сыграл Донской: будучи глубоко верующим человеком Дмитрий прислушался к советам Сергия и объединил русские княжества, убедил князей, что победить врага получится только вместе и настоял на совместном нападении, выборе места и тактике битвы. Важную роль здесь сыграл Сергий Радонежский, он помогал князю своими советами и молитвами, дал ему благословение и, кроме этого, он отправил с Дмитрием двух иноков Пересвета и Ослябя, которые были сильны в воинском искусстве. Ещё одну значимую роль в битве играет Пересвет, он являлся зримым образом божественного заступничества и придавал войску дополнительно спокойствие. Ещё большее успокоение внесла битва Пересвета и Челубея (ордынский богатырь), она расценивалась обеими сторонами, как знамение, предрекавшее исход событий. Причиной данного события стали: духовная близость Дмитрия Донского с церковью и великая вера в старца, которая поможет ему победить татаро-монгол. Следствием обращения стало активное и плодотворное участие православной церкви в жизни страны и содействие общерусского патриотического движения и объединения ради победы над общим врагом.\nДмитрий Донской — важная фигура в истории нашей страны. Его деятельность во многом повлияла на дальнейший ход событий. Куликовская битва показала, что русские княжества могут дать отпор Орде и её конец уже близок. Дала толчок к развитию патриотизма и национального самосознания. Подвигом, совершенным в 14 веке, будут вдохновляться и восхищаться спустя много лет, и изображать сцены сражения на своих полотнах такие художники, как Кипренский в своей картине «Дмитрий Донской на Куликовом поле» и Авилов на полотне «Поединок Пересвета с Челубеем». Куликовской Битвой вдохновлялся и Александр 1 после поднятия патриотического духа в годы Отечественной войны, он решил поставить памятник на Куликовом поле и в итоге уже его брат Николай 1 установил в 1850 году символ доблести и ратной славы. Стоит упомянуть и влияние на литературу: «Сказание о Мамаевом побоище» и «Задонщина» — великие памятники, напоминавшие о подвиге, служат важным историческим наследием и в наши дни. В целом, деятельность Дмитрия Донского значительно повлияла на историю России.","fileName":"0008787.json"}