{"meta":{"uuid":"95837030-b88b-4009-970a-54f9e7fb7e1c","id":"0008129","name":"0008129_ru_rus_problema_pamyati_o_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема памяти о войне (по Н.Н. Никитайской)","taskText":"Семьдесят лет прожито, а ругать себя не перестаю. Ну, что мне стоило, пока живы были родители, расспросить их обо всем, все подробно записать, чтобы и самой помнить, и по возможности другим рассказать. Но нет, не записывала. Да и слушала-то невнимательно, так, как в основном и слушают родителей их дети. Ни мама, ни папа не любили возвращаться к прожитому и пережитому в войну. Но временами… Когда гости приходили, когда настроение повспоминать нападало и так — ни с того ни с сего… Ну, например, приходит мама от соседки, Антонины Карповны, и говорит: «Карповна мне сказала: \"Галька, ты у нас ненайденный герой”. Это я ей рассказала, как из-под Луги из окружения выходила».\nК началу войны маме было восемнадцать лет, и была она фельдшером, сельским врачом. Папе было двадцать четыре года. И он был летчиком гражданской авиации. Познакомились и полюбили друг друга они в Вологде. Мама была очень хорошенькой, живой и легкомысленной.\nПрофессия летчика до войны относилась к романтическим профессиям. Авиация «становилась на крыло». Люди, причастные к этому становлению, сразу попадали в разряд избранных. Еще бы: не каждому дано обживать небеса. О вольностях, которые позволяли себе пилоты тех времен, напомнит, например, пролет Чкалова под Троицким мостом в Ленинграде. Правда, историки считают, что это придумали киношники для фильма. Но легенды легендами, а мой папа абсолютно точно пролетал «на бреющем» над крышей маминого дома. Чем и покорил маму окончательно.\nВ первый же день войны, как военнообязанные, и папа, и мама надели военную форму. Оба были отправлены на Ленинградский фронт. Мама — с госпиталем, папа — в авиаполк. Папа служил в авиационном полку. Начинали войну на У-2. Никакого серьезного оснащения на самолетах не было, даже радиосвязи. Но ведь воевали!\nОднажды когда папа во главе эскадрильи этих двухместных кораблей неба возвращался с задания, он увидел внизу, на шоссе, ведущем в город, сломанный санитарный автобус. Возле него возился водитель, пытаясь устранить поломку. И отчаянно махала кофтой нашим самолетам медсестра. И сверху папа увидел, что по этому же шоссе и тоже в сторону города марширует колонна немцев. И вот-вот автобус с ранеными, с шофером и медсестрой окажется у них на пути. Исход такой встречи был предрешен. «Знаешь, я сразу о Гале подумал. На месте этой сестрички могла быть и она. И тогда я просигналил крыльями команду: \"Делай, как я“ — и пошел на посадку перед автобусом». Когда приземлились и пересчитали людей, оказалось, что всех не забрать, что трое остаются за бортом. «Я прикинул мощность машин и в некоторые распределил не по человеку, а по два человека». И один из летчиков заорал тогда: «Командир, хочешь, чтобы я гробанулся! Не полечу с двумя! Себе-то одного посадил…» «Я-то знал, что его машина надежнее, но спорить не стал, некогда было спорить. Говорю: \"Полечу на твоей, а ты бери мою машину“».\nВообще-то вся эта история кажется специально придуманной для кино, для непременного использования параллельного монтажа, чтобы еще больше накалить страсти. Вот раненые с трудом карабкаются по фюзеляжу в кабину, а колонна фрицев марширует уже в пределах видимости, а вот взлетает в небо первый наш самолет с раненым, и немец готовит свой «шмайссер» к стрельбе… Ну, и так далее… И в реальной жизни, когда взлетал последний летчик, фашисты действительно открыли стрельбу… А потом об этом случае писали в газете, но беспечная наша семья, конечно, ее не сохранила.\nЭти мои заметки я пишу сейчас не только для того, чтобы, пусть и запоздало, признаться в любви к своим прожившим очень нелегкую, но такую честную жизнь родителям. Были миллионы других таких же советских людей, которые одолели фашизм и не потеряли человеческого лица. И я очень не хочу, чтобы они были забыты.\n"},"text":"Важно ли с уважением и вниманием относиться к событиям военных лет? Именно к проблеме сохранения памяти о войне обращается в данном тексте Наталия Никитайская.\nРассуждая над поставленным вопросом, автор стремится выяснить, как прошлое влияет на миропонимание современного человека. Писатель с сожалением говорит о том, что люди перестали ценить опыт предков и привыкли пренебрежительно, рассеяно воспринимать рассказы о событиях войны. При этом Н. Никитайская повествует о жизни собственных родителей, что приближает авторские размышления к миру читателя и утверждает всеохватность военного прошлого, потому как почти в каждой семье нашей страны можно встретить своих \"ненайденных героев\". В первую очередь автор отмечает, что истории военного времени учат нас общечеловеческим ценностям: честности, нравственности, силе духа. Кроме того, память о войне, знание о пережитом позволяют лучше понимать родных людей. Интересна композиция текста: само повествование отрывочно, строится из множества фрагментов, походящих на воспоминания о прошедших годах. В итоге Н. Никитайская обращает особое внимание на то, что важно не просто помнить о прошлом самому, но и \"по возможности другим рассказать\".\nПозиция автора может быть сформулирована следующим образом: современный человек должен помнить о событиях военных лет и учиться человечности у героев прошлого. Я могу согласиться с мнением писателя, ведь память о войне не только дает нам понимание истинной нравственности, но и объясняет недопустимость повторения подобных событий в будущем.\nК проблеме памяти о войне обращались авторы многих произведений отечественной и зарубежной литературы. Например, поэма Р. Рождественского \"Реквием\" звучит как обращение погибших на войне к последующим поколениям. Автор поэмы вспоминает об потерях и боли страшного времени и призывает не забывать о подвиге предков, ведь именно память позволит спасти мир от ужаса войны в дальнейшем.\nДругим примером может служить стихотворение А. Твардовского \"Жестокая память\", где описывается, как война извращает видение окружающего мира и лишает человека возможности наслаждаться красотой природы и спокойствием. Мучительнее всего то, что на фронте остаются легкость восприятия, молодость, чистота чувства, а самым ценным становится стремление уберечь хрупкий мир.\nТаким образом, можно сделать вывод о том, что память о военном прошлом страны очень важна для современного человека: она не только воспитывает высокие нравственные качества, но и позволяет предотвратить повторение ужасных событий.","fileName":"0008129.json"}