{"meta":{"uuid":"855e87e5-0d47-4c73-baa8-03b6108c0e74","id":"0008489","name":"0008489_ru_lit_mog_li_pechorin_obresti_schaste_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Мог ли Печорин обрести счастье?","taskText":""},"text":"Главный герой романа М. Ю. Лермонтова «Герой нашего времени», несомненно, относится к лишним людям. Лишние люди не могут найти свое место в мире, они не вписываются в общество, их не понимают. Мог ли такой человек обрести счастье? Что бы ответить на этот вопрос обратимся к содержанию романа.\nВ главе «Княжна Мери» Печорин после ранения прибыл долечиваться в Пятигорск. В этом городе он заводит дружбу с доктором Вернером,они «отличили в толпе друг друга» вместе новый друзья могли проводить целые ночи за разговорами. Это значит, что Печорин способен на искреннюю дружбу. Именно с доктором Григорий обсуждает услышанный план Грушницкого, его бывшего приятеля. Из-за того, что Печорин начинает ухаживать за княжной Мэри, Грушницкий затаил обиду. Двое бывших приятелей встречаются на дуэли. Печорин, узнав, что Грушницкий хочет посмеяться над ним, решает действовать по-своему, в итоге Грушницкий погибает. Здесь раскрывается его расчётливость и равнодушное отношение к другим людям. За княжной же Григорий ухаживает ради другой женщины. Он влюбляет в себя Мери, герой занимался этим от скуки, но ему льстит, что молодая княжна его полюбила: «О самолюбие! Ты рычаг, которым Архимед хотел приподнять земной шар!». В этой же главе он теряет свою любовь, Веру, единственную женщину, которую он любил по-настоящему, но сделать Печорин уже ничего не может. Итак, из этой главы мы узнали о Печорине что он умеет дружить и любить, но в то же время он эгоистичен, самолюбив и жесток\nВ главе «Бэла» Печорин приезжает на Кавказ. Здесь он замечает молодую черкешенку, дочку князя. Григорий выкрадывает Бэлу из родительского дома. Для этого он также крадет меня и меняет его на девушку. Вскоре после того, как девушка начала отвечать на чувства героя, она начинает становится для него грузом. Печорину наскучила Бэла, он устал от жизни, ему нужны новые эмоции, герой развлекал себя игрой над чужими чувствами, но и это вскоре перестало приносить ему удовольствия. Однажды Казбич, разбойник, у которого Печорин крадет коня, решает отомстить и похищает девушку. Вследствие этого Бела погибает. Григорий переживает, он не хочет говорит с Максим Максимычем об этом. Он винит себя в случившимся.\nИтак, Григорий Печорин способен на дружбу, он может любить. Однако он не в состоянии удержать любовь. Григорий эгоистичен, расчётлив, может играть с чувствами других людей, однако он видит и свои недостатки. Свою жизнь герой проводит бесцельно. У него нет ни любви, ни цели. Именно поэтому Григорий Печорин точно не мог обрести счастье, ему не для чего и не для кого жить.","fileName":"0008489.json"}