{"meta":{"uuid":"98dbb62e-665d-4153-a0c1-29a15ab1b3b7","id":"0008779","name":"0008779_ru_rus_problema_predannosti_svoemu_delu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Проблема преданности своему делу (По тексту М. Л. Ростроповича)","taskText":"(1 )Я весь в долгах. (2)Я в долгу перед Россией. (З)Хоть я и родился в Баку, где мои родители жили пару лет. (4)Кстати, когда я стал главным дирижёром «Американской симфонии» — Национального симфонического оркестра Америки, на пресс-конференции в клубе журналистов одна газетная дама решила продемонстрировать эрудицию и тоном, показывающим, что мне не удастся «скрыть тёмные пятна в моей биографии», спросила: «Вот вы говорите, что вы русский, а ведь на самом деле вы родились в Баку, значит, вы азербайджанец!» (5)Я говорю: «Ну и что? (6)Если кто-нибудь родится в Антарктиде, это значит, что он пингвин?»\n(7) Но мой долг перед Россией — это долг не перед советской властью, это долг перед людьми, которые меня окружали, которым я обязан всем, и прежде всего тем, что именно я получил то, что им не досталось.\n(8) Мой отец был великим виолончелистом. (9)Без преувеличения. (10)Я до сих пор не могу играть так, как отец. (11)Он был гениальным музыкантом. (12)Он играл на рояле с листа, как мог это сделать редкий пианист. (13)Чтобы я имел представление о музыкальной литературе, он покупал ноты и, едва принеся домой, играл мне с листа Рахманинова, Чайковского, и это уже во время эвакуации! (14)Я писал в то время фортепианный концерт, и отец считал необходимым расширять мой кругозор.\n(15)Как пианист он играл всего Шопена. (16)Он и сочинял. (17)У него написаны четыре концерта для виолончели. (18)А как виолончелиста его знали и певцы, и музыканты, и дири-\n102\nжёры. (19)Он выступал с Неждановой и Головановым, с Гольденвейзером и Игумновым. (20)Он и с Собиновым выступал, знал Шаляпина, у меня хранится соната Рахманинова с надписью отцу, есть письмо Глазунова из Парижа, в котором он пишет отцу: «Никогда не забуду ваше блистательное исполнение моей любимой сонаты Шопена для виолончели».\n(21)Но он никогда не искал признания, оваций, денег, спокойно оставаясь в тени. (22)Он и в Москву-то переехал из-за меня, чтобы я мог учиться здесь у лучших учителей. (23)Хотя лучшего, чем он, учителя я не знаю. (24)Но мы приехали в Москву, в нищенство, жили здесь в коммунальной квартире, где, кроме нас, жило ещё, наверное, человек сорок, у нас была полутёмная комната в Козицком переулке. (25)Когда я после шестнадцати лет жизни за рубежом снова приехал в Москву, я разыскал эту квартиру, и оказалось, что комната, где мы когда-то жили, вообще нежилая, это и прежде, до нас, был какой-то чулан, и сейчас снова стала она чуланом, а ведь мы там жили вчетвером.\n(26)Когда в 1942-м в эвакуации не стало отца, у меня началась депрессия, я не хотел больше жить. (27)Вот тогда-то меня и стали брать с собой на гастроли артисты Малого театра оперы и балета. (28)Они хотели меня спасти. (29)3имой, в жуткий холод, они отправились в Орск с мальчиком, тащившим за спиной казённую виолончель номер восемь.\n(ЗО)Нас ехало шестеро, я всех помню по именам. (31)Там были Ольга Николаевна Головина, солистка, Изя Рубаненко, пианист, аккомпаниатор, Борис Осипович Гефт, тенор, мой опекун в дальнейшем, Коля Соколов и Светлана Шеина — пара из балета, взрослые люди, заслуженные артисты. (32)И я. (ЗЗ)Вошли мы в общий вагон, мне досталась боковая полка, на которую я и лёг, потому что ехали мы в ночь. (34)И сразу же погасили свет в вагоне, и каждый из взрослых стал не раздеваться, а, напротив, что-то дополнительно на себя надевать. (35)Потому что одеяльца нам выдали прозрачные.\n(Зб)Мне нечего было на себя надеть, да и та одёжка, в которой я пришёл, была аховая. (37)Я скорчился под своим одеяльцем, и поезд тронулся. (38)Я никак не мог согреться и понял, что уже не согреюсь, в вагоне становилось всё холоднее. (39)Ночь, мрак, как в каком-то круге ада, умерший отец позади, впереди неизвестность, я еду куда-то никому не нужный. (40)И я, помню, подумал, как было бы замечательно сегодня во сне умереть. (41)И перестал сопротивляться холоду.\n(42)Г1роснулся я в полной темноте, оттого что мне было жарко. (43)Одеяло стало почему-то толстым и тяжёлым. (44)Я пальцами в темноте начал перебирать его и обнаружил, что всего на мне лежит шесть одеял. (45)Каждый из ехавших со мной, не сговариваясь, в темноте укрыл меня собственным одеялом.\n(46)Позже, когда меня уже лишили гражданства, я говорил друзьям, которые требовали от меня злобы: а вот за эти одеяла я ещё не расплатился. (47)И, может быть, никогда не расплачусь. (48)Вот эти пять артистов, мой отец и масса других людей, согревавших меня каждый по-своему, — это и есть моя страна, и я ей должен до сих пор.\n"},"text":"У каждого человека есть призвание или, проще говоря, дело всей жизни. Кто-то находит его ещё с детства, кому-то оно навязывается родителями, а кто-то и к концу своей жизни не может точно сказать — было ли в его жизни что-то подобное. Многие люди творческих профессий, художники, артисты, поэты да и люди простых “земных” делов, повара, врачи, учителя чувствуют особую связь с делом своей жизни. И главное здесь далеко не только привычка. В приведенном тексте М. Л. Ростроповича поднимается много насущных вопросов, среди которых — преданность своему делу. Каждый абзац текста буквально пронизан особым типом любви — любви к музыке.\nТак ли важна материальная составляющая вопроса, когда ты чувствуешь необъяснимую привязанность к тому, что ты делаешь? Отец главного героя — гений, человек особого музыкального таланта, чей дар, казалось бы, тяжело не заметить. Музыка стала частью каждой сферы его жизни, ведь даже воспитание сына он связывал с творчеством, прививая мальчику любовь к искусству с ранних лет. Для большинства из нас покажется приемлемой мысль, что талант человека, свободно играющего труднейшие произведения Рахманинова, должен быть оценен по достоинству. Разве не заслуживает гений быть признанным и услышанным? Так рассуждают многие, однако точка зрения отца мальчишки совершенно иная. Он не жаждет оваций, славы, денег, предпочитая оставаться в тени. Главное сокровище его жизни — творчество, которое заставляет идти вперед. Удивительно, как человек, который горит собственным делом, способен следовать ему, несмотря на возможное непонимание или осуждение.\nЭтот герой — пример профессионала, связавшего жизнь с музыкой, которая стала стимулом его жизни. Он не думает о деньгах и славе, его цель — творить. Людей, близких ему по духу, мальчик встречает уже после смерти отца. Они — артисты, их имена автор перечислил в предложении 31 (“Там были Ольга Николаевна Головина, солистка, Изя Рубаненко, пианист, аккомпаниатор, Борис Осипович Гефт, тенор, мой опекун в дальнейшем, Коля Соколов и Светлана Шеина — пара из балета…”), выписав отдельно имя отчество и фамилию каждого, возможно, чтобы показать величие этих простых артистов. Они объединили силы, чтобы спасти ребенка, пережившего утрату отца и открыли ему настоящий мир их профессии. Карьера музыканта далеко не всегда подразумевает под собой комфортные гастроли и всемирное признание. Одна из целей упомянутых героев, как музыкантов, — распространение творчества. Несмотря на тяжёлые условия, холод и далеко не самую комфортную жизнь, они не отчаиваются, а продолжают свой путь, даря людям возможность прикоснуться к искусству. Лишь одна мысль мальчика о том, что он бы предпочел смерть сну в холодном неотапливаемом вагоне показывает, насколько тяжел их путь.\nВсе рассмотренные герои — люди, посвятившие жизнь ремеслу. Исходя из прочитанного текста, становится ясна мысль Мстислава Леопольдовича о том, что деньги, слава и признание — лишь пустые слова для человека своего дела. Профессионал готов положить жизнь делу не только для того, чтобы сыскать материальное благополучие или известность, но главный его мотив прост — любовь к тому, что он делает. Действительно, с мнением автора трудно не согласиться. Фанат своего дела — человек, по меньшей мере достойный уважения. И в современном мире хоть и не часто, но встречаются подобные люди. Среди них — великий русский учёный Г. Я. Перельман, который долгое время был предметом внимания российских СМИ. И причиной тому — его неординарное отношение к таким вещам, как деньги и слава. Он известен как тихий и скромный человек, хотя его вклад в мировую науку не смог остаться незамеченным. Он был награжден некоторыми престижными научными наградами, вместе с которыми присуждались и внушительные призовые суммы, однако ученый не принял ни одну из них. В русском языке даже появилось интересное понятие “перельмановский образ жизни”, который подразумевает отказ от публичной карьеры.\nПрочитав данный текст М. Л. Ростроповича трудно не заметить, что в нем автор поднимал несколько вневременных проблем, среди которых вопрос о настоящем гении и приверженности своему делу. Он действительно стал насущным в настоящее время, когда единственное, что движет людьми вокруг — стремление извлечь выгоду из того, чем они занимаются. На второй план уходят более важные духовные вещи. Но важно помнить, что лишь страсть и усердие способны сделать из новичка профессионала, а деньги и слава не столь важны, как может показаться. Но, если то, что вы делаете то, что действительно любите, то и они не обойдут вас стороной.","fileName":"0008779.json"}