{"meta":{"uuid":"e3a9fe72-5422-4daf-afbd-3e9c873295c2","id":"0008758","name":"0008758_ru_rus_chto_takoe_jizn_v_ponimanii_otdelno_vzyatogo_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что такое жизнь в понимании отдельно взятого человека? (По тексту В. Пелевина)","taskText":"(1)\nодном романе Милан Кундера называет вопрос мостом понимания, перекинутым от человека к человеку. (2)Это сравнение работает в обе стороны. (3)Вопрос похож на мост, а мост похож на вопрос, обращённый человеком ко времени и пространству – что на другой стороне? (4)Но бывают мосты, больше похожие на ответы.\n(5)Когда мне было двенадцать лет, я каждый день садился на велосипед и ехал по шоссе к каналу, когда-то построенному зэками ГУЛАГА. (6)Дойдя до канала, шоссе перепрыгивало через него, превращаясь в мост, который держали две металлических дуги – мост был похож на лук, повёрнутый тетивой вниз. (7)Под ним была полоса желтого речного песка, которая и была моей целью. (8)Я строил из песка дома, которые разрушались каждый раз, когда мимо проходил речной теплоход или большая баржа. (9)Часами лёжа на берегу, я видел отблеск солнца в стёклах с той стороны канала, далёкие деревянные заборы, пыльную зелень фруктовых садов. (10)Странно, но я никогда не пересекал этот мост, хотя иногда хотел.\n(11)Через пятнадцать лет я снова оказался на этом шоссе – и опять на велосипеде. (12)Я вспомнил мост, который собирался когда-то пересечь. (13)Мысль о том, что я сделаю это сейчас, наполнила меня неожиданной радостью. (14)Я понял: сделав это, я пересеку границу между собой нынешним и собой прошлым, и это будет значить, что тот мальчик и я – один и тот же человек. (15)Это было бы самым настоящим алхимическим актом. (16)Предвкушая его, я поехал медленно. (17)Уже почти добравшись до цели, я заметил странность: шоссе расширялось и уходило вправо от того места, где лежало раньше. (18)А потом я увидел новый бетонный мост, по которому оно теперь шло. (19)Старый стоял в сотне метров слева – он ничуть не изменился, только участки дороги перед ним были разрушены, и с обеих сторон он обрывался в пустоту. (20)Это было хорошим ответом.\n(21)Но у меня есть подозрение, что Лета – это не те воды, в которые мы вступаем после смерти, а река, через которую мы переплавляемся при жизни. (22)Мост у нас под ногами. (23)Но есть ли берега? (24)Границы, по которой я иду, я не помню. (25)Границы, к которой приближаюсь, не вижу. (26)Можно ли говорить, что я иду откуда-то или куда-то? (27)И всё же меня утешает сходство жизни с прогулкой по мосту, который я отчаялся пересечь. (28)В сущности, думаю я иногда, я ведь не делал в жизни ничего иного, а только мерил шагами этот висящий в пустоте отрезок никуда не ведущей дороги – мост, который я так хотел перейти.\n"},"text":"Что такое жизнь в понимании отдельно взятого человека? Вот вопрос, которым задается русский писатель Виктор Пелевин, автор предложенного текста.\nРассуждая, автор говорит о том, что существует связь между вопросами и мостами: мостом называется вопрос, «перекинутый от человека к человеку», а мост, в свою очередь, похож на вопрос, «обращенный человеком ко времени и пространству». Но примечательно, что, по мнению автора, некоторые мосты отличаются, потому что несут в себе ответы, а не содержат вопросы. К такому мосту Пелевин, будучи двенадцатилетним подростком, приезжал, чтобы порезвиться на речном берегу, находящемся под металлическими дугами моста. «Странно, — замечает автор. — Но я никогда не пересекал этот мост, хотя иногда хотел». Спустя пятнадцать лет, возвращаясь к старому мосту, он понимает, что в шаге от того, чтобы совершить «алхимический акт»: пересеки он «границу между собой нынешним и собой прошлым», и тот двенадцатилетний мальчик и он настоящий станут одним целым. Однако радостное волнение улетучивается, когда Пелевин видит, что чуть дальше того моста построен новый, а к мосту из детства, хотя он и «ничуть не изменился», не подобраться: «участки дороги перед ним были разрушены, и с обеих сторон он обрывался в пустоту». «Это было хорошим ответом», — подводит черту автор. Ответом на негласный вопрос: «Стоит ли пытаться вернуться в безвозвратно ушедшее прошлое?». Подступы к мосту, символизирующему годы, которые невозможно вернуть, разрушены. Выходит, к нему нет нужды возвращаться. Зато вполне возможным представляется взобраться на новый мост — символ настоящего и будущего. Примечателен язык Пелевина. Обилие метафор: «Лета — это… река, через которую мы переплавляемся при жизни», «мост понимания», «висящий в пустоте отрезок никуда не ведущей дороги» — создаёт хорошую почву для размышлений, а, благодаря яркой эмоциональной окраске и множеству иных средств художественной выразительности, нам, читателям, удается почувствовать всю глубину и искренность авторских рассуждений.\nАвторская позиция становится ясна после осмысленного прочтения: «Мост у нас под ногами». Жизнь — это прогулка по мосту, у которого не видно границ. И вряд ли это необходимо, ведь граница впереди — смерть, а та, что позади, — рождение, от которой человек неумолимо отдаляется по мере взросления. Важнее то, что существует настоящее, в котором можно мерить дорогу шагами, другими словами, жить и ловить каждое мгновение.\nНевозможно не согласиться с автором. Ведь, живя настоящим, мы творим свой завтрашний день. Как по мне, человеческие жизни очень похожи на книги. Обложки самые разные: от украшенных драгоценными камнями до простеньких мягких с забавными рисунками. Миллиарды неповторимых переплетов хранят такие же миллиарды историй, трогательных и трагичных, чувственных и заставляющих смеяться до колик. С каждым новым днем, с каждым новым бесценным опытом очередная страница книги строчка за строчкой становится исписанной, а сама она наполняется ещё большим смыслом. Некоторые страницы заполняются с величайшим азартом, а иной раз, чтобы собраться с мыслями и не потратить чистый лист впустую, нужно много времени. Эти книги невозможно перелистывать вперед-назад, можно лишь осмысленно вписывать слово за словом в открытую страницу.\n«Carpe diem», — гласит латинское изречение, что в переводе означает «лови момент». Прошлое остаётся в прошлом, и его не вернуть никакими средствами. Умение жить, не оглядываясь назад, сродни мастерству. Настоящее — это то, на что мы всё ещё способны повлиять, ведь оно в наших руках. И только здесь, в существующем моменте, можно по-настоящему ощутить вкус жизни.","fileName":"0008758.json"}