{"meta":{"uuid":"f0cea693-3ab5-4a66-b4b5-8070bf75534a","id":"0008671","name":"0008671_ru_rus_problema_vliyaniya_novyh_otkrytiy_na_formirovanie_vnutrennego_mira_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема влияния новых открытий на формирование внутреннего мира ребенка (По тексту Н. Н. Матвеевой)","taskText":""},"text":"В предложенном для анализа тексте автор поднимает проблему влияния новых открытий на формирование внутреннего мира ребенка. Почему такие открытия откладываются в памяти человека на всю жизнь? В чём заключается их ценность? Именно на эти вопросы отвечает Н. Н. Матвеева, размышляя над проблемой.\nДля того, чтобы раскрыть проблему наиболее полным образом, автор использует яркие и живые воспоминания из своего детства, которые как “отдельные звезды” вырываются “посреди… космической тьмы неведения” её памяти. Сначала поэтесса вспоминает, как первый раз увидела аквариум с рыбами. Да, аквариум, простая вещь для взрослого, но только не для ребенка. “Никогда ничего подобного я не видывала!”, — восклицает автор. Следующим поворотным моментом Н. Матвеева называет один из зимних вечеров, так ясно сохранившийся в её памяти. В тот вечер она впервые увидела поварят “в настоящих белых колпаках”. Но не только это поразило ребенка. Все вокруг было поистине волшебным, только представьте: “Среди ночи, зимы, бездействия — действующий окновулкан!”. Именно окно-театр, “в котором живые повара плясали вместе со своими тенями” так глубоко наполнило “секретный внутренний мир” автора чудными образами и яркими красками, чтобы подстегнуть ребенка совершать все новые и новые открытия, чтобы его внутренний мир в дальнейшем стал “заселяться и заселяться всё плотнее, теснее”.\nОба эти примера являются дополнениями друг друга. Они как нельзя кстати помогают автору показать, что так сильно в память человека врезаются только те открытия, которые оказали наибольшее влияние на внутренний мир ребенка, расширив его, сделав красочным и богатым.\nТаким образом, размышляя над проблемой, поэтесса приходит к следующему выводу: детство любого человека богато на открытия, но на его внутренний мир оказывают влияние лишь те немногие, которые были способны заворожить ребенка своей сказочной атмосферой, соприкосновением с чем-то действительно неизведанным.\nЯ согласен с позицией автора в отношении этой проблемы. Ведь действительно, если бы подобные события не были по-настоящему ценными, они бы никогда не смогли повлиять на внутренний мир ребенка, определить принципы его будущей жизни. Подтверждение моей точки зрения может послужить пример из литературы. Не каждое из детских открытий можно назвать позитивным, случаются, разумеется, и негативные, но которые своей глубиной так поражают человека, что он принимает самые знаковые решения в своей жизни. Именно подобное и произошло с Сашкой, героем произведения Ю. Яковлева “Он убил мою собаку”. Мальчик подобрал собаку, которую бросили хозяева, уехав в город. Он ненадолго приютил её у себя, пока отец был в отъезде. Собака и мальчик очень сблизились за это время, обоим им было весело и радостно вдвоем. Но затем был инцидент с милицией, штраф за порванное собакой пальто женщины, который отцу пришлось заплатить. Он злился и задумал убить это ненавистное ему животное, что и сделал. Такой поступок отца так сильно запал в душу мальчика, что он принимает важное решение — когда он вырастет, он будет защищать собак любой ценой.\nИз всего вышеперечисленного мы можем сделать вывод, что не всё, а лишь знаковые события, открытия детства действительно в состоянии влиять на внутренний мир ребенка. Они являются богатством, приносящим в мир детей больше ярких красок, образов и впечатлений, порой и негативных. Но именно это определяет тот внутренний мир какой сформируется у взрослого человека, каким принципам и идеям будет следовать этот человек.","fileName":"0008671.json"}