{"meta":{"uuid":"97ec1fee-dcce-4011-ae31-ea62cfd22fc5","id":"0008159","name":"0008159_ru_rus_problema_gramotnogo_vospitaniya_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема грамотного воспитания ребёнка (по тексту А.П. Чехова)","taskText":"(1)Мой дядя Пётр Демьяныч как-то, собираясь в гимназию, где он преподавал латинский язык, заметил, что переплёт его синтаксиса изъеден мышами.\n— (2)Прасковья, — сказал он, обращаясь к кухарке. — (3)У нас мыши завелись?\n— (4)А что ж мне делать? – ответила Прасковья.\n— (5)Кошку бы ты завела, что ли...\n— (6)Кошка есть; да куда она годится?\n(7)И Прасковья указала на угол, где около веника, свернувшись калачиком, дремал худой, как щепка, белый котёнок.\n— (8)Отчего же не годится? — спросил Пётр Демьяныч.\n— (9)Молодой ещё и глупый. (10)Почитай, ему ещё и двух месяцев нет.\n— (11)Так его приучать надо, воспитывать!\n(12)Возвращаясь из гимназии, дядюшка зашёл в лавку и купил мышеловку. (13)За обедом он нацепил на крючок кусочек котлеты и поставил западню под диван. (14)Ровно в шесть часов вечера под диваном вдруг раздалось «хлоп!».\n— (15)Ага-а! – пробормотал Пётр Демьяныч, достав мышеловку, и так злорадно поглядел на крошечную мышь, как будто собирался поставить ей единицу. — (16)Пойма-а-алась, по-одлая! (17)Прасковья, неси-ка сюда котёнка!\n— (18)Сича-ас! — отозвалась Прасковья и через минуту вошла, держа на руках потомка тигров.\n— (19)Отлично! — забормотал Пётр Демьяныч, потирая руки. — (20)Ставь его против мышеловки... (21)Вот так...\n(22)Котёнок удивлённо поглядел на дядю, на мышь, с недоумением понюхал мышеловку, потом, испугавшись яркого лампового света и человеческого внимания, на него направленного, рванулся и в ужасе побежал к двери.\n— (23)Стой! — завопил дядя, хватая его за хвост. — (24)Стой, подлец этакий! (25)Мыши, дурак, испугался! (26)Гляди: это мышь! (27)Гляди же! (28)Ну? (29)Гляди, тебе говорят!\n(30)Пётр Демьяныч взял котёнка за шею и потыкал его мордой в мышеловку.\n— (31)Гляди, стервец! (32)Возьми-ка его, Прасковья, и держи против дверцы... (33)Как выпущу мышь, ты его тотчас же выпускай!\n(34)Дядюшка придал своему лицу таинственное выражение и приподнял дверцу... (35)Мышь нерешительно вышла, понюхала воздух и стрелой полетела под диван... (36)Выпущенный котёнок задрал вверх хвост и побежал под стол.\n— (37)Ушла! (38)Ушла! — закричал Пётр Демьяныч, делая свирепое лицо. — (39)Мерзавец! (40)Постой же...\n(41)Дядюшка вытащил котёнка из-под стола и потряс его в воздухе.\n— (42)Каналья этакая... — забормотал он, трепля его за ухо. — (43)Вот тебе! (44)Вот тебе! (45)Будешь другой раз зевать? (46)Ккканалья...\n(47)На другой день котёнка, после вчерашнего оскорбления забившегося под печку и не выходившего оттуда всю ночь, дядюшка снова взялся воспитывать — но история повторилась: после открытия дверцы мышь убежала, котёнок же, почувствовав себя на свободе, сделал отчаянный прыжок от мучителей-воспитателей и забился под диван.\n(48)Во время третьего урока котёнок при одном только виде мышеловки и её обитателя затрясся всем телом и поцарапал руки Прасковьи... (49)После четвёртого (и последнего) неудачного урока дядюшка вышел из себя, швырнул ногой котёнка и сказал:\n— (50)Ни к чёрту не годится!\n(51)Прошёл год. (52)Тощий и хилый котёнок обратился в солидного и рассудительного кота. (53)Однажды, пробираясь задворками, он вдруг услыхал шорох, а вслед за этим увидел мышь... (54)Мой герой, будто припомнив дядюшкино воспитание, ощетинился, зашипел и, задрожав всем телом, малодушно пустился в бегство.\n(55)Увы! (56)Иногда и я чувствую себя в смешном положении бегущего кота. (57)Подобно котёнку, в своё время я имел честь учиться у дядюшки — латинскому языку. (58)Теперь, когда мне приходится видеть какое-нибудь произведение классической древности, то вместо того, чтоб жадно восторгаться, я начинаю вспоминать жёлто-серое лицо дядюшки, его крики, бледнею, волосы мои становятся дыбом, и, подобно коту, я ударяюсь в постыдное бегство.\n"},"text":"Ученье — свет, а неученье — тьма. С этой правдивой пословицей трудно не согласиться, каждому человеку чрезвычайно важно получить образование, самообучаться до конца жизни. Особенно — в наше время, когда информации очень много и владение ею способно довольно облегчить всё существование.\nЖелание учиться — очень важно, но умение правильно учить — ещё важнее. Часто способности ученика напрямую связаны с тем, кто его учитель, и как он помогал своему подопечному в освоении знаний. Кто-то слишком мягок к своим ученикам, отчего те учатся в пол силы, зная, что наказания не последует. Строгость других же способна перерасти в тиранию и нескончаемые упреки в сторону подопечного, что также пагубно влияет на обучение. Как бы это ни было трудно, нужно отыскать золотую середину между двумя этими крайностями, иначе от такого воспитания не будет никакого толка.\nПроблему грамотного воспитания ребенка рассматривает в своем тексте Антон Павлович Чехов. Автор показывает, к чему может привести чрезвычайная строгость в обучении.\nПреподаватель латыни в гимназии, Петр Демьяныч, однажды обнаружил, что в его доме завелись мыши, портящие вещи. Желая положить этому конец, он решил научить котенка, едва начавшего изучать окружающий мир, искусству ловить мышей. Разумеется, маленький, никогда до этого не встречавший грызунов, кот был в недоумении и упустил мышь, за что был тут же наказан. Все дальнейшие попытки Петра также не оканчивались успехом. Он учил котенка угрозами и ударами, будто бы не понимая, что подобный метод не способен привести к чему-то хорошему. Даже вырастя кот продолжал бояться и убегать при виде мыши, ведь, помня былой опыт, не видел ничего хорошего в этой затее. Так, попытка учителя силой научить маленького, несведущего котенка, обернулась провалом. Преподаватель был слишком жесток, поэтому вместо инстинктивного стремления ловить мышей развил в своём подопечном лишь боязнь к ловле грызунов.\nПетр Демьяныч был верен своим методам воспитания, поэтому вёл себя чрезвычайно строго и по отношению к ученикам, которых обучал латыни. Его племянник, вспоминая годы обучения, сравнивает себя с несчастным котом, ударяющимся в постыдное бегство при одном только виде мыши. Вместо воспоминаний о радости учения и успехах, у героя в мыслях лишь дядины крики, его злое, недовольное лицо. Каждый имеет право на ошибки, без них практически невозможен процесс обучения, ведь знать и понимать абсолютно все просто невозможно. Петр Демьяныч поступает неправильно по отношению к ученикам, неизменно реагируя на все их оплошности криками и злобой. К такому учителю никогда не обратятся за помощью, зная, что он не способен объяснить что-либо без скандалов, он лишь отбивает желание учиться своими действиями.\nЧехов показывает, к чему может привести чрезвычайная строгость в воспитании, насколько пагубно её влияние на ещё не сформировавшуюся\nС автором трудно не согласиться, ведь в обучении важен наставник, его способность понять и поддержать, а криками и угрозами сложно добиться чего-то хорошего.\nСтрогость хороша лишь тогда, когда её в меру. В искусстве учить она может стать тем, что навсегда погубит ученическую тягу к знаниям. В воспитании и обучении важны доброта и умение заинтересовать, спокойно и доступно донести до ученика свою мысль, не травмируя его. Важно помнить об этом и строить доверительные и уважительные отношения со своими подопечными.","fileName":"0008159.json"}