{"meta":{"uuid":"2d6c1d44-3b40-42d6-a041-d889707d38c6","id":"0008810","name":"0008810_ru_his_vladimir_1_po_lichnosti_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Владимир 1 (по личности)","taskText":""},"text":"С именем Владимира I связано первая междоусобица на Руси, проведение языческой реформы, Крещение Руси, укрепление границ для защиты от кочевников.\nПри Владимире разгорелась первая междоусобная война на Руси. Причиной этого события, согласно ПВЛ, является убийство Люта, сына киевского воеводы по приказу Олега. Это привело к ухудшению отношений между Ярополком и Олегом. Вскоре Ярополк Святославович побеждает Олега Древлянского, что служит поводом для вступления в войну князя Владимира.\nВладимир бежит за море, но организовав сильное войско, которое преимущественно состояло из варягов, возвращается в Новгород. Князь Владимир направил послание Ярополку, в котором говорится, чтобы тот готовился к бою. Владимир сумел переманить на свою сторону Блуда, который был воеводой Ярополка. Блуд хитрыми и умелыми действиями смог убедить Киевского князя поехать в крепость Родню, чтобы помириться с братом, где его ожидала дружина во главе с Новгородским князем, которая его и убила. Воевода сыграл решающую роль в победе Владимира и гибели Ярополка согласно Повести Временных лет. Как итог Владимир становится правителем Древнерусского государства, при котором в дальнейшем Русь примет христианство.\nНе менее важным событием становится Крещение Руси в 988 году. Причиной события является неудачное проведение языческой реформы, которое не достигло поставленной цели объединения племенных союзов, каждый из них стремился поклоняться своим племенным богам, реформа была встречена недовольством племен.\nВладимир приказал поставить деревянных идолов языческих богов во главе Перуном. Жителям предлагалось принять, что бог-громовержец является главным. Языческая реформа приводила к человеческим жертвоприношениям, что вызывало недовольство киевлян и могло привести к восстаниям против Владимира. Также особую роль сыграло принятие христианства Княгиней Ольгой, бабушкой князя, а также то, что Византия являлась важным торговым партнером Руси. Все эти факторы стали причиной выбора византийской веры - христианства.\nВладимир Святославич принял крещение в Корсуни (Херсонес), по традициям и обычаям византийцев. Следствием этого события, по прибытии князя, становится распространение веры по всему Древнерусскому государству. Важную роль в данном событии сыграл митрополит Михаил. Он отправился вместе с князем Владимиром в Киев и совершил обрядовые действия по крещению киевлян в реке. Он вместе с прибывшими с ним монахами организовал первый на Руси монастырь. Митрополит Михаил организовал киевскую митрополию и положил начало созданию официальной церковной организации на Руси, которая пользовалась поддержкой князя. Следствием стало то, что христианство стало официальной религией Древней Руси, авторитет Руси повысился на международной арене, укрепилась власть князя.\nМожно сделать вывод, что во время жизни Владимира началась первая междоусобная война, в ходе которой он стал правителем Руси и в дальнейшем это привело к принятию христианства всем государством. Так же стоит сказать про Крещение Руси, следствием которого является появление общегосударственной идеологии, повышение авторитета Киевской Руси на международном уровне, развитие отношений с христианскими государствами, заключение династических браков с представителями христианских государств Европы, развитие архитектуры, иконописи, книжного дела и много другого.","fileName":"0008810.json"}