{"meta":{"uuid":"c326013a-3896-4ade-a8ac-df92dca43515","id":"0008633","name":"0008633_ru_rus_problema_okazaniya_chlenami_semi_podderjki_cheloveku_perejivshemu_tragediyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема оказания членами семьи поддержки человеку, пережившему трагедию (По тексту Л.Н. Андреева)","taskText":"(1)Из самовара пар валил, как из паровоза, — даже стекло в лампе немного затуманилось: так сильно шёл пар. (2)И чашечки были те же, синие снаружи и белые внутри, очень красивые чашечки, которые подарили нам ещё на свадьбе. (З)Сестра жены подарила — она очень славная и добрая женщина.\n— (4)Неужели все уцелели? — недоверчиво спросил я, мешая сахар в стакане серебряной чистой ложечкой.\n— (5)Одна разбилась, — ответила жена рассеянно: она в это время держала отвёрнутым кран, и оттуда красиво и легко бежала горячая вода.\n(6)Я засмеялся.\n— (7)Чего ты? — спросил брат.\n—(8)Так. (9)Ну, отвезите-ка меня ещё разок в кабинетик. (10)Потрудитесь для героя! (11)Побездельничали без меня, теперь баста, я вас подтяну, — и я в шутку, конечно, запел: «Мы храбро на врагов, на бой, друзья, спешим...»\n(12)Они поняли шутку и тоже улыбнулись, только жена не подняла лица: она перетирала чашечки чистым вышитым полотенцем. (13)В кабинете я снова увидел голубенькие обои, лампу с зелёным колпаком и столик, на котором стоял графин с водою. (14)И он был немного запылён.\n—(15)Налейте-ка мне водицы отсюда, — весело приказал я.\n—(16)Ты же сейчас пил чай.\n— (17)Ничего, ничего, налейте. (18)А ты, — сказал я жене, — возьми сынишку и посиди немножко в той комнате. (19)Пожалуйста.\n(20)И маленькими глотками, наслаждаясь, я пил воду, а в соседней комнате сидели жена и сын, и я их не видел.\n— (21)Так, хорошо. (22)Теперь идите сюда. (23)Но отчего он так поздно не ложится спать?\n— (24)Он рад, что ты вернулся. (25)Милый, пойди к отцу.\n(26)Но ребёнок заплакал и спрятался у матери в ногах.\n— (27)Отчего он плачет? — с недоумением спросил я и оглянулся кругом. — (28)Отчего вы все так бледны, и молчите, и ходите за мною, как тени?\n(29) Брат громко засмеялся и сказал:\n— Мы не молчим.\n(30) И сестра повторила:\n— (31)Мы всё время разговариваем.\n— (32)Я похлопочу об ужине, — сказала мать и торопливо вышла.\n— (33)Да, вы молчите, — с неожиданной уверенностью повторил я. — (34) С самого утра я не слышу от вас слова, я только один болтаю, смеюсь, радуюсь. (35) Разве вы не рады мне? (36)И почему вы все избегаете смотреть на меня, разве я так переменился? (37)Да, так переменился. (38)Я и зеркал не вижу. (39)Вы их убрали? (40)Дайте сюда зеркало.\n— (41)Сейчас я принесу, — ответила жена и долго не возвращалась, и зеркальце принесла горничная. (42)Я посмотрел в него, и — я уже видел себя в вагоне, на вокзале — это было то же лицо, немного постаревшее, но самое обыкновенное. (43)И они, кажется, ожидали почему-то, что я вскрикну и упаду в обморок, — так обрадовались они, когда я спокойно спросил:\n— Что же тут необыкновенного?\n(44)Всё громче смеясь, сестра поспешно вышла, а брат сказал уверенно и спокойно:\n— Да. (45)Ты мало изменился. (46)Полысел немного.\n— (47)Поблагодари и за то, что голова осталась, — равнодушно ответил я. — (48)Но куда они все убегают: то одна, то другая. (49)Повози-ка меня ещё по комнатам. (50)Какое удобное кресло, совершенно бесшумное. (51)Сколько заплатили? (52)А я уж не пожалею денег: куплю себе такие ноги, лучше... (53)Велосипед!\n(54)Он висел на стене, совсем ещё новый, только с опавшими без воздуха шинами. (55)На шине заднего колеса присох кусочек грязи — от последнего раза, когда я катался. (56)Брат молчал и не двигал кресла, и я понял это молчание и эту нерешительность.\n— (57)В нашем полку только четыре офицера осталось в живых, — угрюмо сказал я. — (58)Я очень счастлив... (59)А его возьми себе, завтра возьми.\n— (60)Хорошо, я возьму, — покорно согласился брат. — (61)Да, ты счастлив. (62)У нас полгорода в трауре. (63)А ноги — это, право...\n— (64)Конечно. (65)Я не почтальон.\n(66)Брат внезапно остановился и спросил: — А отчего у тебя трясётся голова?\n— (67)Пустяки. (68)Это пройдёт, доктор сказал!\n—(69)И руки тоже?\n— (70)Да, да. (71)И руки. (72)Всё пройдет. (73)Вези, пожалуйста, мне надоело стоять.\n(74)Они расстроили меня, эти недовольные люди, но радость снова вернулась ко мне, когда мне стеши приготовлять постель — настоящую постель, на красивой кровати, на кровати, которую я купил перед свадьбой, четыре года тому назад. (75)Постлали чистую простыню, потом взбили подушки, завернули одеяло — а я смотрел на эту торжественную церемонию, и в глазах у меня стояли слёзы от смеха.\n— (76)А теперь раздень-ка меня и положи, — сказал я жене. — (77)Как хорошо!\n— (78)Сейчас, милый.\n— (79)Поскорее!\n— (80)Сейчас, милый.\n— (81)Да что же ты?\n— (82)Сейчас, милый.\n(83)Она стояла за моею спиною, и я тщетно поворачивал голову, чтобы увидеть её. (84)И вдруг она закричала, так закричала, как кричат только на войне:\n— Что же это! — (85)И бросилась ко мне, обняла, упала около меня, пряча голову у отрезанных ног, с ужасом отстраняясь от них и снова припадая, целуя эти обрезки и плача.\n—(86)Какой ты был! (87)Ведь тебе только тридцать лет. (88)Молодой, красивый был. (89)Что же это! (90)Как жестоки люди. (91)3ачем это? (92)Кому это нужно было? (93)Ты, мой кроткий, мой жалкий, мой милый, милый...\n(94)И тут на крик прибежали все они, и мать, и сестра, и нянька, и все они плакали, говорили что-то, валялись у моих ног и так плакали. (95)А на пороге стоял брат, бледный, совсем белый, с трясущейся челюстью, и визгливо кричал:\n— Я тут с вами с ума сойду. (96)С ума сойду!\n(97)А мать ползала у кресла и уже не кричала, а хрипела только и билась головой о колёса. (98)И чистенькая, со взбитыми подушками, с завёрнутым одеялом, стояла кровать, та самая, которую я купил четыре года назад — перед свадьбой...\n"},"text":"Л. Н. Андреев поднимает проблему того, как должна быть оказана поддержка человеку, пережившим трагедию, членами его семьи: ложится ли на плечи близких людей бремя чужого несчастия? (В формулировке проблемы отражен её АСПЕКТ)\nАвтор раскрывает внутренний мир героя, вырисовывая его чувства на контрастирующем фоне переживаний домочадцев. Поведение членов семьи вернувшегося с фронта солдата обличает их внутренние состояние: они ведут себя настороженно, подбирают слова, не знают, как лучше реагировать на те события и обстоятельства, которые пугают их самих. Это подтверждает сцена с велосипедом: герой поражен осознанием того, как много война отобрала у него, но чудом сохраненная жизнь от того не становится менее дорогой и значимой в его глазах. Брат же, напротив – своим поведением выказывает сокрушительную силу горя, которое, по его мнению, должно сломить и самого пострадавшего. Таким образом, близкие героя воспринимают утрату более болезненно, нежели он сам, неосознанно проецируя на него собственные чувства. Читателю удается с легкостью проследить как это поведение окружающих влияет на восприятие действительности самим героем: «Они расстроили меня эти недовольные люди…». Члены семьи, переживая свое собственное горе, отягощают состояние близкого им человека, «они плакали, говорили что-то и валялись у ног», отдаваясь своим переживаниям без оглядки на то, как это скажется на герое. (Приведены два примера-иллюстрации, между ними прослеживается причинно-следственна связь, но подробно прокомментирован только один из них).\nПозиция автора заключается в осознании ценности человеческой жизни как высшего дара. Сокрушаясь над потерей, мы перестает её ценить, поэтому поддержка близких людей так важна в тяжелую минуту. Долг любящих людей помочь близкому сохранить жажду жизни. (Позиция автора не полностью соответствует заявленной проблеме: дается разъяснение на вопрос «ложится ли на плечи близких бремя чужого несчастья?», но не ясен ответ на вопрос о том, «как должна оказываться поддержка?»).\nЯ согласна с позицией автора и уверена, что, для того чтобы пережить горе, необходимо пронести в своем сердце боль утраты, но не позволять тягостным переживаниям захлестнуть наше сознание. Иначе, мы погрузимся в пучину, утягивая за собой тех, кто эмоционально к нам привязан. Пример тому можно найти в произведении И.С.Тургенева «Отцы и дети». После смерти Базарова – единственного сына в семье бывшего уездного доктора, отец целиком отдается горю: «Я возропщу», - клянется он, проклиная не то Бога, не то судьбу, не то болезнь, забравшего самого дорогого человека. Любящая мать и жена опускает убитого горем мужа на колени и молится вместе с ним: её терзает та же нестерпимая душевная боль, но она осознает то, что течение их жизни продолжается, тем самым, делая первый шаг на пути если не к исцелению, то принятию судьбы.\nТаким образом, семья может оказать незаменимую поддержку человеку, переживающим сильное душевное потрясение, и долгом близких людей является возвращение человеку любви к жизни, даже если для этого придется побороть собственные переживания.","fileName":"0008633.json"}