{"meta":{"uuid":"7ade103a-ae01-4b41-8690-28612105c761","id":"0008913","name":"0008913_ru_his_liberalnye_reformy_vtoroy_poloviny_19_veka_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Либеральные реформы второй половины 19 века","taskText":""},"text":"Либеральные реформы второй половины 19 века — преобразования Александра 2. Главным событием долговременного процесса стала Великая крестьянская реформа 1861 года. Она определила курс дальнейших буржуазных переустройств и реорганизаций общества. Основные либеральные реформы второй половины 19 века: крестьянская реформа 1861 года и отмена крепостного права, проведение военной реформы 1874 года, земская реформа, судебная реформа.\nАлександр 2 сыграл существенную роль в проведении либеральных реформ второй половины 19 века. Александр 2 вошёл в историю как император реформатор и освободитель. Император провел множество реформ (судебная, земская, реформа образования и другие); провел крестьянскую реформу, и как итог этой реформы — отменил крепостное право. Александр 2 ввёл всеобщую воинскую обязанность, тем самым смог систематизировать порядок комплектования войск. Можно сказать, что своей деятельностью Александр 2 предопределил дальнейшее успешное развитие страны.\n19 февраля 1861 года был подписан манифест об отмене крепостного права. Причинами проведения реформы являлись: экономическая неэффективность крепостного права, которое тормозило развитие капиталистических отношений в Российской империи; рост крестьянского движения; политика предыдущих императоров, направленная на решение крестьянского вопроса, которая и легла в основу реформы. Теперь крестьяне становились лично свободными, наделялись землей, но вынуждены были выплачивать государству долг в течение определенного времени. Но не всем крестьянам удалось обрести свободу. Многие долгое время оставались временнообязанными и были вынуждены нести повинности и платить оброк. Следствием проведения реформы стало: становление капитализма, множественные крестьянские волнения, разорение помещиков, формирование рынка свободной рабочей силы.\nКлючевую роль в данном событии сыграл император Александр 2. Он издал высочайший рескрипт Назимову, в котором предписывал создать губернский комитет по составлению проекта отмены крепостного права. Аналогичные рескрипты высылал в другие губернии. Александр 2 учредил редакционные комиссии, которые на основе губернских проектов составили итоговый проект реформы. После обсуждения в Государственном Совете император Александр 2 подписал Манифест об отмене крепостного права и Положение о крестьянах, вышедших из крепостной зависимости. В итоге крестьяне получали личную свободу и право на выкуп земельного надела определенного размера.\nВо время правления Александра 2 была проведена военная реформа. Причинами проведения реформы были: существенное отставание Российской империи в военном и военно-техническом плане от европейских стран, о чем наглядно свидетельствовало поражение в Крымской войне. Суть военной реформы Александра 2 заключалась в совершенствовании российской армии, и в выведении военного дела на новый более высокий уровень. Преобразования коснулись всех сторон армейской деятельности: была введена всеобщая воинская обязанность, была модернизирована военно-техническая база, армия была перевооружена. Следствием проведения военной реформы является: сокращение численности армии на 40%; модернизация армии и флота; как итог реформы — победа России в русско-турецкой войне 1877 - 1878 годов.\nКлючевую роль в данном событии сыграл военный министр Дмитрий Милютин. Он разработал проект реорганизации армии и флота и представил его Александру 2. В результате принятия данного проекта армия стала делиться на военные округа, учреждался Главный штаб, численность армии сократилась, а количество резервистов, находящихся в запасе, выросла. Милютин добился выделения огромных средств на техническую модернизацию армии и флота. В результате произошло перевооружение армии, изменение военной формы, оснащение флота современными судами. Милютин разрабатол закон о «Всеобщей воинской повинности», который был подписан императором. В результате преобразований происходит модернизация армии и флота, рост её боевой мощи.\nТаким образом, мне хотелось бы сделать вывод. Либеральные реформы второй половины 19 века имели двойственное значение. С одной стороны, расширение прав и свобод граждан улучшило социальную обстановку в стране; широкое распространение образования положительно сказалось на модернизации российской экономики, способствовало развитию науки; военная реформа позволила заменить старую, дорогую и неэффективную армию более современной, вполне отвечающей своим основным задачам и наносящей минимум вреда личности военнослужащего в мирное время. С другой стороны, либеральные реформы укрепили силу и авторитет самодержавной власти и позволили бороться с распространением радикальных революционных идей. Рост политического терроризма при Александре 2 приведёт к ужесточению политического курса, который предпримет Александр 3 и который получит название «период контрреформ».","fileName":"0008913.json"}