{"meta":{"uuid":"acf6202e-004d-477c-8a3d-819728fa8a85","id":"0008494","name":"0008494_ru_lit_bezgranichnyy_mir_l_n_tolstogo_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Безграничный мир Л. Н. Толстого","taskText":""},"text":"Лев Николаевич Толстой был представителем высшего дворянского круга России, графом. При этом он всегда презирал безнравственных людей и активно сочувствовал бесправным крестьянам.\nВся мировоззренческая позиция писателя и до, и после перелома в его сознании, строилась на отрицании зла. Он считал, что мир изменится к лучшему, когда каждый человек займётся самоусовершенствованием на основе добра другим людям.\nМировоззрение, по-моему, складывается в течение всей жизни в результате образования, религиозных взглядов, творческой деятельности или даже под влиянием самой общественной жизни. Складываются обстоятельства, которые заставляют рассуждать о своих суждениях, это и является для писателя его творчеством, которое не только показывает взгляды самого автора, но и воздействует на мировоззрение читателей.\nЛев Николаевич Толстой хотел донести до читателей всю правду жизни, путем своей деятельности. К примеру в его романе эпопее «Война и мир» главной задачей автора являлось - показать, что человек не является только представителем того или иного мира. Я думаю, он придает огромное значение к выделению каждых миров со своими требованиями и поэтому один мир нередко сопровождается недопониманием другим. В одном случае человек, сливаясь с миром, остается свободным и счастливым, в другом — мир, лишает свободы и делает несчастным.\nЛ. Н. Толстой на протяжении своих долгих лет отстаивал глубокую связь внутреннего мира человека с обществом. В котором видел проблему - утраты нравственных позиций и появлениям отрицательных идеалом. Он считал, что исцелением человека начинается с его души. В основном все произведения охвачены исканием истины, смысла жизни путем персонажей, которые не только для себя ищут ответ, но и охватывают все человечество.\nТак же хотела отметить, что Л. Н. Толстой не оставляет без внимания религию, видя громадную пропасть между учением Христа и православием, отрекается от официальной церкви. Он хотел, что бы каждый христианин искал Бога в себе, а не только в церкви. Примером можно привести «Исповедь» Рассказ читается тяжело, потому-то надо суметь пропустить через себя все то, что хотел передать писатель. Автор отличает характерной особенностью, не покаянный рассказ о своей греховной жизни, а задушевное изложение собственных взглядов и идей.\nВ заключение хотелось бы сказать, Л. Н. Толстой охватывает многие безграничные потребности человека: его религию, внутренний мир и ставит его на первое место. Ведь писателю всегда было важна внутренняя позиция человека и его самореализация.","fileName":"0008494.json"}