{"meta":{"uuid":"6a15a516-c2c0-4270-b85b-c07f9d357808","id":"0008870","name":"0008870_ru_his_boris_godunov_1598___1605_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Борис Годунов (1598 - 1605)","taskText":""},"text":"Борис Годунов — это боярин, а также правитель Русского государства избранный на Земском Соборе, он управлял страной в 1598 - 1605 гг. Период его правления характеризуется такими событиями и процессами как неурожаи, появление Лжедмитрия 1, учреждение урочных лет, отражение набега Казы-Гирея, а также крестьянское восстание Хлопка Косолапа.\nВажным процессом правления Бориса Годунова являются неурожаи 1601-1603 гг. Важнейшим событием этого периода было восстание Хлопка Косолапа в 1603 году. Главную роль в нём сыграл сам Хлопок Косолап. Он собрал крестьянское восстание, сагитировал людей идти против власти и выступил народным предводителем. И именно благодаря ему восстание было тщательно подготовлено. Причиной этого события был голод, спровоцированный неурожаями, из-за этого появилось много разбойников, готовых на любое авантюру ради добычи средств для существования. Также причиной являлось недовольство населения высокими налогами, ухудшающими и без того тяжелое положение людей. Следствием восстания стало то социальные, что оно обличило все общественные проблемы и противоречия. Оно положило начало массовым грабежам и разбоям по всей стране. Восстание было подавлено, но царь был вынужден отменить сыск беглых крестьян и восстановить Юрьев день.\nЕщё одним не менее важным событием в период деятельности Бориса Годунова стало предотвращение нападения крымских татар во главе с Казы-Гиреем в 1591 году. Страной в это время правил Фёдор Иоанович, но ключевую роль здесь сыграл именно Борис Годунов. Он отдал распоряжение о расстановке сил, подготовил защиту Москвы, также он собрал войско и командовал им, будучи главным. Именно благодаря действия Бориса Годунова набег был отражён. Причиной этого события стало то, что на нас напали крымские татары, они подошли к Москве и направили свои отряды в бой. Также причиной была битва на Молодях, где русские разгромили крымских татар, и сейчас они пришли отомстить. Следствием этого события стал разгром войск Казы-Гирея и его отступление. В результате этого события был подписан мирный договор между Россией и Крымским ханством.\nПериод правления Бориса Годунова оказал большое влияние на дальнейшую историю. Восстания Хлопка Косолапа завершилось, но для России проблемы только начались, потому что это событие показало все проблемы страны, которые необходимо решать. С большим трудом восстание было подавлено и именно оно стало причиной для более масштабного восстания Болотникова в 1606 - 1607гг. Ведь многие участники восстания Хлопка в дальнейшем принимали участие в восстании Болотникова. Таким образом события 1601-1603гг стали толчком для начала Смутного времени в России. Такая обстановка в стране стала благоприятной для появления самозванца в виде Лжедмитрия 1. А разгром войск Казы-Гирея способствовал заключению мира между Россией и Крымским ханством и их дальнейшей дружбе.","fileName":"0008870.json"}