{"meta":{"uuid":"968cf2f8-c668-4c07-91c9-ae551b841e61","id":"0008257","name":"0008257_ru_lit_pochemu_n_v_gogol_otkryvaet_galereyu_pomeshchikov_manilovym_i_zakanchivaet_plyushkinym_po_poeme_mertvye_dushi_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Почему Н. В. Гоголь открывает галерею помещиков Маниловым и заканчивает Плюшкиным? (По поэме «Мёртвые души»)","taskText":""},"text":"Н. В. Гоголь - писатель-моралист, в прозе которого \"видимый миру смех\" часто стоит бок о бок с \"незримыми слезами\". Одним из таких произведений, сочетающих сатиру и бок от осознанию горькой правды жизни, является поэма \"Мёртвые души\", замысел которой был подсказан Гоголю Пушкиным.\nАвтор рассказывает о путешествии приобретателя-авантюриста Чичикова, в процессе которого герой сталкивается с различными помещиками. Подобная композиция поэмы отражает представление Гоголя о возможных степенях деградации человека. Каждый из помещиков имеет свои особенные черты характера, формирующие образ российского дворянина первой половины 19 века.\nПервым на пути Чичикова по скупке мёртвых душ встаёт Манилов. Его говорящая фамилия, образованная от глагола \"заманить\", указывает на склонность героя к беспочвенной мечтательности (размышляя о ценности дружбы Манилов предлагает Чичикову, к которому уже успел привязаться жить по соседству в атмосфере братской любви и преданности). Этот сентиментальный помещик несимпатичен Гоголю, так как в нём отсутствует стремление добросовестно управлять своим имением. Но поскольку подобные Манилову не представляют большой угрозы обществу, автор ставить этого дворянина на первую ступень омертвления души.\nВторую, третью и четвёртую ступени занимают Коробочка, Ноздрёв и Собакевич. В Коробочке писатель высмеивает скудоумие, упрямство и \"дубинноголовость\" стареньких помещиц, заботящихся лишь о хозяйстве. \"Исторический человек\" Ноздрёв отличается любовью к разгульному образу жизни: помещик не может долго сидеть дома, поэтому почти всё время проводит на ярмарках, балах и светских вечерах, где попадает в неприятные истории. А Собакевича Гоголь описал как \"кулака\", отличающегося неприветливостью, прямолинейностью и грубостью (герой за глаза плохо отзывается обо всех чиновниках города NN).\n\"Один за другим следуют у меня герои пошлее другого, \" - отмечает писатель, поэтому неудивительно, что галерея помещиков заканчивается Плюшкиным. \"Прореха на человечестве\" - такими словами наделён помещик, некогда бывший бережливым хозяином и счастливым семьянином. В портрете героя (халат его был невероятно стар, потрёпан, \"засален\") Гоголь подмечает его скупость, жадность, говорящие о практически полном омертвлении души Плюшкина. Этот старик максимально неприятен и автору, и Чичикову, и читателю, которого Гоголь предостерегает от аморального образа жизни таких как Плюшкин, достигших предела падения человека.\nТаким образом, описывая Манилова, Собакевича, Плюшкина и других героев поэмы, Гоголь доказывает, что его галерея помещиков - это галерея \"мёртвых душ\". Они бесцельно доживают свой век, ожидая физической смерти, так как уже мертвы духовно. Знакомясь с Маниловым, я не ощущала такой невероятной антипатии к герою, как было в случае с Плюшкиным.","fileName":"0008257.json"}