{"meta":{"uuid":"60ef3060-d34b-4d79-af16-9ba111ecd1a6","id":"0008888","name":"0008888_ru_his_po_periodu_s_1762_po_1796_gg_noexp.txt","subject":"hist","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"По периоду с 1762 по 1796 гг.","taskText":""},"text":"Данный исторический период характеризуется двумя событиями: Восстанием Емельяна Пугачёва и Написание “Наказа” Екатериной 2-ой.\nВ 1773 Пугачёв, придя на Яик, объявил себя Петром 3-им. Он быстро вошёл в роль гонимого боярами “доброго царя”, обещал вернуть им прежние права и щедро наградить. В своём первом манифесте император жаловал казаков рекой Яик от вершины до устья, сенокосными угодьями, свинцом, порохом, денежными и хлебными жалованиями, т. е тем, что они совсем или частично утратили. Этим манифестом Пугачёв смог поднять казаков на восстание против правительства, а также крепостных среднего Поволжья. Первый этап восстания начался в 1773 году, в землях яицкого казачества. Не сумев взять Яицкий городок, Пугачёв со своим отрядом двинулся к Оренбургу. Более 20 мелких крепостей на пути к Оренбургу сдались и перешли на сторону Пугачёва. Армия Пугачёва насчитывала от 20 до 50 тысяч человек, имелось 100 пушек. Во время осады Оренбурга Пугачёв создал военную коллегию — высший орган власти. Пугачёв возгрузил на плечи коллегии логистические функции, комплектование полков, снабжения продовольствием и фуражом, снаряжением и вооружением, финансовыми делами, административным управлением на территориях занятых Пугачёвым. Правительство подтянуло к Оренбургу войсковые части, которые в марте 1774 года нанесли Пугачёву поражение. В том же 1774 году, под Самарой Пугачёва ждала ещё одна неудача, он потерял огромную часть своего отряда и самое главное свои пушки, которые достались врагу. С отрядом в 500 человек, Пугачёв отошел к Уралу, где ряды его отряда пополнили приписные крестьяне, работные люди уральских заводов. Второй этап восстания начался в апреле - июне 1774 года. После ряда боёв на среднем Урале, основные силы Пугачёва двинулись по Каме на Казань. В начале 1774 года Пугачёв с 20-тысячным войском овладел Казанью. К Казани против Пугачёва, были выдвинуты правительственные войска, под командованием И. И Михельсона. В жестоком бою Пугачёв потерпел поражение. Вновь оставшись с 500 отрядом, переправился на правый берег Волги, и через районы населенные крепостными крестьянами пошёл на юг. Под ударами правительственных войск Пугачёв отходил на юг, стремясь прорваться в казачьи районы дона или Яика. Под Царицыном на пути к Чёрному Яру Пугачёв вновь был разбит. С небольшим отрядом он устремился на Яик, но на полпути туда был схвачен.\nСчитается, что основные принципы политики “просвещённого абсолютизма” — (то есть общественно — политическое течение, признающие незыблемые, естественные права человека) были изложены в “Наказе” Екатерины 2-ой, написанном ей в 1765-1767 гг. Идеи просвещения в “Наказе” отразились чисто внешне, в нём Екатерина 2-ая, по сути выразила сочувствие этим взглядам, но отвергала необходимость политических изменений. В “Наказе” Екатерина обосновывала принципы неравного положения подданных в обществе, потому что оно основано на покорности. В “Наказе” Екатерина 2-я утверждала правомерность существования сословного строя и закрепления за сословиями определённых прав и обязанностей. Одновременно Екатерина старалась создать в Европе впечатление гуманной и просвещенной правительницы. Она вступила в переписку с Вольтером, Дидро и другими выдающимися умами Европы, к голосу которых прислушивались и короли и пресса. Екатерина запретила в документах, идущих на её имя как от государственных чиновников, так и от частных лиц подписываться в государственных документах, подписываться как: “холоп”, “раб”. Екатерина понимала, что Наказ содержал “передовые” для России мысли, этот документ предназначался лишь для депутатов, и высших чиновников. Обнародовать она его не решалась. Но к середине 60-ых годов XVIII в её правления произошёл поворот к либерализму. Екатерина предприняла некоторые либеральные меры в духе просвещённого абсолютизма, таким образом, её переписки с просветителями была не данью моде, а потребностью души и ума. Так в 1765 году Вольное экономическое общество, призванное заниматься проектами развития российской экономики, она посоветовала её президенту, Григорию Орлову конкурс на лучшую работу по теме: “Следует ли наделять крестьян собственностью”. Тем самым, Екатерина 2-ая опасалась задавать вопрос в лоб, она подходила к нему исповедь. Она требовала положить конец тирании помещиков в отношении крестьян, а позднее предприняла попытку ограничить продажу крестьян без земли, запретить торговлю ими с аукциона. Это говорила о том, что постепенно, осторожно, чтобы не возбудить ненависть против себя со стороны сословия, Екатерина 2-ая постоянно возвращалась к крестьянскому вопросу.\nПричиной восстания Степана Разина стало: распространение крепостничества на новые территории и новые категории населения. Развитие товарно-денежных отношении вело к увеличению барщины, оброка и других повинностей крестьян. В ряде поместий крестьян переводили на месячину, т. е лишали крестьян наделов и принуждали работать только на земле помещика за месячное жалование.\nСледствием стало: В 1779 году было объявлено о повышении расценок на труд приписанных крестьян на уральских металлургических мануфактур и ограничении их эксплуатации. С другой стороны с 1770-х годов происходили преобразования, в ходе которых укрепляется государственный аппарат, усиливается единоначальное на всех ступенях государственного управления, проводятся областные и судебная реформы, автономия казачьих войск полностью ликвидируется.\nПричиной написания Наказа стало: изложение основных принципов политики “просвещённого абсолютизма” Екатериной 2.\nСледствием стало: Наказ Екатерины 2-ой выступал в качестве общего руководства, для работы депутатов Комиссии по составлению проекта нового уложения (свода законов), собравшейся в 1767 г. Текст наказа был составлен на основе идей просветителей. Используя эти идеи, Екатерина 2-ая создала свою политику —правовую концепцию.\nТаким образом данный исторический период сыграл значительную роль в отечественной истории. Именно при Екатерине II было положено начало государственной системе образования. И хотя образование продолжало носить сословный характер, это было огромным шагом вперёд. В городах создавались народные училища, содержащиеся за счёт государства. Они были открыты для всех сословий. В уездных городах — 2-хлетние училища, в губернских — 4-хлетние. Впервые стала применяться классно — урочная система образования. В 1763 г. в России были открыты воспитательные дома, в 1766 г. основано общество благородных девиц (Смольный институт). Императрица пересоздала Академию художеств (1764) и собрала значительную часть художественных сокровищ Эрмитажа. Приемником Екатерины 2-й выступил император Павел 1-ый, чьё правление было достаточно коротким. Павел 1-ый так же как и Екатерина 2-я продолжил политику по отмене крепостного права, которое было отменено только в 1861 году в годы правления Александра 2-ого.","fileName":"0008888.json"}