{"meta":{"uuid":"9b4560f1-5237-48db-a76d-00f957bfda1b","id":"0008382","name":"0008382_ru_lit_lyubov_kak_vysshaya_cennost_v_povesti_a_i_kuprina_olesya_noexp.txt","subject":"lit","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Любовь как высшая ценность в повести А. И. Куприна «Олеся»","taskText":""},"text":"Что может быть в мире выше любви? Любовь – самая высшая ценность мира, которая возвышает душу человека, совершенствует его нравственно, вызывает в нём самые прекрасные чувства, укрепляет такие качества, как доброта, благородство, самоотверженность. Не случайно теме любви посвящены самые лучшие произведения А. И. Куприна. Это «Гранатовый браслет», «Суламифь» и, конечно же, «Олеся».\nВпервые эта повесть была напечатана в газете «Киевлянин» в 1898 году. Повествование идёт от первого лица. Рассказчик – городской интеллигент Иван Тимофеевич, писатель, который приехал в Полесье, мечтая оказаться в глуши, на лоне природы, изучить простые нравы «первобытных натур». Ему интересен совсем незнакомый народ, обладающий странными обычаями, своеобразным языком. Он надеется, что запишет множество поэтических легенд, преданий и песен. Но героя ожидало разочарование: перебродские крестьяне были необщительны, отказывались понимать простые вопросы и имели привычку, оставшуюся от польского крепостничества, – целовать руку барина. Эта омерзительная привычка, привитая веками рабства и насилия, удручала героя. Он пытался преодолеть скуку охотой, а во время плохой погоды взялся учить грамоте полесовщика Ярмолу. От Ярмолы писатель и узнал историю «ведьмаки» Мануйлихи, которую пять лет назад «хлопцы» из села прогнали в болота, заподозрив, что она навела порчу на одну молодицу, у которой впоследствии умер младенец. Этот рассказ заинтересовал Ивана Тимофеевича, ему очень захотелось увидеть «настоящую, живую, полесскую ведьму».\nЗаблудившись во время охоты, герой случайно набрёл на белую хату посреди болота и познакомился с Мануйлихой, которая встретила неласково непрошеного гостя, боясь за свою внучку. Здесь рассказчик впервые и увидел Олесю. В портрете девушки подчёркивается её свежесть, естественность, живость, непринуждённость. У неё «свежий, звонкий и сильный» голос, который ясно звучал, когда она пела, приближаясь к хате, «грациозную малорусскую песенку» про «калиноньку». Дверь распахнулась, и Иван Тимофеевич увидел рослую смеющуюся девушку, бережно поддерживающую руками полосатый передник, из которого выглядывали три крошечных птичьих головки. Увидев незнакомца, девушка вспыхнула румянцем. Олеся согласилась указать заблудившемуся «барину» дорогу. В этом эпизоде автор даёт развёрнутый психологический портрет героини. В отличие от местных «дивчат», лица которых «носят… однообразное, испуганное выражение», Олеся, брюнетка лет двадцати – двадцати пяти, держалась легко и стройно. Он почувствовал необыкновенную прелесть в её «больших, блестящих, тёмных глазах, которым тонкие, надломленные брови придавали неуловимый оттенок лукавства, властности и наивности». Во время беседы с девушкой, когда она рассказала, как «отшила» одного землемера, захотевшего «поласкаться», писатель почувствовал в насмешливых, своеобразно гордых словах полесской девушки её независимость, внутреннюю силу, уверенность в своей силе. Но через минуту красивое лицо Олеси изменилось и сделалось вдруг светлым, застенчивым, детским. Естественный человек, Олеся, живущая в полесском бору, не одобряет увлечений охотника: «Зачем бить пташек или вот зайцев тоже. Никому они худого не делают, а жить им хочется так же, как и нам с вами. Я их люблю: они маленькие, глупые такие…».\nОбраз Олеси так поразил рассказчика, что не выходил у него из головы, ему казалось, что во всех движениях девушки есть что-то благородное, «какая-то врождённая изящная умеренность». Олеся обладает даром предугадывать судьбу, даёт точный психологический портрет Ивана Тимофеевича: человек он добрый, но только слабый, доброта его не сердечная, а слову своему он не господин, а ещё она нагадала любовь к «трефовой даме», из-за которой эта дама примет большой позор, по сути предсказав свою судьбу.\nКолдовские «чары», которые продемонстрировала девушка герою, можно объяснить её близостью к природе, к тем законам природы, которые ещё не изучены и воспринимаются как сверхъестественные: гипноз, «заговаривание» крови, знание лечебных свойств трав, умение наладить контакт с животными, воздействие на состояние и настроение другого человека. Не только красота девушки очаровывала героя, его привлекала цельная, самобытная, свободная натура Олеси, её ум, «одновременно ясный и окутанный непоколебимым наследственным суеверием, детски-невинный, но и не лишённый лукавства красивой женщины».\nНесмотря на необычайные духовные и интеллектуальные способности Олеси, А. И. Куприн обращает большее внимание на способность девушки глубоко и сильно любить.\nОлеся готова совершить подвиг ради любви. Неосторожными разговорами о будущем, о венчании, о церкви Иван Трофимович, сам того не ведая, навёл девушку на мысль, что она должна войти в мир духовных ценностей любимого человека, приобщиться к его Богу. Эта попытка девушки войти в церковь закончилась трагедией. На пути к храму её ожидала дикая ярость и жестокость местных жителей. Олеся нашла в себе силы отстоять обедню в церкви, несмотря на неодобрительные перешёптывания женщин и враждебные взгляды, но, когда она вышла из церкви, у самой ограды её обступила толпа баб, посыпались грубые оскорбления и ругательства, визгливый старушечий голос призвал «дёгтем её вымазать». Мучительницы сбили лесную «колдунью» с ног, жестоко избили, изуродовали ей лицо, и девушка. не выдержав, выкрикнула угрозы озверевшей толпе.\nОлеся и Мануйлиха вынуждены были покинуть своё жилище, они бесследно исчезли. Иван Тимофеевич не успел застать любимую. Выйдя из пустой разорённой хаты девушки, он обратил внимание на яркий предмет, очевидно нарочно повешенный на угол оконной рамы. Это была нитка дешёвых красных бус, известных в Полесье под названием «кораллов», - единственная вещь, оставшаяся герою на память о нежной и великодушной любви Олеси. В народе считалось, что кораллы ограждают человека от злых духов. Добрая, чуткая, восприимчивая натура Олеси не хотела служить злу. Любовь к рассказчику поколебала её веру в «роковое» непреодолимое «проклятие», тяготевшее над нею. Но неудачная попытка прийти в церковь снова привела её к мысли о невозможности противостоять могучей дьявольской силе. Снятые кораллы, оставленные любимому в дар, - это выражение покорности судьбе.\nТаким образом, идеал любви как высшей ценности мира, воплощённый в образе Олеси, наиболее полно и ярко раскрывается в её отношении к любви. Девушка обладает цельной, нравственной чистотой, способностью любить глубоко и искренне, жертвовать собой ради любимого. На такое чувство не способен ни городской житель Иван Тимофеевич, ни тем более дикие и суеверные местные жители. Духовная независимость, внутренняя свобода, ясность ума, чистота чувств и помыслов, доброта, любовь ко всему живому в природе, глубина чувств и самоотверженность – вот отличительные черты девушки, выросшей в лесном краю.","fileName":"0008382.json"}