{"meta":{"uuid":"3875b8e0-4608-474f-943a-cefc328eb2e2","id":"0009382","name":"0009382_ru_rus_problema_mujestva_i_geroizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема мужества и героизма (По тексту Л.П. Овчинниковой)","taskText":"(1)В этом году мне довелось разговориться с девочкой –\nвосьмиклассницей, которая не знала в точности, где и как погибла Зоя Космодемьянская. (2)Моей случайной собеседнице и самой было неловко в нашем разговоре, и она скороговоркой, путая годы и события, пыталась что-то припомнить. (3)Меня это не просто поразило.\n(4)Людям, родившимся после войны, наверное, даже трудно себе представить, что значило имя Зои Космодемьянской. (5)В каждом доме тогда было своё горе, среди неисчислимых бедствий войны становились известными имена новых героев. (6)Но Зою помнили и любили все.\n(7)Почему же плакали люди, читая о Зое, останавливаясь около чёрных репродукторов? (8)Что они увидели и поняли в ту пору, открыв её судьбу?\n(9)Мы узнали о Зое по очеркам Петра Лидова и Сергея Любимова, опубликованным в «Правде» и «Комсомольской правде». (10)Случайно услышав в деревне рассказ о девушке-партизанке, они с документальной точностью написали о последних часах её жизни\n(11)Война щедра на трагические контрасты. (12)Свист пули – и чуткая тишина леса; снаряд, рвущий землю, – и человеческая жажда жить. (13)И в судьбе Зои люди угадали то страшное противоречие, которое принесла война. (14)По облику и складу души мечтательная девушка (так её называли) берёт в руки оружие.\n(15)«В человеке должно быть всё прекрасно…» – записывает Зоя в дневнике слова Чехова. (16)«Человек! Это – великолепно! Это звучит гордо!» – записывает Зоя слова Горького. (17)Тем и страшна война, что такие убеждения надо было проверять собственной кровью и мученической смертью.\n(18)Поэтому и плакали люди в войну, что понимали: погубили на виселице душу возвышенную. (19)В ней узнавали себя и плакали.\n(20)В последний раз Зоя уезжала с базы 19 ноября 1941 года. (21)Жить ей оставалось всего десять дней. (22)В вечерних сумерках две группы партизан – двадцать человек – по шаткому мосту перешли реку Нару.\n(23)Всего через несколько дней начнётся контрнаступление наших войск под Москвой. (24)И каждое сообщение о расположении вражеских объектов сейчас особенно важно.\n(25)Непередаваемы все трудности этой партизанской дороги. (26)Они шли по колено, а то и по пояс в снегу. (27)След в след одолели минное поле, где каждый шаг грозил бедой.(28)Резали провода связи, наблюдали за дорогами, ходили в разведку…\n(29)Горстка партизан таяла. (30)Обмороженные, усталые, они\nпродолжают выполнять задание. (31)И вот Зоя идёт в Петрищево. (32)У неё наган и бутылки с зажигательной смесью. (33)Над деревней взметнулся пожар.\n(34)Ничто не впечатляет так спустя годы, как подлинные документы – свидетельства очевидцев. «(35)…Привели её со связанными руками три немецких патруля примерно в 7 часов вечера… (36)Во время обыска\nприсутствовали ещё 15–20 немцев, которые жили в этом доме. (37)Они всё время над ней смеялись и кричали: «Партизан, партизан!» (38)Держала она себя мужественно, гордо, отвечала на все вопросы резко. (39)В 10 часов вечера из дома гр. Ворониной её, босую, со связанными руками, в одной нижней рубашке по снегу повели в дом гр. Кулик В.А.» (40)Жители рассказывали журналистам впоследствии: «Её вешали, а она речь говорила. (41)Её вешали, а она всё грозила им».\n(42)Две враждебные силы столкнулись в неприметной деревеньке Петрищево. (43)Самоотверженность – и жестокость. (44)Одухотворённость – и тупость. (45)Мужество – и цинизм. (46)Судьба Зои, юной, прекрасной, романтичной, принявшей мученическую смерть, была как удар света, при\nкотором люди увидели сытую, звериную физиономию фашизма, его страшные черты.\n(47)«За Зою!» – писали в дни войны на броне танков и самолётов. (48)Имя Зои с годами стало привычным? (49)Да понимаем ли мы всё, что случилось тогда, до конца?\n"},"text":"Л.Н. Толстой совершенно точно подметил, что война - это противоестественное человеческой природе явление. Действительно, это безумие, когда люди готовы переступать через человеческие жизни, проливать кровь невинных людей. Именно Великая Отечественная война потребовала от каждого человека напряжения всех его душевных и физических сил. Она раскрыла перед всем миром необыкновенную силу, стойкость и мужество народа. Такого массового героизма ещё не знала история человечества. И, на мой взгляд, именно проблеме мужества и героизма посвящен текст Л.П. Овчинниковой.\nАвтор видит ужас войны в том, что Зоя Космодемьянская, «по облику и складу души мечтательная девушка», вынуждена взять в свои руки оружие. Это еще раз убеждает в ненормальности такого явления, как война. Рассказывая о последних днях Зои, Л.П. Овчинникова восхищается самоотверженностью девушки, ее мужеством. Даже перед лицом смерти она не растеряла своей гордости и отважности. «Ее вешали, а она речь говорила», - помнят очевидцы. И на фоне трагической гибели молодой, но храброй Зои жестокость фашистов становилась еще более страшной, но героизм юной души, стойкость храброй девушки мотивировали в такое непростое время.\nАвтор последовательно приводит к мысли о том, что величайшего уважения и почтения заслуживают те люди, которые во время войны способны не только проявить, но и сохранить до последней минуты жизни небывалую самоотверженность и гордость, являясь тем самым примером подражания для всех остальных.\nЯ полностью согласна с позицией автора. Страна не выдержала бы такого страшного и сурового испытания, как война, если не было в сердцах людей истинного мужества.\nРусская литература изобилует примерами героических поступков людей во время Великой Отечественной войны.\nНапример, всем известная бессмертная «Повесть о настоящем человеке» Б. Полевого. В основе истории лежат реальные факты биографии летчика-истребителя Алексея Мересьева. Сбитый в бою над оккупированной территорией, он три недели пробирался по лесам ползком, пока не попал к партизанам. Потеряв обе ноги, герой впоследствии проявляет удивительную силу характера и пополняет счет воздушных побед над врагом.\nНельзя не упомянуть повесть Б. Васильева «А зори здесь тихие», главные героини которого проявили настоящее мужество и нравственную выдержку, сражаясь за Родину. Молоденькие девушки, были рождены для любви и материнства, а вместо этого взяли в руки винтовки и занялись не женским делом - войной. Даже в этом уже состоит немалый героизм, ведь все они сами добровольно пошли на фронт. Источник их героизма – любовь к Родине. Это чистое и светлое произведение о том, что в исключительных обстоятельствах человек, преданный Родине и готовый пожертвовать собой, становится героем.\nГероизм – это неотъемлемая черта русского человека, благодаря которой был дан отпор врагу в тяжелые годы для нашей страны. И, безусловно, о доблести, отваге, проявленных мужчинами и женщинами, необходимо помнить. На их примерах нужно учиться жить, бороться и никогда не сдаваться.","fileName":"0009382.json"}