{"meta":{"uuid":"2771f434-16af-4e10-b621-e3cdc493f906","id":"0009770","name":"0009770_ru_rus_problema_proyavleniya_vernosti_sredi_mejdu_lyudmi_i_pticami_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема проявления верности среди между людьми и птицами (По тексту Ю. Я. Яковлева)","taskText":"(1)Я давно хотел рассказать о лебеде Борьке и о его друге — старом человеке в подшитых валенках. (2)И о маленьком острове Шикотан, затерянном в далёком Тихом океане. (3)И о слезах, которые не текут по щекам — а остаются внутри, потому что лебеди не плачут, а мужественные люди сдерживают слёзы.\n(4)Борька жил на Чистых прудах не один, у него была подруга — лебёдка, и был Павел Денисович — сторож.\n(5)Борька любил Павла Денисовича и ходил за ним по пятам, как собака. (6)Люди удивлялись, встречая на белой аллее старика в подшитых валенках и лебедя, который шёл за ним, оставляя в снегу следы — кленовые листья. (7)Павел Денисович разговаривал с Борькой. (8)Жаловался ему на свои хвори. (9)Борька понимающе молчал.\n(10)Ему жилось неплохо на Чистых прудах, пока рядом была подруга. (11)Неожиданно она заболела человеческой болезнью — воспалением лёгких. (12)Её отнесли в тёплую сторожку.\n(13)Приехала машина с синим крестом. (14)Доктор, осмотрев больную птицу, покачал головой.\n(15)А Борька всё рвался в сторожку. (16)Стучал клювом в закрытую дверь. (17)Бил крыльями в окно. (18)Падал на землю и взлетал снова. (19)И его крик слышали люди в соседних домах.\n(20)Утром Павел Денисович застал Борьку на пороге сторожки. (21)Лебедь лежал неподвижно, наполовину занесённый снегом, и сам он был похож на чистый сугроб. (22)Сторож наклонился и провёл рукой по заснеженным перьям. (23)Лебедь не пошевелился. (24)Но шершавая рука старика уловила слабые толчки сердца — Борька был жив. (25)Павел Денисович понял, что случилась беда.\n(26)Когда он распахнул дверь сторожки, то увидел, что шея лебёдки как-то обмякла, вытянулась на досках пола, а глаза были закрыты.\n(27)У лебедей, живущих на тёплых озёрах острова Шикотан, как и у всех прочих сородичей Борьки, есть свой лебединый закон: когда погибает подруга, верный друг взмывает высоко в небо, складывает крылья и камнем падает на землю. (28)И разбивается насмерть, потому что, по разумению гордых птиц, лучше погибнуть, чем жить без любимой подруги.\n(29)И Борька хотел поступить так же, как все настоящие лебеди, хотел взлететь над Чистыми прудами, над городом… (30)Но у него были подрезаны крылья, и он не мог подняться к облакам.\n(31)Тогда он решил умереть голодной смертью. (32)Он не стал клевать овёс, который сторож засыпал в кормушку. (33)Не брал из ведра свежую рыбу. (34)Отворачивался от солёной кильки. (35)Павел Денисович опускался на ступеньку сторожки и подолгу сидел рядом с Борькой. (36)Снег падал на тулуп, на шапку, на неподвижного лебедя.\n(37)— Не грусти, Борька, — тихо говорил сторож. (38)— Я тоже одинокий человек. (39)Пережил такое же, и мне было не легче. (40)Но я живу… (41)Что поделаешь. (42)Жить надо.\n(43)Он разговаривал с Борькой, как с человеком. (44)Он силой открывал Борькин клюв и вкладывал в него рыбу. (45)Он кормил его, как маленького несмышлёныша, из ложки. (46)Борька отворачивал голову, вырывался из рук, но у него не хватало сил.\n(47)– Ешь, малыш, ешь, — говорил старик и терпеливо засовывал в клюв хлебный мякиш.\n(48)Борька начал оживать. (49)Павел Денисович брал его на руки и нёс к пруду. (50)Он заставлял Борьку плавать.\n(51)Наступила весна. (52)Вода потеплела. (53)От неба и от листьев она стала голубой и зелёной. (54)Запахло горьковатой тополиной смолкой. (55)Вернулись птицы. (56)Неожиданно Борьке захотелось жить. (57)Лебедь как бы заново родился, заново научился ходить, глотать рыбу, плавать. (58)Это Павел Денисович вдохнул в него вторую жизнь. (59)Борька стал совсем ручным. (60)Он спешил на зов незнакомых людей к берегу и брал из их рук пищу. (61)Он думал, что все люди такие же, как Павел Денисович.\n(62)Потом Борьку перевели на другой пруд. (63)Он ехал на машине и, с любопытством вытягивая шею, смотрел по сторонам. (64)Он был городским лебедем, и его не пугал шум машин.\n(65)Борька плавал по чистой голубовато-зелёной воде Оленьего пруда. (66)Его горе затихло. (67)Он тянулся к людям, разрешал себя гладить и подолгу сидел у их ног.\n(68)А потом Борьки не стало.\n(69)Он не вернулся на Чистые пруды и не попал на остров Шикотан. (70)Он любил людей, но не научился отличать хороших людей от плохих. (71)Он думал, что все люди хорошие.\n(72)…А через месяц умер Павел Денисович.\n"},"text":"Верность — одна из важнейших черт характера человека, которая основывается на стойкости и неизменности в своих чувствах, честности. Она также означает то, что человек не безразличен к чему-то или к кому-то. Настоящая верность должна идти изнутри, от души, а не по принуждению. В предложенном для анализа тексте Юрий Яковлевич Яковлев затрагивает проблему проявления верности не только среди людей, но и среди птиц.\nВ данном для прочтения отрывке автор разделяет то, в чем выражается чувство верности у двух главных героев отрывка рассказа «Лебедь Борька». Сюжет рассказа переносит нас на Чистые пруды, где со своей сердечной подругой-лебёдкой живёт лебедь Борька (предложение 4). Однажды его подруга тяжело заболела, и здоровье всё сильнее покидало лебёдку (предложение 14). Борька, понимая, в каком состоянии находится больная птица, в ночь перед гибелью лебедки рвался в сторожку, где она доживала последние часы. Наутро сторож Павел Денисович, нашел Борьку у входа в сторожку — занесённого снегом и похожего на сугроб (предложение 21). Лебеди — существа моногамные и очень тяжело переживают расставание со своими партнерами. История Борьки не стала исключением — верный лебедь впал в глубокую депрессию, потеряв свою подругу, был буквально при смерти. И только благодаря Павлу Денисовичу Борька снова смог ощутить радость жизни. Этот пример убедительно доказывает, что любовь и верность жила в этом лебеде до самого конца, и жизнь для него после смерти лебедки не имела никакого смысла.\nСравнивая верность лебединую и человеческую, автор в лице рассказчика повествует читателям о Павле Денисовиче — стороже, следившем за птицами. Борька очень любил его и «ходил за ним по пятам, как собака», а Павел Денисович любил лебедя. Для него он был настоящим другом, с которым можно поговорить, рассказать о своей проблеме, хвори (предложение 8). Лебедь же, чувствуя верность своего товарища, отвечал ему тем же. Преданность, верность, живущая в сердцах обоих героев, сближала их. Поэтому Павел Денисович просто не мог оставить попавшего в беду Борьку в одиночестве. Он всеми силами старается помочь лебедю пережить смерть своей подруги, буквально возвращает его к жизни. Приведённые примеры доказывают читателям, что верность — чувство неизменное и искреннее, идущее от самого сердца.\nРассуждая над проблемой, автор стремится донести до читателей важность такого чувства, как верность. По мнению писателя, неизменность в своих чувствах и обязанностях не только по отношению к себе, но и по отношению к другим, чрезвычайно важна.\nЯ согласен с позицией автора и тоже считаю, что верность и ответственность за свои слова, действия, поступки должны жить в каждом из нас. Призыв быть ответственным в любви и дружбе, дорожить чужим доверием, не обманывать и быть верным звучит в повести «Маленький принц» писателя Антуана де Сент-Экзюпери. Именно в этом произведении прозвучали известные, пожалуй, каждому, слова: «Мы в ответе за тех, кого приручили». Это очень мудрая фраза, говорящая каждому из нас об ответственности перед теми, кто тебе доверился. И, не имеет значения, кто это — животное или человек.\nВ заключение хотелось бы сказать, что людям сейчас не хватает таких качеств, как верность, ответственность. К сожалению, немногие понимают это, поэтому часто делают больно близким и родным своим безразличием и отчужденностью к ним. Если каждый из нас будет чуть более ответственен в своих и поступках, а верность сделает одним из главных своих качеств, жить в этом мире станет чуточку легче.","fileName":"0009770.json"}