{"meta":{"uuid":"b49f45ba-e202-4bf9-a1ea-5012dbfa20f9","id":"0009433","name":"0009433_ru_rus_problema_nesootvetstviya_vneshnosti_cheloveka_i_ego_povedeniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема несоответствия внешности человека и его поведения (По тексту Б. Кунина)","taskText":"(1)Виталий, так звали соседа по столику в вагоне-ресторане скорого поезда «Москва — Новосибирск», был главным редактором и хозяином популярного журнала и ехал брать интервью у какого-то известного американского профессора, который в ближайшую неделю планировал прочитать несколько лекций в Академгородке.\n(2)Так что первые минуты знакомства в ожидании заказанных блюд Сергей провёл за приятной, можно сказать — светской, беседой. (3)Удивило только, что Виталий несколько раз нервно оборачивался, пытаясь найти взглядом «надолго» исчезнувшего за перегородкой официанта. (4)Сергей тогда ещё подумал, что спешить-то вроде бы и некуда: до конечной станции было почти трое суток пути. (5)А если человек торопился, то вполне мог бы воспользоваться самолётом — зарплата явно позволяла.\n(6)В это время принесли холодные закуски, и продолжения истории про американского научного светилу Сергей так и не услышал — Виталий занялся приёмом пищи и не стал отвлекаться на «посторонние» разговоры.\n(7)Рассказывая позднее друзьям об этом случае, Сергей неизменно подчёркивал, что словосочетание «приём пищи» в данном контексте не следует понимать буквально — это было только первое, сиюминутное впечатление…\n(8)Любые параллели с миром животных, как диких, так и домашних, были совершенно неуместны. (9)Да любая Хавронья проиграла бы соревнование в обжорстве с этим «венцом творения» уже через минуту после старта ввиду явного преимущества последнего. (10)Да ещё заработала пожизненное несварение желудка на нервной почве.\n(11)Самому талантливому живописцу вряд ли хватило бы красок, чтобы во всей полноте запечатлеть сей процесс. (12)Да и рассказ Сергея доносил до слушателей в лучшем случае только десятую долю увиденного и услышанного.\n(13)Да, там было и что послушать. (14)С неимоверной быстротой поглощая всё, лежащее на тарелках, Виталий утробно крякал, громко икал, причмокивал, шумно сглатывал постоянно набегающую слюну.\n(15)Колечки репчатого лука, листики петрушки на несколько мгновений прилипали к ещё недавно иссиня чёрной и холёной бородке клинышком, быстро пропитавшейся сложно комбинированной смесью из оливкового масла, майонеза и кетчупа, чтобы позднее плавно спланировать на тарелку. (16)Наиболее «наглые» умудрялись добраться до изначально крахмально-белой салфетки, весьма предусмотрительно расстеленной на коленях Виталия, а самые продвинутые долетали даже до мелко вибрирующего пола вагона.\n(17)Понятно, что на подобных «дезертиров» господин редактор даже внимания не обращал. (18)Перед ним постоянно появлялись новые «жертвы».\n(19)Салат «Оливье» сменила «Шапка Мономаха», затем последовало мясное ассорти, салат из помидоров по-гречески, фаршированный перец сорта «гамба». (20)А уже на кухне дожидались своей очереди бефстроганов, яйца «Сюрприз», чорба из бараньей печёнки и лёгких, грибное рагу, котлеты по-киевски, рыба, запечённая в тесте, гювеч с бараниной в горшочке, блинчики с мясом…\n(21)И это только те из блюд, которые Сергей смог идентифицировать по внешнему виду или с помощью лежавшего рядом меню; а сколько ещё осталось «безымянных». (22)Естественно, всё это запивалось недешёвым крымским вином. (23)Для улучшения усвояемости, надо понимать.\n(24)Сам Сергей уже давно съел заказанный ужин, но решил досмотреть неожиданное действо до логического завершения и уже около часа молча сидел в своём кресле. (25)Наблюдая за процессом «жрачки» — другого слова просто нельзя было подобрать, ибо сидевший напротив него дорого и со вкусом одетый мужчина с чуть наметившимся животиком именно жрал, а не ел и тем более не вкушал — он прекрасно понимал первых христиан, причисливших обжорство к числу смертных грехов.\n(26)Ведь в те времена несколько таких вот «виталиев» вполне могли довести до голодной смерти десятки своих соплеменников. (27)Так этот хоть старался съесть всё, что ему приносили, а история знает немало примеров тому, что потом метко отразилось в поговорке «Не съем, так понадкусываю». (28)Потом — собакам или свиньям…\n(29)Конечно, сейчас другое время и, сидя за одним столом с Виталием, Сергей тоже не остался голодным. (30)Да и запаса продуктов в вагоне-ресторане хватит на всех с лихвой.\n(31)Хотя и в начале третьего тысячелетия на Земле хватает стран, где люди постоянно недоедают, а дети умирают от голода. (32)Так что перечень смертных грехов явно ещё рано пересматривать.\n"},"text":"Передо мною текст писателя и журналиста Бориса Кунина. В нём он поднимает немаловажную проблему в обществе- проблему несоответствия внешности человека и его поведения.\nБорис Кунин своим текстом заставляет задуматься о многом. К примеру, как прилично одетый взрослый человек может чавкать во время приёма пищи. Все мы люди, но это нарушает правила поведения за столом и отвлекает других. Данная проблема относится к нравственной категории. Она появилась давно, примеры мы можем наблюдать в сказках, где устраивали пиры, что стол «трещал» от угощений. Но и в современном мире таких примеров достаточно. Люди следят за внешним видом, но не заботятся о своём организме. Должность и одежда не говорят о воспитанности человека. В данном тексте автор рассказывает нам о двух мужчинах, один из которых любил плотно покушать. Сергей в вагоне-ресторане знакомится с «главным редактор и хозяином журнала» Виталием. По внешнему виду собеседника и его речи Сергей в голове наверняка составил некий образ, воспитанного и соблюдающего этикет и прочие нормы, человека. Достаточно выглядеть ухожено, чтобы у людей складывалось хорошее впечатление. Ведь, как говорится, «по одёжке встречают, по уму провожают». Но как оказалось, не всё так просто. После того, как Виталий съел столь большое количество еды один, у Сергея возник уже другой образ, ведь «сидевший напротив него дорого и со вкусом одетый мужчина…жрал, а не ел». Автор подводит нас к мысли о том, что следует судить о человеке первоначально по его поведению и поступкам, а не по внешнему виду.\nАвтор данного текста считает, что нередко за респектабельной внешностью может скрываться невоспитанный человек. По сути, тот, кто уделяет время на приведение своего внешнего вида в порядок, должен и помнить о манерах, но частые случаи доказывают обратное.\nЯ полностью поддерживаю позицию автора и тоже считаю, что у людей должна быть гармонию с внешним и внутренним миром. Произведение Кунина заставит задуматься не только об окружающих людях, но и представить своё поведение со стороны. Действительно, автор прав в том, что нужно питаться ради удовлетворения потребности, а не ради того, чтобы сильно нагружать своё пищеварение, проглатывая всё на своём пути. Разделяя негодование автора, хочу сказать, что я тоже сторонник того, чтобы есть в меру и мне непонятно чрезмерное употребление пищи. Мы должны уважительно относиться к дарам природу, к труду тех, кто тратил свои силы, выращивая это. Меня радует, что героя выставляют в плохом свете, тем самым показывая, что это является плохим примером для подражания. Проблема актуальна и по сей день в нашем обществе. Сергей был под таким впечатлением, что «решил досмотреть неожиданное действо до логического завершения и уже около часа молча сидел в своём кресле».\nПознакомившись с данной статьёй, любой читатель ещё раз задумается о том, что внешность человека не всегда соответствует его поведению. Многие люди даже не доедают и половины того, что наберут, забывая, что «на Земле хватает стран, где люди постоянно недоедают, а дети умирают от голода».","fileName":"0009433.json"}