{"meta":{"uuid":"363c9ec6-5b05-4aba-8dd4-03c68618dfaf","id":"0009888","name":"0009888_ru_rus_chto_yavlyaetsya_schastem_dlya_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Что является счастьем для ребенка? (По тексту В. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни».\n(2)Я раскрыла тетрадь и стала думать: какой у меня в жизни был самый счастливый день? (3)Я выбрала воскресенье четыре месяца назад, когда мы с папой утром пошли в кино, а сразу после этого поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что по-настоящему человек бывает счастлив, только когда приносит пользу людям. (6)А какая была польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры.\n(10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: «Да ладно, ничего...» (13)Однако настроение испортилось.\n(14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может, у него несчастье. (18)Мы спросили, где он живёт, и отвели по адресу. (19)От этого поступка наверняка большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днём это не назовёшь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка наверняка пишет, что самый счастливый день был тот, когда у них взорвался испорченный синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах.\n(24)Ленка Коновалова перевернула страницу — исписала уже половину тетради. (25)А я всё сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни — это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе «Конец игры» есть слова «невыразимо прекрасно». (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится всё отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребёнка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозёма, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37) Значит, содержание учительнице понравится, она поставит мне пятёрку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет.\n(42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы — бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка — корни, папа — ствол, а я — ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)А просто счастливый. (54)А самого счастливого дня у меня ещё не было. (55)Он у меня — впереди.\n"},"text":"У взрослого и ребенка зачастую разные взгляды на жизнь, поэтому и определения счастья для них будут отличаться. Что же является счастьем конкретно для ребенка? Над этой проблемой и размышляет В. С. Токарева в своем тексте.\nРаскрывая ее, писательница рассказывает о девочке, которой задали написать сочинение на тему «Самый счастливый день в моей жизни». Ребенок не сразу выбирает, о чем будет писать. Сначала героиня хочет рассказать о своей помощи старику, затем – о том, как ей нравится оставаться дома одной. В конце концов, девочка пишет о дне, когда утром она пошла с папой в кино, а потом поехала к бабушке. Героиня говорит о том, как сильно родственники любят ее, рассказывает, что они «глядели друг на друга одними и теми же глазами и чувствовали одно и тоже» и отмечает, как это было прекрасно. Таким образом, В. С. Токарева показывает нам семью, где царит гармония и где ее члены любят друг друга.\nАвтор текста считает, что ребенок счастлив тогда, когда находится в окружении близких, которые дарят ему поддержку, понимание и теплые эмоции.\nЯ не могу не согласиться с В. С. Токаревой, так как, по-моему, семья – это люди, которые готовы помогать тебе бескорыстно, которые любят тебя просто за то, что ты есть. И сложно быть несчастным в окружении таких искренних, добрых людей.\nК вопросу о том, что же является истинным счастьем для ребенка, обращались многие русские писатели, в том числе и Л. Н. Толстой в романе «Война и мир». Дети Ильи и Натальи Ростовых воспитывались в семье, члены которой любили и поддерживали друг друга. Например, отец помог своему сыну Николаю с долгом. Младшее поколение росло счастливым, а потом, когда дети стали взрослыми, создали собственные семьи, в которых также царили любовь и забота. Таким образом, ребенок, воспитывавшийся в окружении близких, которые поддерживали его, счастлив и готов использовать моральные принципы семьи, в которой рос, при создании собственной.\nТакже вспомним Обломова, героя одноименного романа Гончарова. О детстве этого персонажа мы узнаем из его сна. Будучи ребенком, он постоянно был окружен заботой. Мальчика осыпали ласками и похвалами, баловали и много целовали. Вся эта любовь, которую дарила Обломову семья, делала его детство счастливым и беззаботным. К сожалению, ничему полезному родители не научили сына, и он вырос очень ленивым. Мы видим, что ребенок счастлив, если растет среди близких, которые дарят ему свое тепло. Но все-таки семья должна осознавать границы своей заботы, чтобы сильно не избаловать свое чадо.\nТаким образом, ребенок счастлив, когда находится рядом с близкими людьми, которые всегда готовы поддержать, подарить любовь.","fileName":"0009888.json"}