{"meta":{"uuid":"5e3ea998-e71f-4f54-b491-2e036088fe76","id":"0009593","name":"0009593_ru_rus_problema_znachimosti_lichnogo_opyta_avtora_dlya_napisaniya_proizvedeniy_o_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема значимости личного опыта автора для написания произведений о войне (По тексту В. Быкова)","taskText":"(1)Как-то Анатолий Бочаров высказал предположение о наступившем периоде усталости нашей военной прозы. (2)Не стану по примеру некоторых специалистов этого рода литературы опровергать видного критика и теоретика советской литературы, немало сделавшего и для осмысления военной прозы: вполне возможно, он прав. (З)Как и всякое живое дело, военная проза в своём развитии не может избежать определённых спадов. (4)Но вряд ли когда-либо померкнут в её сокровищнице замечательные по мастерству и правдивости произведения, принадлежащие перу Юрия Бондарева, Григория Бакланова, Константина Симонова, Владимира Богомолова, Константина Воробьёва, Юрия Гончарова, Евгения Носова, Сергея Крутилина и других. (5)Написанные, казалось бы, об одном и том же, о человеке на войне, эти произведения несут в себе неиссякаемое разнообразие — жанровое, тематическое, стилевое, различие личностно-авторского отношения к войне и её непростым проблемам. (6)Но, разумеется, самое ценное в них — правда пережитого, достоверность подробностей и психологии, неизменность гуманистического отношения к человеку самой трудной судьбы — солдату на самой большой и самой кровавой войне.\n(7)0 войне написано много во всех жанрах литературы, на 77 языках народов нашей страны, разумеется, с различной степенью мастерства, умельства, талантливости.\n(8)Что до меня как читателя (да, я думаю, и до большинства читателей, воевавших и невоевавших), то, может быть, для нас дороже всего в этих книгах не мастерство изложения, не красочность слога, но — правда. (9)3а тысячелетия земной истории о войне на всех языках мира написано много неправды, красивых сказок и прямой лжи. (10)Говорить неправду о ней не только безнравственно, но и преступно как по отношению к миллионам её жертв, так и по отношению к будущему. (И)Люди Земли должны знать, от какой опасности они избавились и какой ценой досталось им это избавление.\n(12) Что касается читателя, то ему интересно знать всё: от переживаний солдата в передовом окопе до работы крупных штабов и ставки по руководству войсками.\n(13) Литература многое сделала для раскрытия психологии рядового бойца и младшего офицера переднего края, но по причине отсутствия прежде всего личного опыта у её авторов она оказалась некомпетентной до всего, что касается крупных штабов, объединений, ставки.\n(14) Этот пробел в значительной мере восполняют военные мемуары, принадлежащие перу генералов, крупных военачальников, у которых немало честных и хороших книг.\n(15) Но немало также и таких, где фактическая сторона изложения воспринимается с большим сомнением, где, как писал недавно Виктор Астафьев, «проступает явное враньё».\n(16) В самом деле, часто трудно добраться до сути через аккуратный штакетник1 округлых стереотипных фраз или задним числом сочинённых подробностей, заимствованных из фронтовой печати тривиальных примеров и бесконечных страниц разговоров.\n(17)Да, люди по праву хотят знать о войне полнее, больше, особенно о том, что лежит за пределами их жизненного или военного опыта. (18)Но когда я читаю длинные главы, описывающие в подробностях жесты, выражения, всё те же разговоры генералов, маршалов, исторических лиц, сокровенные раздумья о собственных военных просчётах бывшего наркома обороны, я с недоумением обращаюсь к имени автора на обложке и спрашиваю себя: откуда всё это? (19)Из каких документов, по чьим свидетельствам? (20)Ах, это авторский домысел, стало быть, сочинённость, выдумка, но тогда, извините, тогда мне это неинтересно.\n(21)Кому нужна эта художественность, ради которой попирается главное и, может, единственное достоинство этого рода литературы — правда. (22)Тем более что у нас есть и примеры другого рода, замечательные примеры высокого документализма и самой высокой гражданственности. (23)3десь уместно вспомнить творчество, да и всю жизнь незабвенного Сергея Сергеевича Смирнова. (24)Его книги способны стать образцом, примером для подражания последующих поколений писателей-документалистов. (25)Или же «Блокадная книга» Адамовича и Гранина, где всё — факт, жизнь, судьба, уже принадлежащие истории. (26)Трагической странице нашей с вами истории.\n(27)Тот же Виктор Астафьев писал недавно: «Думаю, всё лучшее в литературе о войне создано теми, кто воевал на передовой». (28)В общем, это справедливо, хотя я бы не стал утверждать столь категорично, соглашаясь, однако, с той частью его утверждения, что личный опыт войны здесь незаменим. (29)Вся беда литературы второго сорта как раз и заключается в отсутствии определённого личного опыта у одних авторов и в попрании этого опыта теми, у кого он есть, в уходе за его пределы, я бы сказал, за пределы какого бы то ни было опыта в область сочинительства, приблизительности и — неправды. (30)И потому такая литература, с каким бы изяществом она ни была создана, неприемлема по своей сути: она не прибавляет ничего к познанию и осмыслению духа войны, а уводит читателя в область мифов, ортодоксии2 и домыслов. (31)Во всяком другом случае, может быть, об этом и не следовало бы говорить, но прошлая война для нас, как недавно писал Евтушенко, слишком сокровенная тема, прикасаться к которой надобно с ясным сознанием огромной ответственности: под ней море народной крови.\n(32)Виктор Астафьев прав: память человеческая избирательна и любит приятное. (33)К старости всё трудное видится в ином свете, нежели в том, что освещал муки, кровь и страдания в годы военной молодости. (34)3адним числом кому не хочется видеть себя героем? (35)Это понятно и извинительно для всякого стареющего человека, но не для литературы. (З6)Литература не имеет права на старость и должна всё помнить в подробностях, в первозданности, не упускать ничего.\n"},"text":"Всё дальше в прошлое уходит Великая Отечественная война. Это героическая страница истории нашей Родины, написанная кровью простых участников сражений. Как сохранить их чувства, мысли, память о них для будущих поколений? Как показать их живыми людьми? Важно ли при этом иметь личный опыт собственных переживаний? Именно такие вопросы волнуют автора статьи, бывшего фронтовика Василя Владимировича Быкова.\nРазмышляя о важности личного боевого опыта при написании произведений на военную тему, белорусский писатель анализирует огромный поток литературы о войне, которую он хорошо знает. Да и сам он является ярким представителем так называемой «военной прозы». Причина, по которой важным для творчества о войне является непосредственное участие в сражениях, очевидна и связана с критерием правды: чтобы произведение о войне донесло до нас правду, нужно точно изобразить детали, то есть важными являются «достоверность подробностей и психологии, неизменность гуманистического отношения к человеку самой трудной судьбы - солдату». А тот, кто сам не нюхал пороху, не слышал свиста пуль и взрывов снарядов, вряд ли справится с этой задачей. И если писатель изучал войну только по документам, то ему трудно будет, даже при наличии таланта, передать психологию бойцов.\nЕщё одним доводом в пользу справедливости мысли о большом значении личного опыта для писателя является результат собственных размышлений Быкова о качестве военной прозы, а также мнение Виктора Астафьева, которое авто приводит для убедительности, для подтверждения своих выводов: «Думаю, всё лучшее в литературе о войне создано теми, кто воевал на передовой». Для создания по-настоящему талантливого произведения, по мнению Быкова, «личный опыт войны… незаменим», так как правдиво изобразить можно, прежде всего, те чувства, которые ты сам испытал.\nПогружая читателя в процесс собственных размышлений об особенностях, качестве и этапах развития литературы о войне, В. Быков подводит нас к важному выводу: в работе писателя на военную тему личный опыт является очень нужным фактором. Он основан на живой памяти сердца.\nЯ согласна с авторской позицией. Действительно, именно память сердца, личное участие в войне способствовало появлению в русской литературе «лейтенантской прозы». Этим термином называют произведения о войне, созданные писателями, которые принимали личное участие в боях, будучи молодыми офицерами. Среди них Юрий Бондарев, основоположник данного направления, а также Григорий Бакланов, Борис Васильев, Константин Воробьев, Вячеслав Кондратьев, Виктор Курочкин и многие другие. Да и сам автор статьи является ярким представителем данного литературного явления. Родившись в 1924 году в Белоруссии, в 1941-м он сдал экстерном экзамены за десятый класс. В начале войны участвовал в оборонительных работах на Украине. После окончания Саратовского пехотного училища был призван в армию, где дослужился до звания младшего лейтенанта. Был ранен, лечился в госпитале, потом участвовал в боях с фашистами в Болгарии, Югославии и Австрии. Вот почему его повести «Сотников», «Обелиск», «Третья ракета», «Альпийская баллада» несут в себе суровую правду о войне.\nРусская литература, созданная бывшими фронтовиками, оказывает огромное влияние на воспитание патриотизма у молодого поколения. Она помогает понять не разумом, а сердцем настроение, мысли и чувства тех, кто не жалел собственной жизни ради светлого будущего.","fileName":"0009593.json"}