{"meta":{"uuid":"74592381-55c2-4ade-bcd1-9d00e7ccbfbf","id":"0009007","name":"0009007_ru_rus_kak_jilishche_otrajaet_harakter_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Как жилище отражает характер человека? (По тексту В.П. Астафьева)","taskText":"Мне не раз доводилось бывать в покинутых русских деревнях. Ох, какое это зрелище! К нему не притерпеться, не привыкнуть. Я, во всяком разе, не смог. Ведь некоторым селам, которые так поспешно, охотно, вроде бы с облегчением списывали со счета, - тыща лет! А может, и более. И самое печальное зрелище - это оставленная, заброшенная русская изба, человеческое прибежище.\nЯ заглянул в окно покинутой избы. В ней еще не побывали городские браконьеры, и три старенькие иконы тускло отсвечивали святыми ликами в переднем углу. Крашеные полы в горнице, в середней и в кути были чисто вымыты, русская печь закрыта заслонкой, верх печи был задернут выцветшей ситцевой занавеской. На припечке опрокинуты чугунки, сковорода, в подпечье - ухваты, кочерга, сковородник, и прямо к припечью сложено беремя сухих дров, уже тронутых по белой бересте пылью. В этой местности дрова заготавливают весной, большей частью ольховые и березовые. За лето они высыхают до звона, и звонкие, чистые поленья радостно нести в дом, радостно горят они в печи.\nЗдесь жили хозяева! Настоящие. Покидая родной дом из-за жизненных ли обстоятельств, по зову ли детей или в силу все сметающей на пути урбанизации, они не теряли веры, что в их дом кто-то придет не браконьером и бродягой - жителем придет, и с крестьянской обстоятельностью приготовили для него все необходимое… Затопи печь, путник или новопоселенец, согрей избу - и в ней живой дух поселится, и ночуй, живи в этом обихоженном доме.\nА через дорогу, уже затянутую ромашкой, травой муравой, одуванчиком и подорожником, изба распахнута настежь. Ворота сорваны с петель, створки уронены, проросли в щелях травой, жерди упали, поленницы свалены, козлина опрокинута вниз \"рогами\", валяются обломок пилы, колун, мясорубка, и всякого железа, тряпья, хомутов, колес - ступить некуда. В самой избе кавардак невообразимый. На столе после еды все брошено, чашки, ложки, кружки заплесневели. Меж ними птичий и мышиный помет, на полу иссохшая и погнившая картошка, воняет кадка с прокисшей капустой, по окнам горшки с умершими цветами. Везде и всюду грязное перо, начатые и брошенные клубки ниток, поломанное ружье, пустые гильзы, подполье черным зевом испускает гнилой дух овощей, печка закопчена и скособочена, порванные тетради и книжки валяются по полу, и всюду бутылки, бутылки, из-под бормотухи и водки, большие и маленькие, битые и целые, - отсюда не выселялись, помолясь у порога и поклонившись покидаемому отеческому углу, здесь не было ни Бога, ни памяти, отсюда отступали, драпали с пьяной ухарской удалью, и жительница этого дома небось плюнула с порога в захламленную избу с презрением: «Хватит! Поворочала! Теперь в городе жить стану, как барыня!..»\n"},"text":"Как жилище отражает характер человека? Над таким вопросом заставил меня задуматься автор текста В.П. Астафьев. Размышляя над данной проблемой, писатель сравнивает две оставленные избы. Используя антитезу, он показывает, что люди по-разному относятся к своему жилищу: одни по-хозяйски и бережно, как к родному существу. Они заботятся, что останется после них, думают о путниках, случайно забредших в оставленную хижину. Другие – небрежно и равнодушно: не думают, что останется после них. Такое ощущение, что жилище осквернено вандалами. Детально описывая интерьер двух изб, автор убедительно показывает, что в первой избе жили «хозяева! Настоящие», а во второй – неряшливые, вздорные люди, с презрением относящиеся к своему дому.\nПисатель считает, что каждый человек должен относиться к родному дому с уважением, ценить место, где родился и проводил многие годы своей жизни.\nЯ согласна с позицией автора, потому что дом – это твоя обитель, твоя крепость, которую нужно оберегать и любить. Подтвердим справедливость данного утверждения.\nПрежде всего, убранство жилища может рассказать о характере человека. Если хозяин трудолюбив, любит порядок, то и в доме, в хозяйстве каждая вещь на своем месте, везде чувствуется его заботливая рука. Так, например, в рассказе А.Н. Солженицына «Матрёнин двор» главная героиня сорок лет прожила в одном доме. Он как бы стал её частью. Изба Матрёны была большой и крепкой. В её доме всегда было прибрано и чисто. Это показывает, что, несмотря на возраст, женщина в работе и помощи другим людям видит смысл жизни, она не может сидеть без дела. И сама изба пронизана духом Матрены. Этот старый, но самобытный дом, не поддающийся разделу, словно передает характер самой героини: небогатый, но укрывающий от непогоды, рассказывающий о молодости своей хозяйки. Таким образом, дом Матрёны жил и старился вместе с ней. Это часть ее жизни. Их судьбы переплетены. И, несмотря на возраст, каждая вещь в нем дорога хозяйке.\nКроме того, интерьер дома рассказывает о душе его хозяина и особенностях характера еще до того, как мы познакомимся с самим человеком. И иногда жилище дает больше информации об обитателе, чем любой рассказ о нем. Так, например, в поэме «Мёртвые души» Н.В. Гоголь детально описывает дома помещиков. Например, описание кабинета Манилова раскрывает его характер. В комнате героя лежала книга, открытая на четырнадцатой странице, которую он читал уже два года. На окне были помещены горки золы, которые были расставлены в аккуратные ряды. Детали указывают на то, что Манилов был жиденьким и ничтожным, как и его дом, открытый всем ветрам. Для него важнее казаться, чем быть на самом деле. Дом другого помещика, Плюшкина, был мрачным и дряхлым, как и душа хозяина. Ворота и ограда в усадьбе обветшали и покрылись плесенью. Мы понимаем, что хозяин - скряга, недоброжелательный и неряшливый человек. Таким образом, несмотря на все различия поместий, описание домов помогло нам понять, что душа помещиков мертва, в ней нет жизни.\nИтак, можно сделать вывод, что убранство дома «говорит» гораздо больше о человеке, чем он сам, раскрывает душу, показывает особенности его характера.","fileName":"0009007.json"}