{"meta":{"uuid":"6d761813-ad7d-4cda-96b4-d4e6f2637f55","id":"0009398","name":"0009398_ru_rus_problema_istinnogo_geroizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема истинного героизма (По тексту В.П. Некрасова)","taskText":"(1)Василий Конаков, или просто Вася, как звали мы его в полку, был командиром пятой роты. (2)Участок его обороны находился у самого подножия Мамаева кургана, господствующей над городом высоты, за овладение которой в течение всех пяти месяцев шли наиболее кровавые бои.\n(3)Участок был трудный, абсолютно ровный, ничем не защищённый, а главное, с отвратительными подходами, насквозь простреливавшимися противником. (4)Днём пятая рота была фактически отрезана от остального полка. (5)Снабжение и связь с тылом происходили только ночью. (6)Всё это очень осложняло оборону участка. (7)Надо было что-то предпринимать. (8)И Конаков решил сделать ход сообщения между своими окопами и железнодорожной насыпью.\n(9)Однажды ночью он явился ко мне в землянку. (10)С трудом втиснул свою массивную фигуру в мою клетушку и сел у входа на корточки. (11)Смуглый кудрявый парень, с густыми чёрными бровями и неожиданно голубыми, при общей его чёрноте, глазами. (12)Просидел он у меня недолго — погрелся у печки и под конец попросил немного толу – «а то, будь\nоно неладно, все лопаты об этот чёртов грунт сломал».\n— (13)Ладно, — сказал я. — (14)Присылай солдат, я дам, сколько надо.\n— (15)Солдат? — он чуть-чуть улыбнулся краешком губ. — (16)Не так-то у меня их много, чтоб гонять взад-вперёд. (17)Давай мне, сам понесу. (18)И он вытащил из-за пазухи телогрейки здоровенный мешок.\n(19)На следующую ночь он опять пришёл, потом — его старшина, потом — опять он.\n(20)Спустя полторы-две недели нам с капитаном удалось попасть во владения Конакова, в пятую роту. (21)Сейчас прямо от насыпи, где стояли пулемёты и полковая сорокапятка, шёл не очень, правда, глубокий, сантиметров на пятьдесят, но по всем правилам сделанный ход сообщения до самой передовой.\n(22)Конакова в его блиндаже мы не застали. (23)На ржавой, неизвестно откуда добытой кровати, укрывшись с головой шинелью, храпел старшина, в углу сидел скрючившись с подвешенной к уху трубкой молоденький связист. (24)Вскоре появился Конаков, растолкал старшину, и тот, торопливо засунув руки в рукава шинели, снял со стены трофейный автомат и ползком выбрался из блиндажа.\n(25)Мы с капитаном уселись у печки.\n— (26)Ну как? — спросил капитан, чтобы с чего-нибудь начать.\n— (27)Да ничего, – Конаков улыбнулся, как обычно, одними уголками губ. — (28)Воюем помаленьку. (29)С людьми вот только сложно…\n— (30)Ну с людьми везде туго, – привычной для того времени фразой ответил капитан. — (31)Вместо количества нужно качеством брать.\n(32)Конаков ничего не ответил. (33)Потянулся за автоматом.\n— (34)Пойдём, что ли, по передовой пройдёмся?\n(35)Мы вышли.\n(36)Вдруг выяснилось то, что ни одному из нас даже в голову не могло прийти. (37)Мы прошли всю передовую от левого фланга до правого, увидели окопы, одиночные ячейки для бойцов с маленькими нишами для патронов, разложенные на бруствере винтовки и автоматы, два ручных пулемёта на флангах — одним словом, всё то, чему и положено быть на передовой. (38)Не было только одного — не было солдат. (39)На всём протяжении обороны мы не встретили ни одного солдата. (40)Только старшину. (41)Спокойно и неторопливо, в надвинутой на глаза ушанке, переходил он от винтовки к винтовке, от автомата к автомату и давал очередь или одиночный выстрел по немцам…\n(42)Дальнейшая судьба Конакова мне неизвестна — война разбросала нас в разные стороны. (43)Но, когда вспоминаю его — большого, неуклюжего, с тихой, стеснительной улыбкой; когда вспоминаю, как он молча потянулся за автоматом в ответ на слова капитана, что за счёт количества надо нажимать на качество; когда думаю о том, что этот человек вдвоём со старшиной отбивал несколько атак в день и называл это только «трудновато было», мне становится ясно, что таким людям, как Конаков, и с такими людьми, как Конаков, не страшен враг. (44)Никакой!\n(45)А ведь таких у нас миллионы, десятки миллионов, целая страна.\n"},"text":"В тексте, предложенном для анализа, В.П. Некрасов ставит проблему истинного героизма.\nАвтор рассказывает историю, основанную на жизненной ситуации, и на примере главного героя текста, Василия Конакова, показывает какой человек является настоящим героем. Василий командовал обороной крайне трудного участка. Однако, несмотря на все сложности, он совсем не жаловался на своё положение: «Воюем помаленьку. С людьми вот только сложно...». С помощью приема диалога В.П. Некрасов акцентирует внимание читателя на непоколебимости главного героя текста. В ходе повествования автор говорит о том, что Василий Конаков и старшина вдвоём обороняли этот участок. Каким невероятным мужеством должен обладать человек, чтобы, сталкиваясь с такими трудностями, достойно их выносить: «... когда думаю о том, что этот человек вдвоём со старшиной отбивал несколько атак в день и называл это «трудновато было», мне становится ясно, что... с такими людьми, как Конаков, не страшен враг». Автор восхищается этим героем, поистине стойким, сильным духом и мужественным.\nПримеры-иллюстрации, приведенные мною из текста, на мой взгляд, важны для понимания поставленной автором проблемы. Они отражают суть такого понятия, как «героизм», и дополняют друг друга. Первый аргумент свидетельствует о том, что главный герой текста справлялся со всеми трудностями, не жалуясь, что является поистине мужественным поступком. Второй пример-иллюстрация является доказательством того, что Василий Конаков - настоящий герой, готовый защищать свою Родину, несмотря ни на что.\nАвторская позиция заключается в том, что истинный героизм проявляется в поступках человека. Настоящий, мужественный герой не боится никакого врага. Я согласна с точкой зрения автора и считаю, что человек, способный проявить мужество и самоотдачу без страха и жажды одобрения, является настоящим героем.\nОбосновать своё мнение я могу на примере повести «А зори здесь тихие...» Бориса Васильева. Главные героини произведения - пять девушек-зенитчиц, отправившихся под командованием старшины Васкова на задание по ликвидации немецких диверсантов. Автор акцентирует внимание читателя на том, что до войны у каждой девушки были свои жизненные цели. Героини повести так хотели стать счастливыми, но война прервала мирный круг жизни. Каким драматизмом наполнены эпизоды гибели зенитчиц. Так, Женя Комелькова уводит фашистов от места, где лежит смертельно раненная Рита Осянина, её подруга. Женя вступает в неравный бой, до последнего патрона отстреливается от врагов. Она погибает настоящим героем.\nЯ думаю, что благодаря доблести и героизму советских людей, проявленных во время ВОВ, такое мировое зло, как фашизм, было подавлено. А мы, потомки, получили право на мирное небо над головой.","fileName":"0009398.json"}