{"meta":{"uuid":"7595bd44-1537-4683-b1a2-972b4cfea13c","id":"0009413","name":"0009413_ru_rus_problema_geroizma_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2019,"class":"11","theme":"Проблема героизма на войне (По тексту В. Некрасова)","taskText":"(1)Василий Конаков, или просто Вася, как звали мы его в полку, был командиром пятой роты. (2)Участок его обороны находился у самого подножия Мамаева кургана, господствующей над городом высоты, за овладение которой в течение всех пяти месяцев шли наиболее кровавые бои.\n(3)Участок был трудный, абсолютно ровный, ничем не защищённый, а главное, с отвратительными подходами, насквозь простреливавшимися противником. (4)Днём пятая рота была фактически отрезана от остального полка. (5)Снабжение и связь с тылом происходили только ночью. (6)Всё это очень осложняло оборону участка. (7)Надо было что-то предпринимать. (8)И Конаков решил сделать ход сообщения между своими окопами и железнодорожной насыпью.\n(9)Однажды ночью он явился ко мне в землянку. (10)С трудом втиснул свою массивную фигуру в мою клетушку и сел у входа на корточки. (11)Смуглый кудрявый парень, с густыми чёрными бровями и неожиданно голубыми, при общей его чёрноте, глазами. (12)Просидел он у меня недолго — погрелся у печки и под конец попросил немного толу – «а то, будь оно неладно, все лопаты об этот чёртов грунт сломал».\n— (13)Ладно, — сказал я. — (14)Присылай солдат, я дам, сколько надо.\n— (15)Солдат? — он чуть-чуть улыбнулся краешком губ. — (16)Не так-то у меня их много, чтоб гонять взад-вперёд. (17)Давай мне, сам понесу. (18)И он вытащил из-за пазухи телогрейки здоровенный мешок.\n(19)На следующую ночь он опять пришёл, потом — его старшина, потом — опять он.\n(20)Спустя полторы-две недели нам с капитаном удалось попасть во владения Конакова, в пятую роту. (21)Сейчас прямо от насыпи, где стояли пулемёты и полковая сорокапятка, шёл не очень, правда, глубокий, сантиметров на пятьдесят, но по всем правилам сделанный ход сообщения до самой передовой.\n(22)Конакова в его блиндаже мы не застали. (23)На ржавой, неизвестно откуда добытой кровати, укрывшись с головой шинелью, храпел старшина, в углу сидел скрючившись с подвешенной к уху трубкой молоденький связист. (24)Вскоре появился Конаков, растолкал старшину, и тот, торопливо засунув руки в рукава шинели, снял со стены трофейный автомат и ползком выбрался из блиндажа.\n(25)Мы с капитаном уселись у печки.\n— (26)Ну как? — спросил капитан, чтобы с чего-нибудь начать.\n— (27)Да ничего, – Конаков улыбнулся, как обычно, одними уголками губ. — (28)Воюем помаленьку. (29)С людьми вот только сложно…\n— (30)Ну с людьми везде туго, – привычной для того времени фразой ответил капитан. — (31)Вместо количества нужно качеством брать.\n(32)Конаков ничего не ответил. (33)Потянулся за автоматом.\n— (34)Пойдём, что ли, по передовой пройдёмся?\n(35)Мы вышли.\n(36)Вдруг выяснилось то, что ни одному из нас даже в голову не могло прийти. (37)Мы прошли всю передовую от левого фланга до правого, увидели окопы, одиночные ячейки для бойцов с маленькими нишами для патронов, разложенные на бруствере винтовки и автоматы, два ручных пулемёта на флангах — одним словом, всё то, чему и положено быть на передовой. (38)Не было только одного — не было солдат. (39)На всём протяжении обороны мы не встретили ни одного солдата. (40)Только старшину. (41)Спокойно и неторопливо, в надвинутой на глаза ушанке, переходил он от винтовки к винтовке, от автомата к автомату и давал очередь или одиночный выстрел по немцам…\n(42)Дальнейшая судьба Конакова мне неизвестна — война разбросала нас в разные стороны. (43)Но, когда вспоминаю его — большого, неуклюжего, с тихой, стеснительной улыбкой; когда вспоминаю, как он молча потянулся за автоматом в ответ на слова капитана, что за счёт количества надо нажимать на качество; когда думаю о том, что этот человек вдвоём со старшиной отбивал несколько атак в день и называл это только «трудновато было», мне становится ясно, что таким людям, как Конаков, и с такими людьми, как Конаков, не страшен враг. (44)Никакой!\n(45)А ведь таких у нас миллионы, десятки миллионов, целая страна.\n"},"text":"Война это страшное время. Она ломает судьбы людей, каждый день солдаты защищают свою Родину, они совершают храбрые и мужественные поступки. Так в чем же проявляется героизм на войне? Этот вопрос раскрывает русский писатель Виктор Платонович Некрасов.\nЧто служит поводом для размышлений над этим вопросом? Рассказчик описывает место действий военных событий, подчеркивает, что участок был трудный и незащищенный, связь пятая рота могла поддерживать только ночью, а днем они были отрезаны от остального полка. Особого внимания заслуживает эпизод, в котором описывается поступок Василия Конакова. Он пришел к командиру и попросил немного толу для того чтобы сделать ходы. Солдат посылать за взрывчаткой отказался. «Не так-то у меня их много, чтобы гонять взад-вперед». Прочитав данный отрывок, мы понимаем, что солдат в пятой роте было мало, однако Василий Конаков не жаловался на это, он был готов сам нести тол. По моему мнению, этот поступок описывает его, как выносливого, стойкого командира. Чтобы полностью раскрыть проблему данного текста, обратимся к другому отрывку, в котором описывается приезд командира на позиции пятой роты. Увиденное поразило его. На всей передовой были окопы, одиночные ячейки, патроны, винтовки, однако «не было только одного- не было солдат». Командир и представить себе не мог, что этот трудный участок защищают лишь два бойца. Рассказчик подчеркивает, что Василий Конаков вместе со старшиной отбивал несколько атак в день и «называл это только «трудновато было»». Этот отрывок поразил меня, ведь после его прочтения становится понятно, насколько трудно было защищать этот кусок земли, однако два бойца горели желанием защитить родную землю от врагов. Этот поступок описывает их, как стойких, храбрых, выносливых и сильных людей. Эти два эпизода дополняют друг друга, они показывают читателю повседневную жизнь солдат. Проанализировав данные отрывки, нам становится понятен ответ на поставленный вопрос.\nА он заключается в том, что героизм на войне проявляется не в совершении подвигов, а в повседневном выполнении воинского долга. Каждый день солдаты совершали храбрые и бесстрашные поступки для того, чтобы защитить свою Родину.\nТрудно не согласиться с таким выводом. Действительно, бойцы, которые смогли устоять перед натиском превосходящих сил врага, настоящие герои, и они достойны восхищения. Для подтверждения своего мнения я обращаюсь к повести Б. Васильева «А зори здесь тихие». В этом произведении рассказывается об отряде старшины Ваского, состоящего из пяти девушек. Ценой жизней всех пяти девушек немцы были захвачены в плен старшиной Васковым. Отряд бесстрашно сражался с врагом, намного превосходившего их по численности. Я восхищаюсь стойкостью этих людей и героизмом девушек-зенитщиц.\nПрочитав текст Виктора Платоновича Некрасова, понимаешь, что во время войны люди совершали подвиги каждый день. Мы должны быть благодарны им за это.","fileName":"0009413.json"}