{"meta":{"uuid":"63ddbf05-eece-44ce-978c-0470cabcbfc0","id":"0009561","name":"0009561_ru_rus_chto_takoe_chelovechnost_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что такое человечность? (По тексту А. П. Владимирова)","taskText":"(1) Вечером молодой пастух Гришка Ефимов, которого за большие хрящеватые уши, торчащие в разные стороны, будто остренькие рожки, называли Чертёнком, пригнал в село табун. (2) Бешено вращая зрачками, он рассказал толпившимся возле гаража мужикам, что видел в степи настоящую косулю.\n– (3) Да чего этого Чертёнка слушать: он собаку от курицы не отличает! – недоверчиво отмахивались от него. – (4) Откуда в наших местах косули?\n– (5) Да я их лично видел! (6) Она в лощине паслась!\n– (7) Так, может, это не косуля, а северный олень или мамонт?! – вкрадчиво спросил визжащего от обиды Чертёнка дед Кадочников, пряча улыбку в большой окладистой бороде. (8) Смеясь, мужики стали расходиться. (9) Не смеялся только рослый механик Николай Савушкин. (10) Он строго посмотрел на пастуха и тихо спросил его:\n– (11) Ты точно косулю видел?\n– (12) Точно! (13) Видел! (14) Мамой клянусь! – пастух неуклюже перекрестился. – (15) А зачем тебе, Колёк, косуля? (16) Лето ведь – мясо испортится!\n– (17) Мне не мясо, мне рога нужны, я из них лекарство сделаю! (18) Дочка у меня сильно хворает, уже третий год.\n(19) Ранним утром, едва только рассвело, Савушкин взял ружьё и отправился в лощину. (20) Туман тугими лентами покрывал степь, и сквозь белые кружева синели одинокие березы, похожие на старинные корабли, застрявшие во льдах. (21) Савушкин исходил всю лощину, пролазил все перелески, но не нашёл следов косули. (22) Он знал, что ничего не найдёт. (23) Так уж, видно, суждено. (24) Суждено видеть печальные глаза девочки, которая с тоской смотрит куда-то внутрь себя, как будто чувствует, как по ее крошечному телу крадется боль. (25) Боль, похожая на большую черную кошку.\n(26) Нещадно палило полуденное солнце, и воздух, словно горячий жир, стекал густыми струями на землю. (27) Нужно было возвращаться назад. (28) Савушкин спустился с холма и заплакал. (29) По его лицу, мешаясь с потом, текли слёзы и, будто кислота, разъедали кожу... (30) Самое страшное – когда она молчит, просто смотрит внутрь себя и молчит, потому что знает: никто не поможет. (31) И ты видишь, как твой ребёнок в одиночестве блуждает по бесконечным лабиринтам боли.\n(32) Вдруг Савушкин замер. (33) В овражке, прорытом вешними водами, стояла косуля. (34) Совсем близко, под самым носом, шагах в двадцати. (35) Савушкин осторожно снял с плеча ружьё, взвёл курки. (36) Косуля смотрела на него, но почему-то не убегала.\n– (37) Стой, стой, миленькая, стой! – шёпотом уговаривал её Савушкин. (38) Он шагнул влево и увидел рядом с косулей детёныша. (39) Малыш примостился возле матери, на траве, поджав тонкие ножки, и, сморённый жарой, устало смотрел куда-то в сторону. (40) Мать стояла возле него, закрывая своим телом от палящего солнца. (41) Прохладная тень, будто фиолетовое покрывало, лежала на сонно вздрагивающей головке детёныша. (42) Савушкин вздрогнул и попятился назад...\n(43) Солнце жгло прокалённую землю. (44) Дочка сидела на крыльце и ела землянику, которую он нарвал в овраге перед самым селом.\n– (45) Вкусно, миленькая? – спросил он.\n– (46) Вкусно!\n(47) Савушкин наклонился и погладил её мягкие волосы. (48) На голову ребёнка, будто фиолетовое покрывало, легла прохладная тень.\n"},"text":"Человечность, сострадание и милосердие — это те качества, без которых человек не может существовать. Но каждый ли способен проявлять сострадание? Как можно забыть о своих проблемах и помочь другому в непростой ситуации? Над этими вопросами размышляет А. П. Владимиров, поднимая в предложенном для анализа тексте проблему проявления человечности и сострадания. Как проявляется милосердие сострадание\nАвтор в приведенном произведении показывает читателю, как непросто порой человеку может даться выбор. Савушкин мог убить антилопу, сделать из ее рогов лекарство для своей дочери, или пощадить животное, но упустить возможность. А. П. Владимиров поднимает здесь проблему нравственного выбора, показывает непростую ситуацию, исход которой зависит только от внутренних моральных качеств человека: способен ли он проявлять сострадание, сочувствие к живому существу и отодвинуть свою проблему на задний план. Савушкин не решился убить антилопу, когда увидел ее детеныша рядом с ней, он «вздохнул и попятился назад», отступил, понимая, что даже ради благополучия своей дочери не сможет выстрелить в животное. Именно эта самоотверженность матери, которая была готова на все ради своего детеныша, вызвала у героя чувство сострадания, понимания, ведь он сам чувствовал что- то похожее. Поэтому Савушкин проявил милосердие и пожалел животное. Главный герой так же относится с пониманием к молодому пастуху Гришке Ефимову, которому никто почти не доверял: «Да чего этого Чертёнка слушать», — говорили про него мужики. Автор ставит Савушкина перед выбором: поверить пастуху на слово или отнестись к его словам об антилопе с опаской, и герой, выбирая первое, ещё раз доказывает, что он способен проявлять настоящие человеческие качества, такие как понимание и милосердие.\nАвтор подводит нас к мысли о том, что не смотря ни на что, человек не должен терять лица, и в любой ситуации быть способным к состраданию и проявлению той человечности, без которой он уже не является «человеком».\nЯ полностью согласна с точкой зрения автора, и считаю, что человек, способный к милосердию, способный ставить проблему другого выше своей, достоин уважения.\nВ подтверждение своей точки зрения приведу в пример рассказ Максима Горького «Старуха Изергиль». Один из главных героев, Данко, проявил настоящую заботу к отчаявшимся людям, которые были готовы сдаться врагу и опустить руки. Герой жертвует собой, вырывает собственное сердце из груди и проводит их по лесу, освещая дорогу своим сердцем. Безграничная любовь к людям способность к самопожертвованию, человечность Данко помогли жителям спастись от врагов, пусть он и пожертвовал ради этого свое жизнью.\nВ заключении своего сочинения хочу сказать, что способность проявлять сострадание и милосердие делает человека «человеком», и именно это должно является незаменимой чертой каждого.","fileName":"0009561.json"}