{"meta":{"uuid":"d0a62ed6-7943-490a-b4db-6d627a579ad9","id":"0009013","name":"0009013_ru_rus_problema_poiska_smysla_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема поиска смысла жизни (По тексту Д. Гранина)","taskText":"(1)То, что я понял в этой жизни, восходит к таким проблемам, как смысл жизни: зачем мы живём? (2)Чего мы хотим от жизни? (3)Вещи коренные и, к счастью, безответные. (4)И думаю, что, к счастью; если бы был установлен раз и навсегда смысл человеческой жизни, то он мог бы стать всеобщим правилом, всеобщим законом, и жить стало бы неинтересно. (5)А уж что касается искусства… (6)Оно бы навсегда осталось без работы.\n(7)Но, славу Богу, смысл жизни каждый определяет сам. (8)Кем-то он выстрадан, кем-то понят, а большей частью не понят. (9)Потому что люди не отдают себе в этом отчёта, не хотят отдавать отчёта, и, может быть, они в этом правы.\n(10)Что же я понял в этой жизни? (11)Подводить итоги ужасно трудно. (12)Потому что, хочешь — не хочешь, надо признаваться — далеко не всё получилось. (13)И то не вышло, и это.\n(14)Было много вариантов жизненаполнения, которое всякий раз казалось первоочередным и самым важным. (15)В какой-то момент я со страхом решил: надо писать, надо попробовать. (16)Никаких гарантий нет. (17)Кто я такой? (18)Инженер. (19)На это есть диплом. (20)А на писателя ни диплома, ни справки, ничего.\n(21)Я понял когда-то, что писать надо не вообще, а надо писать о чём-то, ради чего-то. (22)Хотелось пробудить в людях стремление к творчеству. (23)Это делает человека более свободным. (24)Творческий человек — это наиболее красивый человек. (25)Человек создан для творчества. (26)Только в творчестве он себя и реализует. (27)Такую возвышенную цель для себя сформулировал, мне мало было просто желания писать. (28)Обязательно надо было понять — во имя чего.\n(29)В какой-то момент, когда я был на войне, я понял, что главное — это выиграть войну, добиться победы. (30)Чтобы страна стала свободной, чтобы не было ужаса оккупации и так далее. (31)Перед этой задачей отступали все остальные. (32)Но кончилась война, и жизнь опять стала требовать какого-то осмысленного продолжения.\n(33)Так что время от времени появлялись разные осмысления жизни: что в ней главное, для чего она существует?\n(34)Но вот сейчас, когда мне много лет, когда жизнь подходит к завершению, оглядываясь назад, я понял то, чего раньше не то что не понимал, но считал, что это не главное. (35)Я понял, что главное в жизни, в моей жизни, для меня — это любовь. (36)Можно по-разному расширять это понятие: любовь к женщине, любовь к детям, любовь к своим друзьям.\n(37)Это не значит, что всё, что я понимал раньше, было неправильным. (38)Никогда не знаешь, когда ты был прав: когда тебе было двадцать лет, когда тебе было пятьдесят лет? (39)У каждого возраста, наверное, своя правота и своя истина есть. (40)Но сейчас, когда кажется, что ты можешь оценить всю прожитую жизнь, когда кажется, что ты сейчас самый мудрый из всех тех других сущностей, которые проявлялись в твои двадцать, сорок, шестьдесят лет, сейчас-то я точно знаю, что является настоящей истиной. (41)И я говорю: самое главное в жизни — любовь!\n(42)Как написал поэт: «И море движется любовью». (43)Всё, как мне нынче видится, всё любовь, всё движется любовью. (44)Ничего более осмысленного нет. (45)Слава, деньги, должности, написанные книги и всякие другие реализации ничего не значат по сравнению с этим.\n(46)Может быть… (47)Может быть, любовь — это лучшее, что способен дать человек другому человеку, людям. (48)Это гораздо больше, чем всякое другое творчество. (49)Ну хорошо, научное творчество, искусство. (50)Одна книга, десять, двадцать книг. (51)Но и в искусстве самые лучшие моменты связаны с любовью. (52)У того же Пушкина. (53)Наиболее красиво и счастливо он раскрывался в любви. (54)То же относится ко всем великим художникам. (55)Я думаю, что то же самое относится к любому виду деятельности, да и вообще к любой жизни.\n(56)Когда подводишь итог, оказывается, что всё, даже лучшие твои достижения, всё это временно, всё это уносится рекой времён, и остаётся только то, что ты пережил, когда ты был лучше всего, когда ты был в наибольшей степени самим собой и в ответ получал ту же наивысшую радость настоящего, подлинного.\n(57)Есть люди, которые никогда не любили по-настоящему и полноты этого чувства не знают. (58)Это потеря. (59)Горькая. (60)Жизнь оказывается ущербной. (61)Я не имею права осуждать этих людей, говорить, что это люди неполноценные. (62)Но жаль, что они не осуществили себя, того прекрасного, что расцветает в любви. (63)Если человек не любил, он не жил. (64)Он работал, чего-то достигал, но в каком-то большом смысле это движение на месте и труд вхолостую.\n(65)Любовь — это то, что остаётся от человека. (66)Наиболее прочно. (67)Хотя это совершенно непрочный вроде бы материал.\n"},"text":"Каждого человека когда-нибудь посещала мысль : «Зачем я живу?». Размышляя над этим, он стремится найти ответ на этот вопрос. Яркий пример этому- автор текста, Даниил Гранин, ставящий проблему смысла человеческой жизни.\nЗа свою жизнь автор понял значение простых, но самых необходимых вещей. Во всех возрастах определяя для себя правду, истину, считая каждую из них первоочередной и самой важной. Да, этот процесс далеко не простой, ведь подводить итоги и делать выводы всегда трудно, но желание автора разгадать тайну сильнее. Слава, деньги, карьерный рост, порывы в творчестве – всё это «уносится рекой времени», а в памяти остаётся лишь то, что ты пережил, чувствовал в моменты своей жизни. И вот когда она подходит к концу, автор наконец может сказать, что самое главное в жизни человека – это любовь.\nД. Гранин утверждает, что если человек по-настоящему не любил, то он вовсе и не жил, а значит, не приблизился к подлинному смыслу жизни. Я полностью согласен с позицией автора и считаю, что любовь – это ключ, который способен открыть дороги ко всему прекрасному и чистому.\nРассуждая над этой проблемой, мне вспоминается произведение Ф. М. Достоевского «Преступление и Наказание». Главный герой романа, Родион Раскольников, благодаря душе исцеляющей силе любви своей спутницы, Сони Мармеладовой, смог духовно возродиться. Эпизод из эпилога, где Родион после долгой болезни встретил Соню, показывает нам чувства героя, что после разлуки, он понял, насколько она ему дорога. Живительная любовь Сони, её терпение и желание спасти душу Родиона дали свои плоды – он начал снова чувствовать любовь и красоту вездесущего мира.\nЕсли в жизни человека отсутствует любовь, то это не жизнь, а бренное существование. Так считает и великий русский поэт и писатель И. А. Бунин. В своём рассказе «Господин из Сан-Франциско» он рассказывает историю человека, смысл жизни которого сводился к накоплению капитала. Его жизнь была лишена любви, душевных потрясений, радости. Он думал лишь о том, как можно быстрее удовлетворить свои физиологические потребности, даже не задумываясь ни о чем духовном. Итог его жизни предсказуем – его и тело и дух были преданы забвению, а память о нём исчезла вместе с ним.\nИскать своё место – всегда очень трудно. Но всегда найдутся те, кто сможет направить тебя, подтолкнуть в нужное направление. Истина – всегда в самом простом, она рядом с нами. И как бы люди не пытались от неё отвернуться, она есть. Любовь. Она была и будет. Она будет жить вечно. Самое чистое и самое безумное чувство. В ней весь смысл…","fileName":"0009013.json"}