{"meta":{"uuid":"f66b8473-0645-47f7-8a1f-13b5de3e8741","id":"0009300","name":"0009300_ru_rus_na_chto_nujno_orientirovatsya_pri_vybore_jiznennogo_puti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"На что нужно ориентироваться при выборе жизненного пути? (По тексту Б. Екимова)","taskText":"Алексей всерьез и долго увлекался биологией, со школьных лет занимаясь в клубе юных биологов при местном университете, в который и поступил, и проучился два года, а потом внезапно прежнюю учебу и увлечения оставил навсегда.\nПовод, казалось, был совсем смешным: стеклянная литровая банка с домашним борщом и обычный кипятильник.\nВ университете, на кафедре, Алексей был человеком своим и однажды в час неурочный зашел в один из кабинетов, где и увидел эту самую банку с борщом и торчащим из нее кипятильником, а рядом — хлеб ломтями. Борщ закипал, распространяя запах, этому кабинету несвойственный. За столом возле банки сидел заведующий кафедрой, любимый и уважаемый профессор. Алексей смутился: он зашел не ко времени, да и спросил некстати: “Столовая наша не работает?” — “Работает, — ответил профессор, — но так дешевле”.\nОпомнившись, Алексей тут же ушел. За ним, закрываясь на ключ, щелкнула дверь.\nВначале был стыд оттого, что зашел некстати. Но потом в голове появилось иное, о нем стало думаться. Алексей хоть и жил в семье, обеспеченной материнскими трудами, но видел, что происходит в городе и стране. Бедность, безработица, нищенские зарплаты и пенсии, которых порою месяцами не дают. В студенческую столовую Алексей даже не заглядывал, зная, что там кормят пусть и дешево, но ужасно: пустые супы да каши. И кормятся там студенты сельские, из общаги. Но даже эта нищенская студенческая столовая профессору, оказывается, не по карману. У него ведь семья, дети. А для себя — этот борщ в стеклянной банке, принесенный из дома, ломти хлеба... Когда молодые лаборантки кое-как перекусывают на работе, это еще понятно. Но профессор...\nАлексей был уязвлен и даже поражен, у него будто глаза широко открылись, чтобы он мог ясно увидеть нынешнее и завтрашний день. Чужой и свой собственный.\nВот он — живой пример: долгие годы трудов, стараний. Ведь у этого профессора вначале было молодое стремление, какой-то дар, потом институт, аспирантура, кандидатская диссертация, потом докторская — это все годы и годы, труды и труды. Забрался, поднялся на вершину, о которой мечталось смолоду. В глазах, в голове Алексея словно фотографический снимок остался, и его можно было разглядывать: немолодой усталый человек в стоптанных дешевых башмаках, в заношенном костюме. Все это — обтерханные сорочки, давно из моды вышедшие галстуки, застиранные носки, запах плохого одеколона, — все это виделось раньше, но собралось воедино лишь теперь. И еще — эта стеклянная банка с борщом. Вот он — венец жизни. А что ему говорят домашние, этому профессору? А если и не говорят, то что думают.\nУдивленной матери он сказал:\n— Я не буду там учиться, я не хочу быть нищим профессором.\n— Но, милый... — пыталась она его отговаривать. — Это — временное. В конце концов, потом, когда-нибудь, все устроится. И тебе ведь это нра вится.\n— Мне не нравится быть нищим, — твердо ответил Алексей. — Я хочу жить достойно. И не сидеть вечно на твоей шее. Ты можешь и не выдер жать. Мы ведь растем, тяжелеем, как и наши запросы.\nА отец пожал плечами:\n— Рационально... На сегодняшний день. — И, вздохнув, добавил: — Но скучно.\nАлексей спорить с отцом не стал, потому что не хотел обижать его: отец — тот же профессор, но кто его кормит?\nУже тогда, в возрасте молодом, двадцатилетнем, Алексей все сделал по-взрослому: перешел в университете на факультет экономический; еще учась, стал помогать матери в ее делах; потом недолго стажировался в Германии, а вернувшись, теперь уже основательно начал работать в “хабаровском” концерне. Сейчас он занимался новым для Хабаровых делом — заводом по производству детского питания, запустить который должны были уже следующим летом.\nА что до увлечения прежнего, молодого, то Алексей его оставил сразу и навсегда, с холодной рациональностью умного человека; а если что-то на первых порах и вспоминалось, то сразу вызывал в памяти ту самую профессорскую банку с борщом и кипятильником, из нее торчащим. Эта банка разом стирала любые добрые воспоминания, оставляя в душе лишь жалость к тому человеку, который сидел возле банки, ко многим и многим.\n"},"text":"На что нужно ориентироваться при выборе жизненного пути? Именно на этот вопрос отвечает писатель Б.Екимов.\nПроследим, как автор раскрывает проблему. В центре внимания Б.Екимова история о том, как нищета профессора биологии становится для студента Алексея поводом к смене рода деятельности. Автор отмечает, что даже долгие и упорные занятия естественными науками не препятствуют решению молодого человека. Б.Екимов делает акцент на эмоциональном состоянии Алексея, который «был уязвлен и даже поражен» нищетой профессора. Автор подчёркивает, что «долгие годы трудов, стараний» часто не являются гарантией высокой зарплаты. Именно поэтому писатель не осуждает поступок Алексея. Б.Екимов считает, что умным можно назвать человека, обладающего «холодной рациональностью» и желающего «жить достойно», а не того, кто занимается любимым делом, не задумываясь о материальном положении.\nПозиция автора ясна. Б.Екимов считает, что при определении жизненного пути нужно ориентироваться на последствия и перспективы выбора, а не на склонности и способности.\nЯ согласна с позицией автора. Действительно, человек, для которого безразличны результаты будущей деятельности, может совершить непоправимую ошибку.\nТот, кто не задумывается о последствиях выбора, может нанести вред не только себе, но и окружающим. Ярким примером такого человека является герой романа А.С.Пушкина «Капитанская дочка» Алексей Швабрин. Он предаёт Отечество и переходит на сторону Емельяна Пугачёва. Во время принятия выбора Швабрин не думает о последствиях, для него спасение собственной жизни оказывается важнее Родины. Поступок героя становится не только причиной гибели многих персонажей, но и поводом к его казни. Так, человек, который не ориентируется на результаты выбора, наносит вред и себе, и другим людям.\nВ свою очередь, тот, кто задумывается о последствиях определения жизненного пути, то есть поступает рационально, добивается успеха. Примером такой личности является герой романа И.С.Тургенева «Отцы и дети» Аркадий Кирсанов. Персонаж оказывается в сложной ситуации. Его лучший друг Евгений Базаров предлагает взять за основу жизни принципы нигилизма. Автор произведения делает акцент на том, что Аркадий не принимает предложения товарища, не подумав о последствиях. Кирсанов понимает, что не сможет быть нигилистом, так как это противоречит его ценностям и убеждениям. Персонаж отказывается от предложения Базарова. Как отмечает И.С. Тургенев, решение оказывается верным: Аркадий становится счастливым благодаря семье. Так, человек, задумывающийся о последствиях выбора, добивается успеха.\nТаким образом, при определении жизненного пути нужно ориентироваться не на способности и склонности, а на перспективы и последствия выбора.","fileName":"0009300.json"}