{"meta":{"uuid":"5f70cb11-3dc8-4461-8325-da0b20d1001f","id":"0009287","name":"0009287_ru_rus_problema_radosti_melocham_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема радости мелочам (По тексту В. Никляева)","taskText":"(1)...На вечерних улицах светятся огни, мерцают гирлянды фонариков на клубах, кафе. (2)Позади праздники, а между тем мы все прочно входим в будни. (3)Мы нехотя прощаемся с ожиданием чудес и подарков, мы понимаем, что праздник не может быть вечным, и вот мы просто начинаем жить, работать, решать очередные и внеочередные задачи. (4)И если спросить любого из нас, что нас сегодня обрадовало, мало кто вспомнит хоть одно радостное мгновение дня. (5)Мы смутимся и попытаемся объяснить, что нам не до радости: сколько проблем приходится решать... (6)Да, жизнь сложна, но радость пушистого снега, синих вечерних сумерек - это то, что доступно каждому из нас, причём абсолютно бесплатно. (7)Может быть, настало время задуматься: возможно, человек, не умеющий находить радость в простых, повседневных мгновениях бытия, опасен для общества. (8)Нерадостный человек дома, нерадостный на работе... (9)Можно, наверное, эту всеобщую не радостность объяснить сложнейшими проблемами времени, социума, государства, но нужно ли?\n(10)И важно ли объяснять детям, почему так нерадостен взрослый мир? (11)Из этих детей вырастут люди с нерадостным мировосприятием, ведь их внимание сконцентрировано на грустных сторонах жизни. (12)Может быть, нам всем надо учиться находить радости среди однообразных и трудных будней? (13)И это окажется для нас всего полезней? (14)Мы привыкли стесняться радости: вокруг так много печали. (15)Наша личная радость кажется нам эгоистичной и потому скрывается. (16)Не нужно скрывать радости! (17)Нужно учиться культуре радости! (18)Сегодня очень часто радость подменяется удовольствием, из этого складывается стереотип жизни, состоящей из погони за удовольствиями, (19)Не нужно лишать себя удовольствий, нужно научиться различать эти понятия. {20)Радость всегда одухотворённа, её свет озаряет лицо человека, (21 )Удовольствие же несёт на себе налёт суетности, сиюминутности и потому не приводит к духовному развитию, росту.\n(22)...В мире всегда существует трагедия. (23)Её предчувствие существует и среди нас: кто знает, по какому пути пойдут страна, мир, каждая отдельно взятая личность? (24)Вероятно, трудности будут. (25)Как можно противостоять им? (26)Видеть вокруг только врагов? (27)Сделать шаг к агрессии и мести? (28)Мы можем выбрать другой путь - путь радости. (29)Русский писатель Михаил Пришвин прожил долгую жизнь во время адских лет революции, войн, репрессий - и остался в памяти людей как автор светлых рассказов о природе. (30)Эго был принцип восприятия мира, сохранивший жизнь. (31)Радоваться солнцу, новому дню, встрече с человеком - вот основа долгой, плодотворной жизни.\n"},"text":"Одной из проблем, поставленных В. Никляевым в тексте, является проблема умения радоваться мелочам. Автор рассуждает о том, что люди быстро забывают про праздники и возвращаются к монотонной будничной жизни с постоянными проблемами и задачами. Их ничего не радует ведь, по их мнению, их окружают одни проблемы. Но каждому доступна радость пушистого снега и прочих мелочей. Человек, не умеющий замечать подобные радости, только распространяет и усиливает грусть в обществе. Поэтому, чтобы распространять счастье, а не грусть, всем стоит учиться обращать внимание на радости, которых так много даже в обычные будни.\nВ. Николаев считает, что человек должен уметь замечать мелочи жизни и радоваться им, потому что из этого складывается ощущение счастья.\nС позицией автора нельзя не согласиться. Действительно, люди не обращают внимания на каждый, отдельно взятый, день, все сливается в бесконечную рутину, хотя на самом деле каждый день полон радостей, впечатлений, возможностей. И только от человека зависит, что он увидит, сделает, узнает нового, чему обрадуется за этот день. И только благодаря ежедневному чувству радости человек может прожить счастливую жизнь.\nРусская литература показывает нам множество примеров, доказывающих правильность моей позиции. Например, сцена ночи в Отрадном из романа Толстого «Война и мир». Лунная ночь — мелочь, на которую мало кто обращает внимания. Но если обратить на нее внимание, то она принесет море радости, ведь природа необычайно красива, и наслаждаться этой красотой можно бесконечно. Но, к сожалению, мало кто замечает эту красоту, хотя она и бесплатна, и доступна всем без ограничений. Такую мелочь смогла разглядеть Наташа Ростова. Она открыта ко всему, видит во всем только радость, замечает каждую мелочь. В эту ночь она наслаждалась красотой луны, Наташа хотела поделиться своим счастьем от увиденного со своей подругой – Соней. Но, в отличие от Наташи, Соня не умеет и не хочет видеть эту красоту. Причиной этого стала ее жизнь в чужой семье, она всегда чувствовала, что что-то должна Ростовым, поэтому в таких условиях она не могла расслабиться и просто насладиться красотой окружающего мира. В итоге Наташа была счастливее и прожила лучшую жизнь, чем Соня, так и не научившаяся получать радость от окружающих ее мелочей.\nЕще один пример, доказывающий мою точку зрения, — дуб из романа «Война и мир». Первая встреча Андрей Болконского с дубом происходит вовремя поездки в Отрадное. Андрей был разочарован в жизни после Аустерлицкого сражения, во время которого изменил свои идеалы, жизненные ценности, а по возвращению с войны он застал смерть жены. Дуб, который он встретил по пути в Отрадное, был некрасив, без зелени, весь в болячках. В Отрадном Андрей услышал Наташу, восторгавшуюся красотой Луной ночи. На обратном пути он снова увидел этот дуб, но уже совершенно преображенный, на нем не было ни прежних болячек, ни корявых пальцев, он покрылся сочной зеленью. Глядя на этот дуб, Андрей вспомнил лучшие моменты своей жизни: небо Аустерлица, жену, Наташу во время ночи и эту ночь. Это вызвало в нем чувство радости и обновления. Даже такая мелочь как дуб посреди леса может напомнить человеку о теплых воспоминаниях из прошлого, вызвать радость.\nТаким образом мы убедились в значимости мелочей, умения их замечать и радоваться им. Ведь это приносит ежедневную радость из которой складывается счастливая жизнь.","fileName":"0009287.json"}