{"meta":{"uuid":"553c7cef-a1c9-45c3-aba2-3145cd4df093","id":"0009659","name":"0009659_ru_rus_problema_istoricheskoy_pamyati_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема исторической памяти (По тексту В. Белова)","taskText":"Стихия народной жизни необъятна и ни с чем не соизмерима. Постичь ее до конца никому не удавалось и, будем надеяться, никогда не удастся.\nВ неутолимой жажде познания главное свойство науки — ее величие и бессилие. Но для всех народов Земли жажда прекрасного не менее традиционна. Как не похожи друг на друга две эти человеческие потребности, одинаковые по своему могуществу и происхождению! И если мир состоит действительно лишь из времени и пространства, то, думается, наука взаимодействует больше с пространством, а искусство со временем…\nНародная жизнь в ее идеальном, всеобъемлющем смысле и знать не знала подобного или какого-либо другого разделения. Мир для человека был единое целое. Столетия гранили и шлифовали жизненный уклад, сформированный еще в пору язычества. Все, что было лишним, или громоздким, или не подходящим здравому смыслу, национальному характеру, климатическим условиям, — все это отсеивалось временем. А то, чего недоставало в этом всегда стремившемся к совершенству укладе, частью постепенно рождалось в глубинах народной жизни, частью заимствовалось у других народов и довольно быстро утверждалось по всему государству.\nПодобную упорядоченность и устойчивость легко назвать статичностью, неподвижностью, что и делается некоторыми «исследователями» народного быта. При этом они намеренно игнорируют ритм и цикличность, исключающие бытовую статичность и неподвижность.\nРитм — одно из условий жизни. И жизнь моих предков, северных русских крестьян, в основе своей и в частностях была ритмичной. Любое нарушение этого ритма — война, мор, неурожай — лихорадило весь народ, все государство. Перебои в ритме семейной жизни (болезнь или преждевременная смерть, пожар, супружеская измена, развод, кража, арест члена семьи, гибель коня, рекрутство) не только разрушали семью, но сказывались на жизни и всей деревни.\nРитм проявлялся во всем, формируя цикличность. Можно говорить о дневном цикле и о недельном, для отдельного человека и для целой семьи, о летнем или о весеннем цикле, о годовом, наконец, о всей жизни: от зачатья до могильной травы…\nВсе было взаимосвязано, и ничто не могло жить отдельно или друг без друга, всему предназначалось свое место и время. Ничто не могло существовать вне целого или появиться вне очереди. При этом единство и цельность вовсе не противоречили красоте и многообразию. Красоту нельзя было отделить от пользы, пользу — от красоты. Мастер назывался художником, художник — мастером. Иными словами, красота находилась в растворенном, а не в кристаллическом, как теперь, состоянии.\nМеня могут спросить: а для чего оно нужно, такое пристальное внимание к давнему, во многом исчезнувшему укладу народной жизни? По моему глубокому убеждению, знание того, что было до нас, не только желательно, но и необходимо.\nМолодежь во все времена несет на своих плечах главную тяжесть социального развития общества. Современные юноши и девушки не исключение из этого правила. Но где бы ни тратили они свою неуемную энергию: на таежной ли стройке, в полях ли Нечерноземья, в заводских ли цехах — повсюду молодому человеку необходимы прежде всего высокие нравственные критерии… Физическая закалка, уровень академических знаний и высокое профессиональное мастерство сами по себе, без этих нравственных критериев, еще ничего не значат.\nНо нельзя воспитать в себе эти высокие нравственные начала, не зная того, что было до нас. Ведь даже современные технические достижения не появились из ничего, а многие трудовые процессы ничуть не изменились по своей сути. Например, выращивание и обработка льна сохранили все древнейшие производственно-эстетические элементы так называемого льняного цикла. Все лишь ускорено и механизировано, но лен надо так же трепать, прясть и ткать, как это делалось в новгородских селах и десять веков назад.\nКультура и народный быт также обладают глубокой преемственностью. Шагнуть вперед можно лишь тогда, когда нога отталкивается от чего-то, движение от ничего или из ничего невозможно. Именно поэтому так велик интерес у нашей молодежи к тому, что волновало дедов и прадедов.\nТак же точь-в-точь и будущие поколения не смогут обойтись без ныне живущих, то есть без нас с вами. Им так же будет необходим наш нравственный и культурный опыт, как нам необходим сейчас опыт людей, которые жили до нас.\n"},"text":"Память… Необходимо ли человеку знать историю своих предков? Какую роль в жизни человека играет прошлое? В предложенном мне тексте известный русский писатель В.Белов поднимает проблему исторической памяти.\nВ данном тексте писатель рассуждает над значением истории в жизни человека. В.Белов убежден в том, что « знание того, что было до нас, не только желательно, но и необходимо». Писатель считает, что человек не может воспитать в себе высокие нравственные начала без знаний о прошлом. «Шагнуть вперед можно лишь тогда, когда нога отталкивается от чего-то, движение от ничего или из ничего невозможно»- утверждает автор. Своим текстом писатель наталкивает читателей на размышления о роли исторического прошлого в нашем дальнейшем будущем и приводит к мысли о том, что они неразрывно взаимосвязанны.\nПозиция автора такова: знание того, что было до нас, не только желательно, но и необходимо., потому что невозможно двигаться вперед, не зная свою культуру и народный быт.\nНе могу не согласиться с мнением писателя. Действительно, для того чтобы быть развитой и образованной личностью, человек должен знать историю своей страны. Невозможно воспитать в себе высокие нравственные начала без знаний о прошлом своих предков.\nПроблема исторической памяти была затронута во многих литературных произведениях.\nИзвестное стихотворение великого русского поэта и прозаика М.Ю. Лермонтова «Бородино» посвящено событиям Отечественной войны. В данном произведении писатель воспевает подвиги русского человека, защищавшего свою Родину от врагов. Повествование о Бородинском сражении ведется от лица солдата, весь рассказ которого пронизан неподдельной гордостью за смелость народа, частью которого он является, восхищением его отвагой. Писатель помнил о подвигах русских солдат и своим произведением М.Ю. Лермонтов почтил память людей, сражавшихся и умиравших под Москвой.\nВ Романе-антиутопии американского писателя Рэя Брэдбери «451 градус по Фаренгейту» повествуется о мире, в котором книги находятся под строжайшим запретом и подвергаются сожжению. В связи с этим люди забывают о своем прошлом и имеют о нем лишь поверхностные представления. Мир, созданный автором, выглядит пугающе. Люди равнодушны к бедам окружающих, совершается множество самоубийств. Человеческая жизнь теряет свою ценность. Рэй Брэдбери предупреждает нас: отказавшись от изучения прошлого, человек лишает себя будущего.\nТаким образом, можно было сделать правильный вывод о том, что для движения вперед, развития своей личности человеку необходимо не забывать о своем прошлом и историю своего народа.","fileName":"0009659.json"}