{"meta":{"uuid":"ac8efa0c-024d-46e5-a146-250720ac8579","id":"0009651","name":"0009651_ru_rus_problema_sovesti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема совести (По тексту В. Дроганова)","taskText":"(1)Я даже не помню, как называлась та книга. (2)Помню только, что на коричневой обложке длинным зигзагом алел вымпел какого-то парусника. (3)Я не особенно любил читать, но с удовольствием давал книги из нашей домашней библиотеки своим одноклассникам. (4)Петька Солодков вытащил её из портфеля и положил на стол. (5)Мы стояли у окна и смотрели на хмурое октябрьское небо, с которого, словно пух, падал редкий снег.\n– (6)Санёк, спасибо за книгу! (7)Я всю ночь сегодня читал: не мог оторваться! — восхищённо улыбаясь, произнёс Петька и пожал мне руку.\n(8)В это время в класс вошёл Колька Бабушкин — мой сосед по парте. (9)Носатый, долговязый, нескладный... (10)У него не было отца. (11)Его и маленькую сестрёнку воспитывала мать, истеричная, крикливая женщина, которая то и дело приходила в школу, чтобы разобраться с обидчиками её детей. (12)Но такое заступничество, конечно, только усиливало наше презрительно-высокомерное отношение к её жалкому отпрыску.\n(13)Увидев Бабушкина, все сурово умолкли, и, когда он кивком головы, улыбаясь, поздоровался с нами, никто даже не взглянул на него. (14)Он поставил изжёванный дерматиновый портфель на стол и вдруг увидел книгу. (15)Она лежала на его половине парты. (16)Бабушкин замер и благоговейно, словно святыню, взял её в руки, пролистал страницы, и странная восторженная улыбка появилась на его лице. (17)Он посмотрел на нас и вдруг сказал:\n– (18)Спасибо за подарок!\n– (19)Положи книгу на место и не трогай чужого! — выйдя из оцепенения, прорычал я.\n(20)Колька испуганно дрогнул и выронил книгу. (21)Все засмеялись. (22)А он, готовый от стыда провалиться сквозь землю, густо покраснел, торопливо поднял её и, погладив обложку, отодвинул от себя, словно извиняясь за то, что посмел к ней прикоснуться.\n– (23)Просто у меня сегодня день рождения, и я подумал, что...\n(24)Тридцать лет прошло с тех пор, но я до сих пор помню тот случай с книгой, когда я нечаянно разрушил огромный дом человеческой веры, когда я сделал больно другому и не нашёл в себе мужества исправить ошибку. (25)И наша жизнь пошла по другой дороге, где всем больно и одиноко, где нет тех, кто может поднять упавших.\n(26)А эта книга... (27)Колька, да я отдал бы тебе всю библиотеку! (28)Да мы бы всё тебе отдали... (29)Но только ты сгорел в танке под Кандагаром, когда я учился на втором курсе университета. (30)Боль стала моей неразлучной спутницей, она смотрит на меня глазами долговязого восьмиклассника и терпеливо напоминает: человеческая жизнь коротка, поэтому никогда не жалей того, что можешь дать, никогда не отнимай того, что у тебя просят.\n"},"text":"После прочтения невероятно трогательного текста В.Дроганова невольно задаешься вопросом: почему важно не совершать ошибок? Эту серьезную проблему затрагивает автор.\nВ.Дроганов сожалеет о совершенной им в прошлом ошибке. Он специально показывает читателю Бабушкина так, чтобы вызвать сопереживание и жалость. Например, автор использует сравнения, превозносящие одноклассника: «Словно святыню, взял ее в руки», «погладив обложку, отодвинул от себя, словно извиняясь за то, что посмел к ней прикоснуться». Таким образом, он показывает нам, что Бабушкин относится к книгам с трепетом и уважением, а такой человек априори не может быть плохим. Автор хочет заставить читателя задуматься о собственных поступках, о предвзятом, неправильном отношении к другим людям. Проблема, поднятая В.Дрогановым, всегда была и будет актуальна. Ведь нет людей, за всю жизнь не совершивших ни одной ошибки.\nТекст В.Дроганова можно назвать нравоучительным. Последнее предложение является одновременно и позицией автора, и его посланием к читателю. В.Дроганов убежден в том, что если мы не хотим жалеть, мучиться от укоров совести всю жизнь, то должны исправлять ошибки во время, или не делать их вовсе.\nЯ придерживаюсь точки зрения автора и считаю, что нужно стараться не совершать поступков, о которых в последствии будешь жалеть. Впрочем, по моему мнению, гораздо важнее, найти в себе мужество не только признать ошибку, но и приложить все силы, чтобы исправить ее.\nОсобенна остро эта проблема поднята в произведении А.С.Пушкина «Евгений Онегин». Ленский, приревновав Евгения к Ольге, вызывает его на дуэль. Тот, в свою очередь, понимает, что разрешить ситуацию можно мирным путем. Испугавшись того, что люди будут считать его трусом и неблагородным человеком, он соглашается на дуэль. Впоследствии, Евгений Онегин становится убийцей своего друга и всю жизнь чувствует вину за это. Именно необдуманный поступок главного героя стал причиной такого трагичного финала. Приведенный мною пример доказывает, что достаточно одного мгновения, одной ошибки, чтобы испортить жизнь не только другому человеку, но и самому себе.\nТакже данная проблема затрагивается в повести И.С.Тургенева «Ася». Главная героиня признается Н.Н, что влюблена в него. Рассказчика, в свою очередь, терзают сомнения. Когда момент уже был упущен, он осознает, что всем сердцем любит ее. Но Ася навсегда исчезла из его жизни, а чувство точки преследовало главного героя всю оставшуюся жизнь. Таким образом, неправильный поступок может навсегда лишить жизнь радости и счастья. Именно поэтому так важно всеми силами стараться не совершать ошибок.\nВ заключение стоит сказать о том, что всегда нужно думать над тем, что говоришь и делаешь. Иногда мы сами не замечаем, как наши слова и поступки ранят другого человека. Поэтому, так важно анализировать собственные действия, чтобы в дальнейшем не испытывать боли и утраты из-за совершенной ранее ошибки.","fileName":"0009651.json"}