{"meta":{"uuid":"3bbd6a3d-6c7d-4476-b830-3a7c4441ab1b","id":"0009032","name":"0009032_ru_rus_problema_istinnoy_lyubvi_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема истинной любви (По тексту В.П. Астафьева)","taskText":"(1)В купе поезда, куда я вошёл с опозданием, человек с одной рукой, судя по возрасту, инвалид войны, надевал миловидной, молодящейся даме мягкие тапочки с розочками-аппликациями на носках.\n(2)Обутая и ободрённая, дама ушла в коридор, скучая, смотрела в окно.\n(3)Инвалид принялся заправлять постели.\n(4)Ничего не скажешь, делал он эту работу одной рукой довольно ловко, хотя и не очень споро, - привык, видать, заниматься домашними делами.\n(5)Но одна рука есть одна рука, и он устал изрядно, пока заправил две постели.\n(6) - Мурочка! (7)Всё в порядке, - известил он даму и присел к столику.\n(8)Дама вошла в купе, пальчиком подправила не совсем ловко заделанную под матрац простыню и победительно взглянула на меня: «Вот как он меня любит!»\n(9)Инвалид по-собачьи преданно перехватил её взгляд.\n(10)Потом они препирались насчёт нижнего места, и дама снисходительно уступила:\n(11)- Ну, хорошо, хорошо! - (12)Поцеловала усталого спутника, мужа, как выяснилось потом, пожелала ему спокойной ночи и стала устраиваться на нижнем месте.\n(13)Сходив в туалет, инвалид попытался молодецки вспрыгнуть на вторую полку - не получилось. (14)Он засмущался, начал извиняться передо мной, спрашивать у Мурочки, не потревожил ли её.\n(15)- Да ложись ты, ради Бога, ложись! (16)Что ты возишься? - строго молвила дама, и супруг её снова заизвинялся, заспешил.\n(17)Дело кончилось тем, что мне пришлось помочь ему взобраться на вторую полку. (18)Поскольку были мы оба фронтовики, то как-то и замяли неловкость, отшутились. (19)Познакомились. (20)Инвалид был известный архитектор, ехал с ответственного совещания, жена его сопровождала, чтобы ему не так трудно было в пути.\n(21)Долго не мог уснуть архитектор на второй полке, однако шевелиться боялся: не хотел потревожить свою Мурочку. (22)И я подумал, что любовь, конечно, бывает очень разная и, наверное, я её понимаю как-то упрощённо, прямолинейно или уж и вовсе не понимаю. (23)Во всяком разе, такую вот любовь, если это в самом деле любовь, мне постичь было непосильно.\n"},"text":"Какой должна быть настоящая любовь? Всегда ли люди готовы любить друг друга искренне, не прося ничего взамен? Такие вопросы могут возникнуть после прочтения текста В.Астафьева. В нем автор поднимает проблему истинной любви.\nРазмышляя над ней, В. Астафьев пишет о герое, ехавшим в поезде с инвалидом-фронтовиком и его женой. Муж, не имея одной руки, то «надевал миловидной, молодящейся даме мягкие тапочки», то «принялся заправлять постели», в то время как его жена «скучая, смотрела в окно». Взаимоотношения пары весьма удивили рассказчика. Автор описывает, что жена взглянула «победительно», а муж - «по-собачьи предано», пытается угодить жене, ласково называя ее «Мурочка». Астафьев обращает внимание, что женщина при этом воспринимала все довольно холодно, как должное. Эти взаимоотношения, поведения героев, описанные автором, заставляют усомниться в искренности их чувств, подталкивают к мысли, что такую любовь можно назвать, скорее, рабской. В.Астафьев не показывает четкого отношения к подобным проявлениям чувств. Но он пишет, что такую любовь ему «постичь было непосильно» и даже сомневается, можно ли назвать это любовью вообще.\nПозиция же автора в том, что любовь должна быть искренней. Это чувство также должно не только быть взаимным и бескорыстным, но и облагораживать человека, а не унижать, только тогда такую любовь можно назвать настоящей.\nМне близка позиция В.Астафьева. любовь - высокое чувство, способное возвысить человека и она должна быть чистой и непритворной.\nТак, во многих произведениях русской литературы можно столкнуться с подобной проблемой настоящей любви.\nОбратимся к роману Л.Н.Толстого «Война и мир». Элен Безухова, героиня произведения, не любит Пьера, но любит его деньги, поэтому и вышла за него замуж. Ее неискренность, безнравственность в поступках, безразличность к мужу никак не вписываются в представления о настоящей любви.\nПримером же искренних чувств является любовь Пьера к Наташе Ростовой- невесте Андрея Болконского. Первый, являясь другом Болконского, лишнего себе по отношению к девушке не позволял. Но его чувства проявлялись не в рабском низкопоклонстве, а в настоящих поступках, готовности помочь. Кроме того, Пьер уважал Наташу. Таким образом, настоящая любовь может даже жить в человеке, проявляться в его благородных поступках и достойном отношении.\nПодводя итоги, хочется отметить, что подлинная любовь не должна быть притворной, наигранно-сладкой или корыстной. Ей надлежит быть чистой, возвышать все самое светлое в человеке, где люди взаимно готовы помочь друг другу. В ней нет места фальши и грязи.","fileName":"0009032.json"}