{"meta":{"uuid":"8230da20-2ad8-4f5e-8d96-35f86b6a2630","id":"0009108","name":"0009108_ru_rus_v_chem_proyavlyaetsya_mujestvo_v_povsednevnoy_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"В чём проявляется мужество в повседневной жизни? (По тексту Ф. А. Вигдоровой)","taskText":"(1)Я знала замечательную писательницу. (2)Её звали Тамара Григорьевна Габбе. (3)Она сказала мне однажды:\n– В жизни много испытаний. (4)Их не перечислишь. (5)Но вот три, они встречаются часто. (6)Первое – испытание нуждой. (7)Второе – благополучием, славой. (8)А третье испытание – страхом. (9)И не только тем страхом, который узнаёт человек на войне, а страхом, который настигает его в обычной, мирной жизни.\n(10)Что же это за страх, который не грозит ни смертью, ни увечьем? (11)Не выдумка ли он? (12)Нет, не выдумка. (13)Страх многолик, иногда он поражает бесстрашных.\n(14)«Удивительное дело, – писал поэт-декабрист Рылеев, – мы не страшимся умирать на полях битв, но слово боимся сказать в пользу справедливости».\n(15)С тех пор как написаны эти слова, прошло много лет, но есть живучие болезни души.\n(16)Человек прошёл войну как герой. (17)Он ходил в разведку, где каждый шаг грозил ему гибелью. (18)Он воевал в воздухе и под водой, он не бегал от опасности, бесстрашно шёл ей навстречу. (19)И вот война кончилась, человек вернулся домой. (20)К своей семье, к своей мирной работе. (21)Он работал так же хорошо, как и воевал: со страстью отдавая все силы, не жалея здоровья. (22)Но когда по навету клеветника сняли с работы его друга, человека, которого он знал, как себя, в невиновности которого он был убеждён, как в своей собственной, он не вступился. (23)Он, не боявшийся ни пуль, ни танков, испугался. (24)Он не страшился смерти на поле битвы, но побоялся сказать слово в пользу справедливости.\n(25)Мальчишка разбил стекло.\n– (26)Кто это сделал? – спрашивает учитель.\n(27)Мальчишка молчит. (28)Он не боится слететь на лыжах с самой головокружительной горы. (29)Он не боится переплыть незнакомую реку, полную коварных воронок. (30)Но он боится сказать: «Стекло разбил я».\n(31)Чего он боится? (32)Слетая с горы, он может свернуть себе шею. (33)Переплывая реку, может утонуть. (34)Слова «это сделал я» не грозят ему смертью. (35)Почему же он боится их произнести?\n(36)Я слышала, как очень храбрый человек, прошедший войну, сказал однажды: «Бывало страшно, очень страшно».\n(37)Он говорил правду: ему бывало страшно. (38)Но он умел преодолеть свой страх и делал то, что велел ему долг: он сражался.\n(39)В мирной жизни, конечно, тоже может быть страшно.\n(40)Я скажу правду, а меня за это исключат из школы... (41)Скажу правду – уволят с работы... (42)Уж лучше промолчу.\n(43)Много пословиц есть на свете, которые оправдывают молчание, и, пожалуй, самая выразительная: «Моя хата с краю». (44)Но хат, которые были бы с краю, нет.\n(45)Мы все в ответе за то, что делается вокруг нас. (46)В ответе за всё плохое и за всё хорошее. (47)И не надо думать, будто настоящее испытание приходит к человеку только в какие-то особые, роковые минуты: на войне, во время какой-нибудь катастрофы. (48)Нет, не только в исключительных обстоятельствах, не только в час смертельной опасности, под пулей испытывается человеческое мужество. (49)Оно испытывается постоянно, в самых обычных житейских делах.\n(50)Мужество бывает одно. (51)Оно требует, чтобы человек умел преодолевать в себе обезьяну всегда: в бою, на улице, на собрании. (52)Ведь слово «мужество» не имеет множественного числа. (53)Оно в любых условиях одно.\n"},"text":"Мужество — это волевое деяния, требующее преодоление страха. Чувство страха может сопровождать нас не только тогда, когда существует непосредственная угроза нашей жизни, но и когда ставится под сомнение наш привычный, комфортный образ жизни, наши устоявшиеся представления и идеи. В приведённом тексте Ф. А. Вигдорова задаётся вопросом: в чём проявляется мужество в повседневной жизни?\nПо мнению писательницы, характер людей нередко противоречив. Один и тот же человек, готовый рискнуть своей жизнью во имя высшей цели, оказывается парализован страхом в мирной жизни, когда цена мужества, казалось бы, несравнимо ниже: «Он не страшился смерти на поле битвы, но побоялся сказать слово в пользу справедливости». Возможно, ответ на вопрос о том, почему так происходит, кроется в нашем понимании нравственного долга как такового. Геройство на поле боя осознаётся нами как рискованный, мужественный, но необходимый с точки зрения морали поступок. Понятие же ответственности каждого за всё, что «делается вокруг нас» зачастую отсутствует у людей. «Уж лучше промолчу», — такой описанный автором подход воспринимается большинством не только как возможный вариант, но даже естественный и разумный.\nДля того чтобы проявить мужество в повседневной жизни необходимо принять на себя ту каждодневную ответственность, которую мы привыкли перекладывать на чужие плечи. Фрида Абрамовна не зря говорит об оправдании молчания, бездействия — именно этим и занимается человек, попавший в ловушку своего страха. Трусость многогранна, и равнодушие является одним из её проявлений. Но «мужество бывает одно», и поэтому необходимо взрастить в себе готовность проявить смелость не только в экстренном случае, когда всё человеческое существо сосредоточено на том, чего требует нравственный долг, но и в житейских делах, когда в вихре задних мыслей формируется оправдание собственной трусости.\nДва приведённых выше примера-иллюстрации показывают, что проявление мужества в трудную минуту и в ежедневной рутине воспринимается людьми по-разному. Поэтому для того, чтобы не поддаваться страху, необходимо быть готовым принять испытание всегда, а не только в роковую минуту, повинуясь неизменному нравственному долгу.\nПозиция автора заключается в том, что каждый из нас обязан проявлять мужество в повседневной жизни, если того требует справедливость. Сила духа испытывается в «самых обычных житейских делах». Не выступая против каждодневных проявлений несправедливости, мы невольно становимся соучастниками этих преступлений.\nЯ согласна с позицией автора и убеждена, что смелый человек — это не тот, кто не испытывает страха, но тот, кто готов преодолеть его во имя правды. Если вы можете оказать поддержку нуждающемуся, то оставаться безучастным к беде другого человека из-за страха негативных последствий для себя самого – худшее проявление трусости. Пример тому мы находим в пьесе А. Н. Островского «Гроза». Тихон, муж главной героини, видит страдания жены, но не способен противостоять тирании своей матери из-за страха перед ней. Подобно маленькому ребёнку в тени деспотичного родителя, он так и не находит в себе силы помочь ни Катерине, ни себе самому.\nТаким образом, мужество в повседневной жизни проявляется в преодолении страха, когда того требует справедливость, вне зависимости от того, считаем ли мы последствия для себя вескими, чтобы промолчать и тем самым породить несправедливость или стать её соучастником.","fileName":"0009108.json"}