{"meta":{"uuid":"5eaefd50-0449-412c-a030-fc79b66ea335","id":"0009550","name":"0009550_ru_rus_chto_takoe_istinnaya_krasota_kak_vzaimosvyazany_vnutrennyaya_i_vneshnyaya_krasota_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Что такое истинная красота? Как взаимосвязаны внутренняя и внешняя красота? (По тексту В.А. Сухомлинского)","taskText":"(1)Во внешней человеческой красоте воплощены наши представления об идеале прекрасного. (2)Внешняя красота – это не только антропологическое совершенство всех элементов тела, не только здоровье. (3)Это внутренняя одухотворённость: богатый мир мыслей и чувств, нравственного достоинства, уважение к людям и к себе. (4)Чем выше нравственное развитие и общий уровень духовной культуры человека, тем ярче отражается внутренний духовный мир во внешних чертах. (5)Это «свечение души», по выражению Гегеля, всё больше проявляется, понимается и чувствуется современным человеком. (6)Внутренняя красота отражается на внешнем облике.\n(7)Единство внутренней и внешней красоты – это эстетическое выражение нравственного достоинства человека. (8)Нет ничего зазорного\nв том, что человек стремится быть красивым. (9)Но, мне кажется, надо иметь моральное право на это желание. (10)Нравственность этого стремления определяется тем, в какой мере эта красота выражает творческую, деятельную сущность человека. (11)Ярче всего красота человека проявляется тогда, когда он занят любимой деятельностью, которая по своему характеру подчёркивает в нём что-то хорошее, свойственное его личности. (12)При этом его внешний облик озарён внутренним вдохновением. (13)Не случайно красоту дискобола Мирон воплотил в момент, когда напряжение внутренних духовных сил сочетается с напряжением сил физических, в этом сочетании – апофеоз красоты.\n(14)Внешняя красота имеет свои внутренние, нравственные истоки: любимое творчество делает человека красивым, преобразует черты лица – делает их тонкими, выразительными.\n(15)Красоту создаёт и тревога, забота – то, что обычно называют «муками творчества». (16)Как горе откладывает на лице неизгладимые морщины, так и творческие заботы являются самым тонким, самым искусным скульптором, делающим лицо красивым. (17)И наоборот, внутренняя пустота придаёт внешним чертам лица выражение тупого равнодушия.\n(18)Если внутреннее духовное богатство создаёт человеческую красоту, то бездеятельность (и тем более безнравственная деятельность) эту красоту губит.\n(19)Безнравственная деятельность уродует. (20)Привычка лгать, лицемерить, пустословить создаёт блуждающий взгляд: человек избегает смотреть в глаза другим людям; в его глазах трудно увидеть мысль, он прячет её. (21)Зависть, эгоизм, подозрительность, боязнь того, что «не оценят», – все эти чувства постепенно огрубляют черты лица, придают ему угрюмость, нелюдимость. (22)Быть самим собой, дорожить своим достоинством – это живая кровь подлинной человеческой красоты.\n(23)Идеал человеческой красоты – это ещё и идеал нравственности. (24)В конечном счёте единство физического, нравственного, эстетического совершенства – это и есть та гармония, о которой так много говорится.\n"},"text":"Что такое истинная красота? Как взаимосвязаны внутренняя и внешняя красота? Этими вопросами задается автор в предложенном для анализа тексте.\nРазмышляя над проблемой, В.А.Сухомлинский пишет, что истинная красота- это «не только...совершенство всех элементов тела», но и, прежде всего, «внутренняя одухотворенность- богатый мир мыслей и чувств, нравственного достоинства, уважения к людям и к себе...». И не случайно автор ссылается на слова Гегеля, который считал, что «это свечение души».Действительно, истинная красота - не только красивое лицо. Это нечто большее, заключающееся в постоянной гармонии, высоких нравственных качествах и доброй душе человека. Другими словами, это совокупность внутренней и внешней красоты.\nНо как они взаимосвязаны? Отвечая на этот вопрос, В.А.Сухомлинский акцентирует внимание читателей на следующую мысль: «Чем выше нравственное развитие и общий уровень духовной культуры человека, тем ярче отражается внутренний духовный мир во внешних чертах», ведь, по его мнению, «внутреннее духовное богатство создаёт...красоту». И даже дело человека, которое он так любит, способно преобразовать «его черты лица»- сделать их более «тонкими, выразительными». А «безнравственная деятельность» эту красоту губит. Этим примером писатель показывает, что внешняя красота напрямую зависит от внутренней: любимое дело может стать «искусным скульптором» для человека и преобразить его.\nОба приведённых примера, дополняя друг друга, помогают понять позицию автора: истинная красота - это гармония физического, нравственного и эстетического, это единство внутренней и внешней красоты, которые определенно связаны между собой, так как «внутренняя красота отражается во внешнем облике».\nЯ полностью согласна с позицией автора в том, что истинная красота - это совокупность высоких нравственных качеств, которые непременно делают человека красивым и внешне, и внутренне. Кто же осмелится поспорить с тем, что в человеке должно быть красиво все?! Так, в романе Л.Н. Толстого «Война и мир» наше внимание привлекают две героини- Элен Курагина и Наташа Ростова. И не случайно великий писатель, когда рисует портрет Элен, подчеркивает только ее внешнюю красоту, которая абсолютно холодная. Этого нельзя сказать о Наташе Ростовой, нравственное развитие которой наполняло ее душу светом, а глаза добротой и искренностью. Именно поэтому перед читателями она предстаёт по-настоящему красивой девушкой.\nИтак, каждый человек должен стремиться стать истинно красивым, а для этого нужно не только заботиться о внешнем облике, но и развивать и обогащать свой внутренний мир, наполнять его духовным содержанием.","fileName":"0009550.json"}