{"meta":{"uuid":"3987b903-9b62-4cbc-85d4-8706d2663ad3","id":"0009463","name":"0009463_ru_rus_problema_neobhodimosti_obucheniya_mudrosti_i_umeniyu_primenyat_znaniya_v_realnoy_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема необходимости обучения мудрости и умению применять знания в реальной жизни (По тексту Б. Бим-Бада)","taskText":"(1)Позвольте напомнить известное изречение: «Где наша мудрость, потерянная в знаниях? Где наше знание, потерянное в информации?»\n(2)Высшее, чего может достичь человек, — это мудрость. (3)Ей бы полагалось стать школьным предметом, мудрости надо учить. (4)Точнее, к мудрости надобно приучать — как к осторожности суждений, воздержанию от недостаточно обоснованных утверждений, умению принимать во внимание множество факторов, опираясь на то, что рождено разнообразием исторического опыта. (5)Это больше, чем знания. (6)Это ещё и интуиция, и отвращение к самообману. (7)Мудрый человек никогда не самонадеян: он не считает конечными полученные им результаты раздумий, он допускает их ошибочность, сопоставляя их с прямо противоположными утверждениями и находя пробелы в том, что казалось бесспорным.\n(8)Мудрость нуждается в знаниях, но не сводится к ним.\n(9)Кто-то может знать, допустим, все разновидности бабочек и ничего не смыслить в проблемах экологии. (10)Даже не интересоваться ими. (11)В таком случае человек упускает из вида связь отдельно взятой бабочки с устройством мира.\n(12)3нания отвечают на вопрос «Почему?», а информация — только на вопросы «Что? Где? Когда? Как?». (13)3нание состоит из «пониманий» и является достоянием науки. (14)3нание нуждается в информации, но не сводится к ней — оно выше, поскольку знает, как проверять достоверность информации.\n(15)3нание в европейской, а теперь и в общемировой научной традиции всегда противостояло мнению. (16)Мнение — это всего лишь некоторое отношение к чему-либо, а знание — это, повторю, понимание закономерности. (17)Важно не столько отстаивать непременно своё мнение, сколько думать о том, чтобы оно было доказано, хотя бы стремилось стать знанием. (18)Стремление всячески поощрять безосновательные мнения как самоцель очень опасно для растущего человека. (19)Недостаточно мыслить самостоятельно — надо ещё мыслить правильно.\n(20)Вкусу к свободе, к полёту мысли надо долго учиться. (21)Вспомните: мысли у Буратино были коротенькие-коротенькие. (22)А совсем молодой Пушкин в послании другу написал такие слова: «Учусь удерживать вниманье долгих дум...»\n(23)Оказывается, своя мысль требует долгого и мучительного спора с собой, внутреннего жёсткого требования проверок и перепроверок, выстраивания длинных цепочек рассуждений. (24)Их надо все удержать в круге своего напряжённого внимания — это серьёзная работа. (25)Вот что значит «удерживать вниманье долгих дум».\n(26)И для некоторых людей это — удовольствие. (27)Сократ, как передаёт легенда, однажды так увлёкся размышлением, что простоял неподвижно на одном месте почти сутки, не замечая ничего вокруг.\n(28)Людей, очевидно, можно разделить на две категории: способных «удерживать внимание долгих дум» и тех, кто предпочитает короткие, простенькие мысли, что не мешает их самодовольству и самовлюблённости. (29)Когда поощряют необоснованные мнения, то поддерживают в человеке вот эту самовлюблённость и склонность к самообману.\n(30)Потому сегодня так важно уйти от одобрения, от поощрения коротеньких, как у Буратино, мыслей и учиться у Пушкина с его предпочтеньем «долгих дум».\n"},"text":"Каждый из нас обладает множеством самых разнообразных и разнопрофильных знаний и не раз встречал слово \"мудрость\". А что оно означает? Есть ли вообще разница между знаниями и мудростью? Всегда ли человек, который много знает, является мудрым, или мудрость познается отдельно от знаний? Борис Михайлович Бим-Бад в тексте \"Мудрости надо учить\" поднимает проблему необходимости обучения мудрости и умению применять знания в реальной жизни.\nАвтор раскрывает проблему на примере своих размышлений, а также сравнивая мыслей двух личностей — поэта Александра Сергеевича Пушкина и литературного героя Буратино. Борис Михайлович напоминает читателю слова писателя, который в одном из писем рассказывал другу, что учится \"удерживать вниманье долгих дум\", так как любая мысль «требует долгого и мучительного спора с собой». Сказочный же герой был достаточно глуп, так как «мысли у Буратино были коротенькие-коротенькие» и он не мог удержать свое внимание на чем-то определенном и потому не мог долго размышлять о чем-либо.\nАвтор убеждён, что мудрость — высшее, что может познать человек, так как это больше, чем просто знание и информация. Борис Михайлович считает, что нужно приучать к мудрости еще со школьной скамьи, так как умение принимать во внимание множество факторов, воздерживаться от недостаточно обоснованных утверждений, осторожно высказывать суждения непременно пригодится как в юношестве, так и во взрослой жизни. Писатель утверждает, что знания всегда отвечают лишь на вопрос \"Почему?\", а информация на \"Что? Где? Когда? Как?\".\nЯ согласен с автором, однако хочу дополнить, что во-первых мудрость всё-таки неразлучно связана со знаниями и информацией, которые являются для неё \"материалами\", а во-вторых я считаю, что отличие мудрости состоит не в объеме полученной информации, а умение её применять на деле: вовремя вспомнить нужную фразу, сделать преобразования в формуле, логически решить задачу. Без этих навыков знания являются бесполезными, ведь все научные открытия делаются не просто для познания чего-то нового, а для того, чтобы научится это применять и извлекать пользу для человечества.\nДля доказательства своей позиции хочу привести следующие примеры из литературы.\nВ романе \"Отцы и дети\" Ивана Сергеевича Тургенева главный герой Евгений Базаров был образованным человеком, медиком, многое знал и умел, однако почти всю жизнь провёл в комнате, лёжа на кровати. Он мог бы лечить людей, создавать новые лекарства или способы оказания помощи, однако Евгений примкнул к течению нигилизма — отрицанию всех человеческих принципов. Был ли он мудрым? Конечно, нет. Таким образом, мы делаем вывод, что наличие знаний не означает наличие мудрости, ведь очень важно уметь эти знания применять в жизни, а не просто хранить их в памяти.\nВ рассказе Максима Горького \"Старуха Изергиль\" одноимённая героиня обладала не сколько знаниями, сколько большим жизненным опытом: она поведала читателю много историй из личной жизни, в каждой из которых она старалась поступить по-правильному. Спустя много лет и десятки различных ситуаций Изергиль приобрела, так называемую, \"жизненную мудрость\", которую невозможно получить, обладая даже всеми знаниями и всей информацией. Также в этом произведении рассказывается история о Ларри — сыне женщины и орла. Имея огромные возможности, он всё же был эгоистом, слишком уверенным в своих силах, что никак нельзя назвать мудростью.\nТаким образом, мы видим, что действительно знания и мудрость не являются одним и тем же понятиям, так как важно уметь не только накапливать знания, но и учится правильно, а также в нужный момент их применять. В ином же случае — они окажутся бесполезными, ведь нужно уметь извлекать выгоду из любой информации.","fileName":"0009463.json"}