{"meta":{"uuid":"9fcf1d1c-c708-4c12-b043-af4056cb4339","id":"0009603","name":"0009603_ru_rus_nujno_li_sledovat_svoemu_prizvaniyu_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2021,"class":"11","theme":"Нужно ли следовать своему призванию? (По тексту В. П. Катаева)","taskText":"(1)Солдаты, расположившиеся вокруг своей пушки, были заняты каждый своим делом. (2)Кто, пристроившись к сосновому ящику со снарядами, писал письмо, слюня химический карандаш и сдвинув на затылок шлем; кто сидел на лафете1, пришивая к шинели крючок; кто читал маленькую артиллерийскую газету.\n(З)Живя с разведчиками и наблюдая поле боя с разных сторон, Ваня привык видеть войну широко и разнообразно. (4)Он привык видеть дороги, леса, болота, мосты, ползущие танки, перебегающую пехоту, минёров, конницу, накапливающуюся в балках2.\n(5)3десь, на батарее, тоже была война, но война, ограниченная маленьким кусочком земли, на котором ничего не было видно, кроме орудийного хозяйства (даже соседних пушек не было видно), ёлочек маскировки и склона холма, близко обрезанного серым осенним небом. (6)А что было там, дальше, за гребнем этого холма, Ваня уже не знал, хотя именно оттуда время от времени слышались звуки перестрелки.\n(7)Ваня стоял у колеса орудия, которое было одной с ним вышины, и рассматривал бумажку, наклеенную на косой орудийный щит. (8)На этой бумажке были крупно написаны тушью какие-то номера и цифры, которые мальчик безуспешно старался прочесть и понять.\n— (9)Ну, Ванюша, нравится наше орудие? — услышал он за собой густой, добродушный бас.\n(Ю)Мальчик обернулся и увидел наводчика3 Ковалёва.\n— (11)Так точно, товарищ Ковалёв, очень нравится, — быстро ответил Ваня и, вытянувшись в струнку, отдал честь.\n(12)Видно, урок капитана Енакиева не прошёл зря. (13)Теперь, обращаясь к старшему, Ваня всегда вытягивался в струнку и на вопросы отвечал бодро, с весёлой готовностью. (14)А перед наводчиком Ковалёвым он даже переусердствовал. (15)Он как взял под козырёк, так и забыл опустить руку.\n— (16)Ладно, опусти руку. (17)Вольно, — сказал Ковалёв, с удовольствием оглядывая ладную фигурку маленького солдатика.\n(18) Наружностью своей Ковалёв меньше всего отвечал представлению о лихом солдате, Герое Советского Союза, лучшем наводчике фронта.\n(19) Прежде всего, он был не молод. (20)В представлении мальчика он был уже не «дяденька», а, скорее, принадлежал к категории «дедушек». (21)До войны\nон был заведующим большой птицеводческой фермой. (22)На фронт он мог не идти. (23)Но в первый же день войны он записался добровольцем.\n(24)Во время Первой мировой войны он служил в артиллерии и уже тогда считался выдающимся наводчиком. (25)Вот почему и в эту войну он попросился в артиллерию наводчиком. (26)Сначала в батарее к нему относились с недоверием — уж слишком у него была добродушная, сугубо гражданская внешность. (27)Однако в первом же бою он показал себя таким знатоком своего дела, таким виртуозом, что всякое недоверие кончилось раз и навсегда.\n(28)Его работа при орудии была высочайшей степенью искусства. (29)Бывают наводчики хорошие, способные. (ЗО)Бывают наводчики талантливые. (31)Бывают выдающиеся. (32)Он был наводчик гениальный. (33)И самое удивительное заключалось в том, что за четверть века, которые прошли между двумя мировыми войнами, он не только не разучился своему искусству, но как-то ещё больше в нём окреп. (34)Новая война поставила артиллерии много новых задач. (35)Она открыла в старом наводчике Ковалёве качества, которые в прежней войне не могли проявиться в полном блеске. (36)Он не имел соперника в стрельбе прямой наводкой.\n(37) Вместе со своим расчётом он выкатывал пушку на открытую позицию и под градом пуль спокойно, точно и вместе с тем с необыкновенной быстротой бил картечью по немецким цепям или бронебойными снарядами — по немецким танкам.\n(38) 3десь уже мало было одного искусства, как бы высоко оно ни стояло.\n(39)3десь требовалось беззаветное мужество. (40)И оно было. (41)Несмотря на свою ничем не замечательную гражданскую внешность, Ковалёв был легендарно храбр.\n(42)В минуту опасности он преображался. (43)В нём загорался холодный огонь ярости. (44)Он не отступал ни на шаг. (45)Он стрелял из своего орудия до последнего патрона. (46)А выстрелив последний патрон, он ложился рядом со своим орудием и продолжал стрелять из автомата. (47)Расстреляв все диски, он спокойно подтаскивал к себе ящики с ручными гранатами и, прищурившись, кидал их одну за другой, пока немцы не отступали.\n(48)Среди людей часто попадаются храбрецы. (49)Но только сознательная и страстная любовь к Родине может сделать из храбреца героя. (50)Ковалёв был истинный герой.\n(51) Он страстно, но очень спокойно любил Родину и ненавидел всех её врагов.\n(52) А с немцами у него были особые счёты. (53)В шестнадцатом году они отравили его удушливыми газами. (54)И с тех пор Ковалёв всегда немного покашливал. (55)0 немецких вояках он говорил коротко:\n— С ними у нас может быть только один разговор — беглым огнём. (56)Другого они не понимают.\n(57)Трое его сыновей были в армии. (58)Один из них уже был убит. (59)Жена Ковалёва, по профессии врач, тоже была в армии. (60)Дома никого не осталось. (61)Его домом была армия.\n(62)Несколько раз командование пыталось выдвинуть Ковалёва на более высокую должность. (63)Но каждый раз Ковалёв просил оставить его наводчиком и не разлучать с орудием.\n— (64)Наводчик — это моё настоящее дело, — говорил Ковалёв, — с другой работой я так хорошо не справлюсь. (65)Уж вы мне поверьте. (66)3а чинами я не гонюсь. (67)Тогда был наводчиком и теперь до конца войны хочу быть наводчиком. (68)А для командира я уже не гожусь. (69)Стар. (70)Надо молодым давать дорогу. (71)Покорнейше вас прошу.\n(72)В конце концов его оставили в покое. (73)Впрочем, может быть, Ковалёв был прав: каждый человек хорош на своём месте. (74)И, в конце концов, для пользы службы лучше иметь выдающегося наводчика, чем посредственного командира взвода.\n(75)Всё это было Ване известно, и он с робостью и уважением смотрел на знаменитого Ковалёва.\n"},"text":"Нужно ли человеку следовать своему призванию? Такова проблема, над которой заставляет нас задуматься автор текста В. П. Катаев. Он раскрывает проблему собственного назначения в жизни, ставя нам в пример героя своего произведения.\nАвтор обращает внимание читателя на Ковалева, наводчика, который искренне считал, что человеку нужно заниматься только тем, к чему у него лежит сердце. «— Наводчик — моё настоящее дело» — такую фразу произносит Ковалев в разговоре с мальчиком Ваней. И правда, может ли быть человек так хорош в чем-то, что ему не приносит никакого удовольствия? Истинное предназначение человека не опирается на материальные причины. Это идёт лишь от чистого сердца и собственного желания.\nИ правда, человек будет хорош в чём-то, если у него к этому лежит душа. Иначе никакое стремление к деньгам не сделает из человека хорошего профессионала. Ведь, как подчеркивает автор, «лучше иметь выдающегося наводчика, чем посредственного командира взвода». Если гнаться просто за чинами, вряд ли добьешься чего-то, чего мог бы добиться, будучи там, где тебе по нраву. Такая работа будет опрометчива и не принесет абсолютно никакой пользы. Каждый человек хорош на своем месте с отличной возможностью преисполниться в самопознания.\nОба эти рассуждения приводят автора к выводу о том, что у каждого человека есть своё призвание в жизни. Не просто так нам приводят именно эти примеры. Они, дополняя друг друга, помогают ясно понять, что человек будет профессионалом своего дела тогда, когда будет заниматься своим делом.\nИтогом размышления становится такая позиция В. П. Катаева: лучше следовать своему призванию, но чином ниже, чем пытаться прыгнуть выше головы и стать посредственным работником. Человек должен оставаться верным своему делу, и только тогда его настигнет успех.\nНельзя не согласиться с мнением автора. Я считаю, что человеку действительно стоит заниматься тем, к чему у него лежит душа, тем, что приносит ему удовольствие. Например, в произведении В. Г. Распутина в рассказе «Уроки французского» показал нам профессию Лидии Михайловны. Работа учителем для нее была не просто профессией, а настоящим призванием. Она не просто работала там для получения денег, но и проводила дополнительные занятия после уроков, тратя свободное время. Работа для Лидии Михайловны была только в радость, ведь героиня по-настоящему любила детей и пыталась их воспитать добрыми людьми с высокими нравственными принципами. Призвание учителя помогло и окружающим её людям, а точнее, ученикам. Лидия Михайловна старалась сделать из каждого своего ученика Человека с большой буквы. Это настоящий пример самоотверженного труда, который приносит настоящее удовольствие и пользу обществу.\nВ заключение хочу сказать, что действительно очень важно найти своё призвание. Ведь если работа не будет служить чем-то приятным, то ничего хорошего и не выйдет.","fileName":"0009603.json"}