{"meta":{"uuid":"db67981f-2181-4436-8c2b-1ed5e6bdf0cc","id":"0009889","name":"0009889_ru_rus_problema_nravstvennogo_vybora_rebenka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема нравственного выбора ребенка (По тексту В. Токаревой)","taskText":"(1)Нам задали классное сочинение на тему «Самый счастливый день в моей жизни».\n(2)Я раскрыла тетрадь и стала думать: какой у меня в жизни был самый счастливый день? (3)Я выбрала воскресенье четыре месяца назад, когда мы с папой утром пошли в кино, а сразу после этого поехали к бабушке. (4)Получилось двойное развлечение. (5)Но наша учительница говорит, что по-настоящему человек бывает счастлив, только когда приносит пользу людям. (6)А какая была польза людям от того, что я была в кино, а потом поехала к бабушке?\n(7)Я заглянула в тетрадь своей соседки Ленки Коноваловой. (8)Ленка строчила с невероятной скоростью и страстью. (9)Её самый счастливый день был тот, когда её принимали в пионеры.\n(10)Я стала вспоминать, как нас принимали в пионеры в Музее погранвойск и мне не хватило пионерского значка. (11)Шефы и вожатые забегали, но значка так и не нашли. (12)Я сказала: «Да ладно, ничего...» (13)Однако настроение испортилось.\n(14)Я продолжала размышлять. (15)Однажды мы с мамой отвели домой старика. (16)Он потерял ботинок и сидел в одном носке. (17)Мама сказала: нельзя бросать его на улице, может, у него несчастье. (18)Мы спросили, где он живёт, и отвели по адресу. (19)От этого поступка наверняка большая польза, потому что человек дома и семья не волновалась. (20)Но самым счастливым днём это не назовёшь: ну отвели и отвели...\n(21)Я перегнулась вправо и заглянула в тетрадь Машки Гвоздевой. (22)Я там ничего не разобрала, но Машка наверняка пишет, что самый счастливый день был тот, когда у них взорвался испорченный синхрофазотрон и им дали новый. (23)Эта Машка просто помешана на схемах и формулах.\n(24)Ленка Коновалова перевернула страницу — исписала уже половину тетради. (25)А я всё сижу и шарю в памяти своей самый счастливый день.\n(26)Вообще, если честно, мои самые счастливые дни — это когда я возвращаюсь из школы и никого нет дома. (27)Тогда я радуюсь возможности жить как хочу: ничего не разогреваю, ем прямо из сковородки, потом включаю проигрыватель на полную громкость, зову Ленку Коновалову, и мы начинаем мерить мамины платья и танцевать. (28)Потом Ленка уходит, а я сажусь в кресло, закутываюсь в плед и читаю. (29)Сейчас я читаю рассказы Кортасара. (30)У него в рассказе «Конец игры» есть слова «невыразимо прекрасно». (31)Они так действуют на меня, что я поднимаю глаза и думаю: иногда мне кажется, что жизнь невыразимо прекрасна, а иногда становится всё отвратительным.\n(32)Я посмотрела на часы. (33)Осталось шестнадцать минут. (34)Я решила написать, как мы сажали вокруг школы деревья. (35)Где-то я прочитала: каждый человек за свою жизнь должен посадить дерево, родить ребёнка и написать книгу о времени, в котором жил. (36)Я вспомнила, как в тот день тащила ведро чернозёма, поругалась с Женькой, но, как бы там ни было, дерево прижилось и останется будущим поколениям. (37) Значит, содержание учительнице понравится, она поставит мне пятёрку.\n(38)Я снова посмотрела на часы. (39)Осталось одиннадцать минут. (40)Я взяла ручку и стала писать о том, как мы с папой пошли утром в кино, а потом поехали к бабушке. (41)И пусть учительница ставит мне что хочет.\n(42)Я написала, что кинокомедия была ужасно смешная и мы так хохотали, что на нас даже оборачивались. (43)А у бабушки было как всегда. (44)Мы сидели на кухне и ели очень вкусную рыбу. (45)Но дело ведь не в еде, а в обстановке. (46)Меня все любили и откровенно мною восхищались. (47)И я тоже всех любила на сто процентов и тем самым приносила огромную пользу. (48)У меня глаза папины, у папы — бабушкины: карие, бровки домиком. (49)Мы глядели друг на друга одними и теми же глазами и чувствовали одно и то же. (50)И были как дерево: бабушка — корни, папа — ствол, а я — ветки, которые тянутся к солнцу.\n(51)И это было невыразимо прекрасно.\n(52)Конечно, это был не самый счастливый день в моей жизни. (53)А просто счастливый. (54)А самого счастливого дня у меня ещё не было. (55)Он у меня — впереди.\n"},"text":"Ещё в детстве нам приходится принимать решения, оказавшись в той или иной ситуации. Но как же младшее поколение, у которого, казалось бы, нет забот, справляется в этих случаях? Именно проблему нравственного выбора ребёнка ставит В. С. Токарева в своём тексте.\nРаскрывая её, писательница рассказывает о девочке, которой задали написать сочинение на тему «Самый счастливый день в моей жизни». В. С. Токарева отмечает, что её героиня долго думала, о чем будет рассказывать. Девочка помнила, что учительница считает того человека счастливым, который приносит людям пользу. Героиня вспоминает, как однажды помогла старику добраться до дома. Она вполне могла написать об этом случае и при этом угодить учительнице и получить хорошую отметку. Но девочка оказалась честной с самой собой и рассказала о дне, когда она действительно была счастлива. Таким образом, автор текста показывает нам ребёнка, который был поставлен перед нравственным выбором и который предпочёл искренность вместо того, чтобы угодить взрослому.\nВ. С. Токарева считает, что людям следует ещё с детства воспитывать себя честными. Тогда человек будет жить счастливо, зная, что делает всё правильно и не предает собственные нравственные установки.\nЯ не могу не согласиться с автором текста, так как, по-моему, ребёнок должен развивать в себе искренность и порядочность, чтобы быть самим собой, и это сделает его счастливым.\nНад проблемой нравственного выбора ребёнка размышлял также литератор и сценарист Г. Полонский в киноповести «Доживем до понедельника». На уроке ребятам предложили выбрать одну из трёх тем и написать по ней сочинение. Почти все взяли вопрос о счастье, в том числе и Надя Огарышева. Девочка писала о своей мечте встретить человека, который любил бы детей, и родить много детей. Но учительница Светлана Михайловна посчитала сочинение неприемлемым и сказала Наде, что ей ещё рано о таком думать. Девочка же, писавшая искренне, не понимала, в чем проблема, и начала отстаивать свои интересы. Таким образом, мы видим ребенка, который предпочёл писать так, как есть на самом деле, без лжи и преувеличений, который выбрал быть честным, нежели пытаться угодить учительнице.\nДима Сомов же, герой повести Железникова «Чучело», пошел по другому пути. Мальчик рассказал учительнице о том, что класс прогулял урок, но вся вина пала на Лену Бессольцеву. Дима не мог рассказать всем правду, потому что боялся стать новой жертвой издевательств. А в это время девочка терпела откровенную травлю. Например, дети сожгли чучело, похожее на Лену. Мальчика же, в свою очередь, терзали муки совести, но, к сожалению, трусость полностью овладела им. Этот пример показывает, что ребёнок, который делает неверный нравственный выбор, может нанести вред и себе, и другими.\nТаким образом, людям стоит прививать себе такие замечательные качества, как честность, искренностью ещё с детства, чтобы и они, и окружающие были счастливы.","fileName":"0009889.json"}