{"meta":{"uuid":"d034ac7c-ea9b-477a-9618-738ba4482825","id":"0009005","name":"0009005_ru_rus_mojno_li_bez_oshchushcheniya_tragicheskoy_utraty_predstavit_sovremennyy_mir_lishennyy_pechatnogo_znaka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Можно ли без ощущения трагической утраты представить современный мир, лишенный печатного знака? (По тексту Ю. Бондарева)","taskText":"Можно ли без ощущения трагической утраты представить современный мир, лишенный печатного знака?\nНа мой взгляд, эта утрата была бы более невосполнимой, чем исчезновение в нашей жизни электрического света, ибо потерян был бы важнейший механизм в передаче и научных знаний, и накопленных всеми эпохами чувств, а человеческий разум погрузился бы в пучину темноты и нравственного застоя. Мир стал бы удручающе обеднен, прервались бы нити от одного человека к другому, и, надо полагать, наступило бы время невежества, подозрительности и отчуждения.\nВ самом деле, что значит в жизни человека книга?\nПодобно разговорному языку, книга не только средство общения людей, не только проводник информации, но самое главное — это инструмент проникновения в окружающую действительность, взгляд человека на самого себя как на разумную частицу природы.\nВместе с тем книга — это и констатация вех истории, и одновременно верная память человечества. Что знали бы мы о быте, нравах, умонастроении и характерах людей давно и не так давно ушедших эпох, если бы это прошлое не было сохранено в печатном знаке, способном волшебно восстановить биографию человечества во всех ее сложностях, поисках, заблуждениях, открытиях и попытках найти и утвердить смысл бытия. Будущее рождается не только из непосредственного настоящего,\nоно рождается и из прошлого. Ведь наше современное сознание и наше отношение к настоящему — это результат всего опыта миллионов живших до нас, предельно сжатая и трансформированная сумма их чувств.\nНе будь возможности разумом и эмоциями пройти по дальним и ближним дорогам истории, мы оглядывались бы назад, будто в туман и пустоту, утратив начала, а стало быть, и концы, ибо ничего нет и не может быть без великих точек отсчета.\nКнига — это безупречный хранитель духовных ценностей всех веков и всех народов и это негаснущий источник света, посланный еще из детства человечества к нам.\nЭто сигнал и предупреждение, боль и страдание, смех и радость, жизне- утверждение и надежда. Это символ превосходства силы духовной над силой материальной, что является высшим достижением сознания.\nКнига — это познание развития мысли, философских течений, национально-исторических условий общества, породивших на разных этапах веру в добро, разум, просветительство, свободу и справедливость.\nНеизмеримо многое может объяснить, открыть и подчинить наука, мыслящая категориями понятий, создающая вещи, системы и формулы, но по своей сути она все-таки не способна исследовать одно — чувства людей, творить образы людей во времени, что делает в силу предназначенной ей судьбы литература.\nОни близки, наука и искусство. Они познают даже близкие сферы — возможности человека в этом мире. Вместе с тем инструмент познания различен. Конечно же, «Одиссею* Гомера и «Войну и мир» Льва Толстого немыслимо заключить в формулу, подобно тому как это можно сделать в науке после открытия какого-либо закона.\nИскусство — это историческая энциклопедия человеческих ощущений, противоречивых страстей, желаний, взлетов и падений духа, самоотверженности и мужества, поражений и побед.\nЧеловек, раскрывающий книгу, всматривается во вторую жизнь, как в глубинную сферу зеркала, ища собственного героя, ответы на собственные мысли, невольно примеряя, скажем, чужую судьбу и чужое мужество к личным чертам характера, сожалея, сомневаясь, досадуя, имеясь, плача, сочувствуя и соучаствуя. Здесь н начинается воздействие книги.\nВ судьбе почти каждого печатное слово сыграло неповторимую роль, и величайшего сожаления достоин тот, кто не был в плену серьезной книги Тем самым он оградил себя и укоротил дни своей жизни, отринув вторую действительность, второй опыт, наконец.\n"},"text":"Первое знакомство с книгами у нас происходит еще в детстве. Все начинается с безобидных сказок и потешных стихотворений, которые читает нам мама. Научившись читать, у нас появляется возможность самим окунуться в мир печатного слова. Так какую же роль играют книги в жизни человека? Над этой проблемой рассуждает Ю.В Бондарев в своем тексте.\nАвтор акцентирует наше внимание на том, что нельзя представить современный мир без печатного знака. Книга, как считает автор, «не только средство общения людей», но и «взгляд человека на самого себя». Ведь, читая, человек находит сходство своих черт характера с чертами героя, примеряет чужую судьбу, сожалеет или сомневается в правильности своих совершенных поступков, схожих с деяниями главных героев. В этом и заключается воздействие книги.\nТакже, книга- это память всего человечества. Без нее мы бы не знали о быте, нравах и характерах ушедших эпох. Бондарев пишет, что наше настоящее - это результат живших до нас, сжатая сумма их чувств.\nПозиция автора довольно ясна. Он считает, что книги помогают человеку познавать окружающий мир, знакомиться с жизненным опытом других, передавать последующим поколениям духовные ценности. Без книги общество не имеет ни прошлого, ни будущего.\nБондарев, безусловно, прав. Значение книги в жизни не только отдельного человека, но и всего человечества в целом, сложно недооценить. С книги начинается развитие человека, формирование своей точки зрения и определения что хорошо, а что плохо. Книги позволяют обмениваться информацией и чувствами из поколения в поколение, помогают нам понять историю человечества и передать собственный опыт нашим детям.\nНапример, Р. Бредбери в антиутопии « 451 по Фаренгейту» показал, что может стать с миром, если исчезнут книги. Общество в романе не умеет мыслить и ни чем не интересуется, легко поддаются влиянию и им абсолютно все равно на их мечты. В этом мире без книг нет прошлого, люди в нем зациклены лишь на своих социальных ролях. Главный герой романа, Монтег, работает пожарным, он считает, что выполняет свою работу на пользу человечества. Но он осознает всю прелесть чтения и его мировоззрение полностью меняется. Книги помогли ему спасти себя и свою душу.\nВ романе « Книжный вор» М Зузак показывает жизнь маленькой девочки в фашистской Германии с 1939г. Ее родители погибли, и она вынуждена жить с приемными. Единственная отрада в жизни девочки- это книги. Книги для Лизель значат гораздо больше, чем кажется. Они вскармливают ее душу, дают ей пищу для ума и почву для развития.\nТаким образом, невозможно представить нашу жизнь без книг. В судьбе каждого печатное слово сыграло неповторимую роль.","fileName":"0009005.json"}