{"meta":{"uuid":"61ff47cd-80e1-46ee-a69d-edb345db9a39","id":"0009289","name":"0009289_ru_rus_problema_vernosti_istine_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема верности истине (По тексту А.В. Лактионова)","taskText":"(1)Верность истине, верность самоотверженная, порою одержимая, заглушающая даже протестующий глас инстинкта самосохранения, пожалуй, одно из наиболее ценных человеческих качеств. (2)Как тут не вспомнить благородные и мужественные слова выдающегося русского учёного Николая Вавилова: \"Пойдём на костер, будем гореть, но от убеждений своих не отречёмся!\" (З)Такая непоколебимая, несокрушимая преданность не может не вызывать уважения.\n(4)Однако важно не перепутать верность истине и слепой фанатизм. (5)Конечно, эту разницу порою очень трудно увидеть, как бывает сложно различить осторожность и трусость, терпимость и беспринципность, ревность и любовь, месть и справедливость. (6)Но эта разница существенна, она таится во внутренних побуждениях человека, определяет его стремления, его интересы, его идеалы. (7)Фанатик слеп и глух и, как это ни покажется парадоксальным, корыстен. (8)Да, да, именно корыстен. (9)Он заключает с убеждением выгодный союз: оно обеспечивает ему материальную или духовную состоятельность, он ему - свою нерассуждающую преданность. (Ю)Давайте вспомним хрестоматийный пример фанатизма: во время Второй мировой войны японские камикадзе гибли, атакуя самолётами американские корабли. (П)Зачем они это делали? (12)Да обещано им было многое: рай после смерти, вечность. (13)Ради этого не жалко было и своей жизни.\n(14)Иные, более сложные отношения с идеей у тех, кто служит истине. (15)Такой человек прекрасно понимает, что за убеждения можно идти в огонь и на плаху, но, если жизнь докажет несостоятельность этих убеждений, тогда следует отказаться от них. (16)Истина дороже, чем личное убеждение. (17)Предположим, учёный, отстаивающий некую теорию, которая была для него святая святых, после долгих экспериментов убеждается в её ложности. (18)Если он учёный истинный, то он, конечно, признает свою ошибку и будет искать разгадку в другом месте, а своё заблуждение будет расценивать как важный, закономерный и естественный путь к истине.\n(19)Куда как сложнее в этом отношении людям искусства, для которых истины срастаются с внутренними убеждениями, нравственными принципами. (20)Им, конечно, нелегко признавать ошибочность прежних взглядов, для этого требуется много мужества. (21)Вспомним тяжкий опыт Льва Толстого, который неоднократно отказывался от прежних взглядов, вспомним Достоевского, который начинал свой путь революционером, а потом разоблачал всяческое насильственное изменение хода истории... (22)Не шаткость, не легкомыслие были виною этих внутренних перемен, а верность истине.\n(23)Человеком страстной веры, завораживающим всех глубиной и силой своих убеждений, был Белинский. (24)Не случайно его называли \"неистовый Виссарион\". (25)Однако и он не был фанатичным приверженцем своих идей.\n(26)Однажды - это было в начале его пути - он написал статью, которую многие сочли верноподданнической одой власти. (27)И следствием этого стал такой эпизод. (28)Один знакомый Белинского захотел представить его своему товарищу, инженерному офицеру. (29)Знакомство с великим критиком тогда считалось одной из звёздных минут в жизни почти каждого человека. (ЗО)Одни из лести, другие из честолюбия, третьи из искреннего желания ощутить магию его личности искали с ним встречи. (31)Но инженерный офицер спросил: \"Тот ли это человек, который написал статью \"Бородинская годовщина\"? (32)Услышав утвердительный ответ, он коротко бросил: \"Нет\". (ЗЗ)Белинский же не обиделся, не оскорбился. (34)Нет, он подошёл к этому офицеру и пожал ему руку: \"Сразу видно, что вы порядочный человек!\"\n"},"text":"Что значит быть верным истине? Вот вопрос, над которым меня заставил задуматься автор текста А. Лактионов.\nРаскрывая обозначенную проблему, автор размышляет о верности истине и подчеркивает, что это самое ценное качество у человека. Писатель восхищается силой и мужеством тех, кто не сдаётся во имя истины, и приводит в пример слова Н. Вавилова: «Пойдём на костер, будем гореть, но от убеждений своих не отречёмся!».\nОсобое уважение вызывают у автора те, кто служит истине и имеет с ней сложные отношения, то есть может пожертвовать своими убеждениями, если их опровергнет сама жизнь. В пример он приводит людей искусства, «для которых истины срастаются с внутренними убеждениями, нравственными принципами»: Л.Н. Толстого, Ф.М. Достоевского, В.Г. Белинского.\nА. Лактионов уверен, что верность истине означает не только готовность самоотверженно ей служить, но и умение отказаться от фанатических убеждений, если жизнь докажет их несостоятельность.\nЯ согласна с мнением автора, так как считаю, что приверженность истинам, основанным на служении людям, добру и созидании, вызывают только восхищение. Умение отказаться от несостоятельных личных убеждений требует силы. Нежелание же признать свои заблуждения и ошибки заводит людей в тупик. Доказательством моего мнения служат произведения художественной литературы.\nТак, в романе Р. Бредбери «451 градус по Фаренгейту» речь идёт о деспотическом обществе, управляемом страхом и цензурой, в котором правительство установило стандарты жизни - больше развлечений, меньше мыслей в головах своих граждан. Люди не должны интересоваться историей, политикой, миром, в котором они живут. Поэтому все книги, потенциально способные заставить людей задуматься о жизни, надлежит сжечь. В итоге люди деградируют, живут в надуманном телевизионном мире. Хранение литературы становится настоящим преступлением, а способные критически мыслить люди – преступниками. Как противостоять этому? Нашлись смельчаки, объединились в духовную оппозицию и создали преграду на пути современному варварству. Ради истинных убеждений в необходимости чтения и получения людьми знаний одни готовы отдать за книги жизнь, сгореть вместе с ними, другие стали заучивать наизусть произведения, превращаясь в живые книги, в хранителей знаний. Уже тысячи единомышленников, верных истине, остаются носителями нравственности, культуры и мужественно ждут, когда их драгоценные знания снова понадобятся обществу.\nПримером сознательного отказа от убеждения, что человеку подвластно всё: даже взять на себя роль Творца, может послужить повесть М. Булгакова «Собачье сердце». Известность профессора Преображенского как светила науки ни у кого не вызывала сомнения, поэтому его уникальная операция по превращению пса в человека привела в восторг весь научный мир. Профессор, думая об открытии в науке, веря в идею по улучшению человеческой породы, взял на себя роль творца нового человека, но нарушил естественные законы жизни, которая заставила его признать ошибку и не только раскаяться в проведённой операции, но и прийти к выводу, что насильственное вмешательство в природу человека чревато катастрофическими результатами. Это и позволило ему отказаться от прежних убеждений и вернуть псу его прежний образ.\nКаждый человек живёт согласно внутренним убеждениям относительно всего сущего, которые формируются воспитанием, образованием, зависят от среды обитания, социального окружения, традиций, вероисповедания и т.п. Хорошо, если духовный стержень человека твёрд и богат содержанием. Но часто жизнь заставляет нас подвергать свои взгляды сомнениям, а может быть, в корне менять. Думаю, это присуще только сильным людям, не подвластным гордыне, которым присущ постоянный поиск нового, основанного на вечных истинах.","fileName":"0009289.json"}