{"meta":{"uuid":"7147d28d-865a-4f6a-ac31-63f49cbe4b6a","id":"0009897","name":"0009897_ru_rus_problema_moralnogo_dolga_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема морального долга (По тексту Ю. Яковлева)","taskText":"(1)Мы — туристы. (2)Всюду суём нос. (З)Идём по узкой галерее, сворачиваем влево. (4)Попадаем в тупик. (5)С трудом выбираемся из него. (6)И нам в глаза ударяет оглушающая голубизна — окно в море. (7)Квадраты лазури вправлены в ржавую решётку. (8)Мы дышим чистой голубизной и чувствуем, как она разливается по жилам. (9)Мы молодеем, легчаем. (10)И камень вокруг нас легчает. (11)Вырастает дубрава — по-хорватски дуброва, — листья у дубов голубые, а шум их — морской.\n(12)— Трах-тах-тах! (13)Бух! (14)Бух!\n(15)Я оглядываюсь. (16)В узкой улочке — стайка ребят. (17)В руках деревянные ружья. (18)Один мальчик в очках, с толстой книжкой под мышкой.\n(19)—Бах! (20)Бах! (21 )Бах!\n(22) Воинственная стайка приближается.\n(23) Спрашиваю:\n(24) — Кто такие?\n(25) Отвечают:\n(26) — Партизаны!\n(27) Слово «партизаны» звучит по-хорватски так же, как по-русски.\n(28) Киваю на мальчика с книгой:\n(29)—А он?\n(30) Отвечают:\n(31) — Учитель истории.\n(32) Мальчишки вопросительно смотрят на меня: что я спрошу ещё? (33)Я не знаю, что спросить, и медленно говорю:\n(34)— Мы из Москвы. (35)И среди нас тоже есть учитель истории.\n(36)Я пытаюсь подозвать нашего учителя, но он не отзывается.\n(37)Затерялся в лабиринте древнего Дубровника. (38)И «партизаны» тоже исчезают. (39)Улочка пустеет. (40)Гостиница, в которой мы остановились, называлась «Ла- пот». (41)Мы тут же переименовали её в «Лапоть». (42)Лапоть на берегу Адриатического моря! (43)В нескольких шагах от «Лаптя», за углом, был обнаружен маленький винный погребок. (44)Три ступеньки вниз — и солёный дух моря сразу перебивался другим духом, таинственным и терпким, исходящим от потемневших дубовых бочек. (45)Здесь хозяйничал бронзоволицый пожилой человек. (46)Он оказался бывшим партизаном. (47)Участвовал в битве на Неретве. (48)И звали его совсем по-русски — Данила. (49)Улучив момент, я спросил Данилу о таинственных «партизанах» старого Дубровника.\n(50)— Ах, эти полетарцы*! — воскликнул он. (51)— Эти полетарцы всегда играют в партизан. (52)В кого же им ещё играть?\n(53) — Но один из них, — заметил я, — был учителем истории.\n(54) — И в Учителя истории тоже играют, — сказал Данила, и вдруг веселье в его глазах стало угасать. (55)Глаза похолодели.\n(56)— Вы слышали про Крагуевац? (57)Там за одну ночь фашисты расстреляли семь тысяч мирных жителей. (58)Половина расстрелянных были школьники. (59)Там теперь стоит памятник. (60)Большая римская пятёрка из бетона. (61)Дети прозвали эту пятёрку — памятник пятому классу... (62)Так вот, там был Учитель истории.\n(63)Разговоры моих спутников как-то сами по себе пошли на убыль. (64)Все стали прислушиваться к рассказу Данилы. (65)Все придвинулись к стойке, за которой он стоял, как за кафедрой.\n(66)— Так вот, Учитель истории возвращался под вечер в Крагуевац. (67)И немецкое охранение задержало его. (68)То ли немцы пожалели его, то ли не хотели с ним возиться. (69)Но ему сказали: (70)«Уноси ноги. (71)Там тебе будет нехорошо!» (72) — «Там мои ученики!» — возразил учитель. (73)«Их скоро не будет. (74)Ни одного! (75)Уходи!» (76)Упрямый учитель продолжал стоять на своём: (77)«Я учил их. (78)Я должен быть с ними!» (79)Он так надоел немцам, что они решили: чёрт с ним, если ему хочется умереть, пусть идёт!\n(80)Он боялся опоздать и всю дорогу бежал, и когда попал в Крагуевац, то еле держался на ногах. (81)А там уже сгоняли людей в колонну. (82)И кричали: (83)«Шнеллер, шнеллер!» (84)И слышался плач детей. (85)Он был учителем в пятом классе. (86)Он отыскал свой класс, собрал всех своих учеников, и они построились парами, как строились, когда шли на урок. (87)И к этому пятому классу пристроилось ещё много детей, потому что, когда рядом учитель, не так страшно.\n(88)«Дети,— сказал учитель, — я учил вас истории. (89)Я рассказывал вам, как умирали за родину настоящие люди. (90)Теперь пришёл наш черёд. (91)Не плачьте! (92)Поднимите голову выше! (93)Идёмте! (94)Начинается ваш последний урок истории». (95)И пятый класс пошёл за своим учителем...\n(96) Мне захотелось немедленно отправиться в город-крепость, где сейчас тускло горели фонари, висящие на цепях, и ставни были закрыты. (97)Мне хотелось отыскать знакомый «партизанский отряд» и поговорить с «Учителем истории». (98)Он был необходим отряду, как подрывник, автоматчик, гранатомётчик. (99) Без него война не война. (100)Но, вероятно, в этот час маленький «Учитель истории» спал вместе с остальными «бойцами», отправленными мамами в постель.\n"},"text":"Что такое моральный долг? Какую роль он несёт в жизни человека? Эти и другие вопросы возникают после прочтения текста Ю.Я. Яковлева. Автор поднимает проблему морального долга.\nРазмышляя над этой проблемой, автор вспоминает случай в Хорватии. Гуляя по улицам Дубровника, он встретил ребят, которые играли в партизан. Затем один пожилой человек рассказал про события, случившиеся с Учителем истории. Это заставляет автора задуматься об отважном поступке Учителя. Писатель поражён, как ответственно он относится к своим ученикам. Юрий Яковлевич хотел бы поговорить с теми \"партизанами\" и с \"Учителем\", но был поздний час. Скорее всего, он хотел выразить благодарность за то, что они выделили \"Учителю\" отдельную роль. Ребята помнят о его героизме истории, и он им был нужен как защитник в игре, \"потому что, когда рядом учитель, не так страшно\".\nПисатель прямо не высказывает своего отношения, однако он впечатлён этим самопожертвованием. Насколько Учитель был предан своим ученикам и своей работе. Он считал своим долгом остаться с ними и провести \"последний урок истории\".\nЯ полностью разделяю позицию автора. Действительно, не каждый готов пойти на такие жертвы даже ради близких. А здесь Учитель истории пошёл на это ради своих учеников. Этот поступок можно считать героическим. Каждый долг требует жертв. Учитель истории верен своей профессии, и он чувствовал, что нарушит человеческий долг, если не останется с ними.\nСвою позицию я готова подтвердить аргументами из литературы. В произведении \"Уроки французского\" В.Г. Распутина главный герой болел малокровием, для лечения ему необходимы были определённые продукты, на которые у него не было денег. Но узнав об этом, его учительница решила помочь. Лидия Михайловна стала с ним играть на деньги, так как просто мальчик не брал продукты, а хотел сам заработать. В один день директор школы заметил это, и Лидии Михайловне пришлось уехать домой. Этот поступок показывает, что учительница французского не смогла оставить в беде своего ученика. Она понимала, что должна каким-то образом помочь мальчику.\nВторым аргументом можно привести произведение А.А. Лиханова \"Голгофа\". Главный герой Алексей случайно сбивает мать троих детей. Он берет на себя ответственность за них. Одна из девочек отвергала его заботу, но Алексей все равно пытается зарабатывать деньги и не бросать их. Этот поступок показывает, что у человека есть совесть, и он просто не мог себе позволить поступить иначе. Для него забота о девочках стала моральным долгом.\nПрочитанный текст помог мне утвердиться во мнении, что моральный долг невозможно нарушить, ты сделаешь ради него все, что тебе потребуется, иначе ты не сможешь спокойно жить дальше. Никто не может помешать исполнению долга. Даже если потребуются гигантские жертвы, ты все равно дойдёшь до конца и добьёшься своего.","fileName":"0009897.json"}