{"meta":{"uuid":"97b2755c-ac8e-41a5-a07e-c1cee8aeb8c7","id":"0009819","name":"0009819_ru_rus_problema_patriotizma_i_otvetstvennosti_cheloveka_za_sudbu_rodiny_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема патриотизма и ответственности человека за судьбу Родины (По тексту В. Г. Лидина)","taskText":"(1)3а несколько дней до войны Академия архитектуры в Москве решила реставрировать редкие и наиболее ценные издания своей библиотеки.\n(2)Огромные тома Витрувия или Палладио, источенные червями или обветшавшие от времени, требовали тончайшего мастерства переплётчика, который должен был вернуть им первоначальный вид.\n(3)Такие золотые руки нашлись в Москве. (4)Это был старый переплётчик Эльяшев, родом из Николаева, человек, тонко чувствовавший эпоху, бескорыстно влюблённый в своё дело, виртуозный переплётчик и футлярщик.\n(5)Его пригласили в библиотеку Академии архитектуры, и Эльяшев реставрировал там или, вернее, воссоздал ряд замечательных книг, так что даже самый опытный взгляд не обнаружил бы изъянов.\n(6)Я всегда с уважением смотрел на Эльяшева, который обращал ся с книгой так, словно разговаривал с ней.\n(7)В 1941 году, во время эвакуации, я потерял Эльяшева из виду в сложных событиях войны и считал, что старик не вынес, вероятно, тяжёлых потрясений. (8)Но однажды, года через два после окончания войны, я узнал, что Эльяшев жив и даже работает продавцом в книжном киоске Академии наук на одной из станций московского метро. (9)Я поехал на эту станцию и отыскал Эльяшева.\n(10)— Как я рад, что вы живы, — сказал я ему, — ведь часто вспоминал ваши руки.\n(11)— Жив-то я жив, — ответил он, — но с руками мне пришлось проститься.\n(12)Он показал мне свои руки, на которых были ампутированы все пальцы, за исключением двух — большого и указательного, которыми он и действовал.\n(13)—Я отморозил их на лесозаготовках. (14)Ноги у меня были тоже отморожены, но не в такой степени.\n(15)— Неужели без вас не обошлись на лесозаготовках? (16)Ведь вам больше шестидесяти лет, — сказал я, готовый предположить чьё-то равнодушие к чужой старости.\n(17)— Нет, я пошёл добровольно, — ответил он с твёрдостью. (18)— Разве мог я остаться без дела, когда вся страна воюет? (19)Нет, я не вправе был поступить иначе.\n(20)Я вспомнил о своих книгах, которые переплёл Эльяшев, вспомнил редчайшие издания в библиотеке Академии архитектуры, которым этот старик дал вторую жизнь.\n(21)— Как же мне жалко ваши руки, Эльяшев, — сказал я, искренне скорбя за него. (22)— Они у вас были как у скрипача.\n(23)—Конечно, руки мои пропали... но если я принёс ими хоть сколько-нибудь пользы в войну, что сейчас говорить о них.\n(24)Он сказал это, нисколько не рисуясь, и я подумал о том, что, может быть, спиленное его шестидесятилетними руками дерево послужило топливом для двигателя или станка, на котором изготовляли оружие.\n(25)Неделю спустя Эльяшев неожиданно пришёл ко мне.\n(26)— Вот что, — сказал он, — дайте мне какую-нибудь вашу самую любимую книгу... я постараюсь переплести её, и это будет в последний раз в моей жизни.\n(27)Я дал ему редкость — сборник высоких мыслей «Похвала книге», и он переплёл её, орудуя двумя уцелевшими пальцами; вероятно, это стоило ему многих усилий, но он переплёл книгу, и она стоит у меня на полке и поныне. (28)Она напоминает мне о том, что истинное существо человека проверяется в самых трудных испытаниях.\n"},"text":"В своем тексте В. Г. Лидин затрагивает проблему патриотизма и ответственности человека за судьбу Родины.\nГлавный герой отрывка — Эльяшев, «виртуозный переплетчик и футлярщик». Именно такими словами описывается этот талантливый человек. Но по воле судьбы ему пришлось «проститься» со своими руками: почти все пальцы ему ампутировали после обморожения на лесозаготовках. Лидин подчеркивает, что туда Эльяшев пошел добровольцем. «Разве мог я остаться без дела, когда вся страна воюет?» — этот вопрос помогает понять, что герой считает себя не вправе оставлять страну в беде, испугавшись трудной работы.\nСам Эльяшев не кичиться тем, что работал на благо Родины и пострадал из-за этого. «Конечно, руки мои пропали... но если я принёс ими хоть сколько-нибудь пользы в войну, что сейчас говорить о них», — такую позицию имеет переплетчик. Этим Лидин пытается показать, что Эльяшев готов был бескорыстно пожертвовать своим умением во имя победы, не требуя взамен звания героя.\nОбъединяя в отрывке поступок переплетчика и его отношение к нему, как к чему-то само собой разумеющемуся, писатель раскрывает перед нами понятие «патриотизм».\nЛидин считает, что патриотизм заключается в самоотверженной готовности защитить свою Родину любой ценой. Он одобрительно относиться к своему герою, показывая на его примере, что человек, неравнодушный к судьбе своей страны, способен на великие подвиги и жертвы.\nС такой точкой зрения трудно не согласиться. Действительно, любовь к родной земле выражается не громкими и красивыми словами, а делами — даже такими прозаическими, как заготовка леса.\nПодобную самоотверженность можно найти во многих произведениях художественной литературы. Например, в повести «Тарас Бульба» проявляется мужество и стойкость Тараса Бульбы, который пожертвовал собой, чтобы его полк мог спастись. В последнюю минуту он думал не об опасности, а своих товарищах. Это показывает его преданность, непоколебимую уверенность в козачьей силе.\nПатриотизм — это не только качество, присущее солдатам. Героические подвиги могут совершать и люди, оставшиеся в тылу. Пример этому можно найти в романе «Война и мир» Л. Н. Толстого. Семья Ростовых предоставило место для раненых солдат, и особенно выделяется поведение Наташи: она ухаживает за пострадавшими, уговаривает отца освободить для них повозку. Это показывает, что Наташа искренно сочувствует военным и готова помочь.\nТаким образом, из всего вышесказанного можно сделать вывод, что патриотизм, нравственность, осознание ответственности за свою Родину свойственны по-настоящему сильному человеку, который, как Эльяшин, готов принимать более чем посильное участие в ее судьбе.","fileName":"0009819.json"}