{"meta":{"uuid":"30a8dc81-c30b-4de2-9a6b-f90eb276f1c3","id":"0009618","name":"0009618_ru_rus_problema_poshlosti_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема пошлости (По тексту А. Чехова)","taskText":"(1) Учитель военной прогимназии, коллежский регистратор Лев Пустяков, обитал рядом с другом своим, поручиком Леденцовым.\n(2) К последнему он и направил свои стопы в новогоднее утро. (3) Видишь ли, в чём дело, Гриша, — сказал он поручику после обычного поздравления с Новым годом. (4) — Я не стал бы тебя беспокоить, если бы не крайняя надобность. (5) Одолжи мне, голубчик, на сегодняшний день твой орден, твоего Станислава. (6) Сегодня, видишь ли, я обедаю у купца Спичкина. (7) А ты знаешь этого подлеца Спичкина: он страшно любит ордена и чуть ли не мерзавцами считает тех, у кого не болтается что-нибудь на шее или в петлице. (8) И к тому же у него две дочери... (9) Настя, знаешь, и Зина... (10) Говорю, как другу...(11) Дай, сделай милость!\n(12) Всё это проговорил Пустяков, заикаясь, краснея и робко оглядываясь на дверь.\n(13) Поручик выругался, но согласился.\n(14) В два часа пополудни. (15) Пустяков ехал на извозчике к Спичкиным и, распахнувши чуточку шубу, глядел себе на грудь. (16) На груди сверкал золотом и отливал эмалью чужой Станислав.\n(17) «Как-то и уважения к себе больше чувствуешь! — думал учитель, покрякивая. — (18) Маленькая штучка, рублей пять, не больше стоит, а какой фурор производит!»\n(19) Подъехав к дому Спичкина, он распахнул шубу и стал медленно расплачиваться с извозчиком.\n(20) Снимая в передней шубу, он заглянул в залу. (21) Там за длинным обеденным столом сидели уже человек пятнадцать и обедали. (22) Слышался говор и звяканье посуды.\n(23) Кто это там звонит? — послышался голос хозяина. — (24) Ба, Лев Николаич! (25) Милости просим. (26) Немножко опоздали, но это не беда... (27) Сейчас только сели.\n(28) Пустяков выставил вперёд грудь, поднял голову и, потирая руки, вошёл в залу. (29) Но тут он увидел нечто ужасное. (30) 3а столом, рядом с Зиной, сидел его товарищ по службе, учитель французского языка Трамблян. (31) Показать ему орден значило вызвать массу самых неприятных вопросов, значило осрамиться навеки, обесславиться...\n(32) Первою мыслью Пустякова было сорвать орден или бежать назад; но орден был крепко пришит. (33) Быстро прикрыв правой рукой орден, он сгорбился, неловко отдал общий поклон и, никому не подавая руки, тяжело опустился на свободный стул, как раз против сослуживца-француза.\n(34) Перед Пустяковым поставили тарелку супа. (35) Он взял левой рукой ложку, но, вспомнив, что левой рукой не подобает есть в благоустроенном обществе, заявил, что он уже отобедал и есть не хочет.\n(36) Душа Пустякова наполнилась щемящей тоской и злобствующей досадой: суп издавал вкусный запах, а от паровой осетрины шёл необыкновенно аппетитный дымок. (37) Учитель попробовал освободить правую руку и прикрыть орден левой, но это оказалось неудобным.\n(38) Трамблян, почему-то сильно сконфуженный, глядел на него и тоже ничего не ел. (39) Поглядев друг на друга, оба ещё более сконфузились и опустили глаза в пустые тарелки.\n(40) «3аметил, подлец! — подумал Пустяков. — По роже вижу, что заметил! (41) А он, мерзавец, кляузник. (42) 3автра же донесёт директору!»\n(43) Съели хозяева и гости четвёртое блюдо, съели, волею судеб, и пятое...\n(44) Предлагаю выпить за процветание сидящих здесь дам!\n(45) Обедающие шумно поднялись и взялись за бокалы. (46) Лев Николаич, потрудитесь передать этот бокал Настасье Тимофеевне! — обратился к нему какой-то мужчина, подавая бокал. — (47) 3аставьте её выпить!\n(48) На этот раз Пустяков, к великому своему ужасу, должен был пустить в дело и правую руку. (49) Станислав с помятой красной ленточкой увидел наконец свет и засиял. (50) Учитель побледнел, опустил голову и робко поглядел в сторону француза. (51) Тот глядел на него удивлёнными, вопрошающими глазами. (52) Губы его хитро улыбались, и с лица медленно сползал конфуз...\n(53) Юлий Августович! — обратился к французу хозяин. — (54) Передайте бутылочку по принадлежности!\n(55) Трамблян нерешительно протянул правую руку к бутылке, и... о, счастье!\n(56) Пустяков увидал на его груди орден. (57) И то был не Станислав, а целая Анна! (58) 3начит, и француз сжульничал! (59) Пустяков засмеялся от удовольствия, сел на стул и развалился... (60) Теперь уже не было надобности скрывать Станислава! (61) Оба грешны одним грехом, и некому, стало быть, доносить и бесславить…\n(62) А-а-а... гм!.. — промычал Спичкин, увидев на груди учителя орден.\n(63) Да-с! — сказал Пустяков. — (64) Удивительное дело, Юлий Августович! (65) Как было мало у нас перед праздниками представлений! (66) Сколько у нас народу, а получили только вы да я! (67) Уди-ви-тель-ное дело!\n(68) Трамблян весело закивал головой и выставил вперёд левый лацкан, на котором красовалась Анна 3-й степени.\n(69) После обеда Пустяков ходил по всем комнатам и показывал барышням орден.\n(70) На душе у него было легко, вольготно, хотя и пощипывал под ложечкой голод.\n(71) «3най я такую штуку, — думал он, завистливо поглядывая на Трамбляна, беседовавшего со Спичкиным об орденах, — я бы Владимира нацепил. (72)Эх, не догадался!»\n(73) Только эта одна мысль и помучивала его. (74) В остальном же он был совершенно счастлив.\n"},"text":"Что такое пошлость? Как может проявляться пошлость в нашей жизни? Именно эти вопросы возникают при чтении текста А. П. Чехова.\nРаскрывая проблему пошлости, автор знакомит читателей со своими героями, изображает комическую ситуацию, высмеивая честолюбие «маленьких людей». В рассказе А. П. Чехова «Орден» учитель военной прогимназии, коллежский регистратор Лев Пустяков (говорящая фамилия свидетельствует о пустоте и пошлости героя) в новогоднее утро попросил у своего приятеля – поручика Леденцова – орден Станислава, чтобы произвести впечатление на купца Спичкина и его дочерей, он хотел угодить вкусам купца и покрасоваться перед Настей и Зиной. В гостях Пустяков увидел своего товарища по службе, учителя французского языка Трамбляна. Чтобы не «осрамиться навеки», регистратор вынужден был прикрывать орден рукой. Но, к счастью. Пустяков увидел, что и Трамблян «сжульничал»: на груди у «француза» орден «целой Анны»! «Оба грешны одним грехом, и некому, стало быть, доносить и бесславить». На душе у Пустякова стало «легко, вольготно», совесть его не мучила, а только «помучивала мысль, что мог бы и «Владимира» нацепить, орден более высокого ранга. «В остальном же он был совершенно счастлив».\nАвторская позиция заключается в следующем: пошлость может проявляться по-разному. Иногда она связана с честолюбием, с желанием людей покрасоваться перед окружающими, выдавая чужие заслуги за свои.\nНельзя не согласиться с мнением автора. Бесспорно, пошлостью обладает низкий в нравственном отношении человек, лишённый высоких духовных запросов, тяготеющий к ложным ценностям. Часто пошлость проявляется в честолюбии и мелком самолюбии, в тщеславии, в стремлении выглядеть в глазах окружающих значительнее, чем это есть на самом деле.\nПример пошлости можно найти в комедии Н. В. Гоголя «Ревизор». Мелкий, незначительный петербургский чиновник Хлестаков принят в губернском городе за ревизора. Молодой человек «без царя в голове» превосходно разыгрывает роль «значительного лица», вдохновенно сочиняя историю с тридцатью пятью тысячами курьерами, которые мчались по улицам с одной лишь целью – упросить Ивана Александровича управлять департаментом, так как больше некому. Хлестаков не сразу догадывается, что его принимают не за того, наивно полагая, что в городе очень отзывчивые чиновники, которые дают ему взаймы, а не взятку. Пошлостью заражены и городничий, и его жена, которые мечтают о высокой должности в северной столице и роскошном петербургском доме.\nЕщё один пример пошлости можно найти в пьесе А. Н. Островского «Бесприданница». Юлий Капитонович Карандышев приписывает себе заслуги, которых у него нет, страстно стремится «повеличаться» перед богатыми людьми города. Согласие Ларисы Огудаловой выйти за него замуж он объясняет тем, что красивая и талантливая девушка выбрала самого достойного. Устраивая вечер в честь своей помолвки, Карандышев приглашает Кнурова и Вожеватова, самых богатых и знатных купцов города, приказывает на бутылки с дешёвым вином наклеить этикетки от дорогого вина. Его стремление выглядеть значительным кажется жалким и смешным.\nМы убедились в том, что пошлость может проявляться в непомерном честолюбии и тщеславии, когда человек стремится выглядеть в глазах других значительнее, чем он есть на самом деле.","fileName":"0009618.json"}