{"meta":{"uuid":"cfff0923-e1d9-4aee-8181-3f5c5451e4a7","id":"0009774","name":"0009774_ru_rus_mojet_li_vypolnenie_dolga_vyzvat_osujdenie_okrujayushchih_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Может ли выполнение долга вызвать осуждение окружающих? (По тексту В. Дегтева)","taskText":"Я шел из Владивостока в порт Ванино. Рейс был последний в сезоне. Шансов успеть до ледостава почти не оставалось. Из Ванина сообщали, что у них на рейде раз-другой уже появлялись льдины. Я не¬доумевал: зачем послали так поздно? Однако на¬деялся, что зима припозднится и удастся проско¬чить или еще как-то повезет. Тихая и теплая погода в Японском море давала основания для таких на¬дежд.\nНа борту у меня был «особый груз» — осужденные священнослужители, высшие иерархи духовенства: епископы, экзархи, настоятели монастырей. Надо сказать, однажды мне уже приходилось переправ¬лять подобный «груз» — страшно вспомнить... В этот раз — совсем другое дело. Ни тебе голодовок, ни поножовщины, ни шума, ни крика. Охранники му¬чились от скуки. Они даже гулять попов стали выпу¬скать на палубу, не боясь, что кто-нибудь из осуж-денных бросится за борт. Ведь самоубийство у веру¬ющего — самый тяжкий грех. На прогулках святые отцы чинно ходили по кругу, худые, прямые, в чер¬ных длинных одеждах, ходили и молчали или пере¬говаривались полушепотом. Странно, но, кажется, никто из них даже морской болезнью не страдал, в отличие от охранников, всех этих мордастых уваль¬ней, которые, чуть только поднимется небольшая зыбь, то и дело высовывали рожи за борт...\nИ был среди монахов мальчик Алеша. Послуш¬ник, лет двенадцати от роду. Когда в носовом трюме устраивалось моленье, часто можно было слышать его голос. Алеша пел чистейшим альтом, пел звонко, сильно, и грубая железная обшивка отзывалась ему. С Алешей делила долю собака Пушок. Рыжеватый такой песик. Собака была ученая, понимала все, что Алеша говорил. Скажет мальчик, бывало: «Пушок, стой!» — и пес стоит на задних лапах, замерев как столбик, прикажет: «Ползти!» — и пес ползет, высу¬нув от усердия язык, вызывая у попов смиренные улыбки, а охрану приводя в восторг, хлопнет в ладо¬ши: «Голос!» — и верный друг лает заливисто и с готовностью: «Аф! Аф!». Все заключенные любили Алешу и его кобелька; полюбили вскоре и мои мат¬росы; даже охрана улыбалась при виде этой парочки. Пушок понимал не только слова хозяина, он мог читать даже его мысли: стоило Алеше посмотреть в преданные глаза, и пес уже бежал выполнять то, о чем мальчик подумал.\nНаш комиссар Яков Наумыч Бень, в прошлом циркач, восхищался Пушком: уникальная собака, цокал языком, с удивительными способностями, ей цены нет. Пытался прикармливать пса, но тот поче¬му-то к нему не шел и корма не брал. Однажды на прогулке старпом подарил Алеше свой старый сви¬тер. С каждым днем заметно холодало. Курс был норд-норд-ост. Мальчик зяб в своих вытертых ряске и скуфейке... Алеша только посмотрел Пушку в гла¬за,— и пес, подойдя к старпому, лизнул его в руку. Старик так растрогался... Возвращаясь к хозяину, пес ни с того ни с сего облаял Якова Наумыча, спешащего куда-то. Чуть было не укусил.\nМне непонятно было такое поведение собаки. Од¬нако на другой день все стало ясно. Я зашел к комис¬сару,— вошел в каюту неожиданно, кажется, без сту¬ка,— и увидел в его руках массивный серебряный крест. Яков им любовался... Крест был прикреплен колечком к жетону. Короной увенчан жетон, на нем — зеленое поле, а на поле — ветвистой рогатый серебряный олень, пронзенный серебряной стрелой. Яков перехватил мой взгляд. «А наш-то послушник, оказывается,— князь!» — сказал он как ни в чем не бывало и кивнул на крест с гербом...\nВот так мы и шли, батюшка, пятеро суток.\nИ вот на шестой день плавания Яков спросил координаты. Я сказал. Он озадаченно пробурчал что-то и спустился в носовой трюм. Вскоре вернулся с Пушком под мышкой. Пушок скулил. Алеша, слыш¬но было, плакал. Кто-то из монахов утешал его. Комиссар запер пса в своей каюте, и я расслышал, как он спросил о координатах штурмана и резко одернул старпома, попытавшегося было его усове¬стить: «Не твое дело!». После чего послонялся какое-то время по палубе, нервно пожимая кулаки, потом опять сходил в свою каюту и вернулся с черным пакетом в сургучных печатях. Вновь спросил у меня координаты. Я сказал: такие-то. Тогда он торжест¬венно вручил мне пакет. Я сломал печати. В пакете был приказ.\nТы слышишь, батюшка,— мне приказыва¬л о с ь: остановить машину, открыть кингстоны и затопить пароход вместе с «грузом». Команду и охра¬ну снимет встречный эсминец. Я опешил. И с мину¬ту ничего не мог сказать. Может, ошибка?.. Но тут подошел радист и передал радиограмму с эсминца: «Беспощадный боец революции Лев Троцкий» — корабль уже входил в наш квадрат.\nЧто я мог поделать — приказ есть приказ! Помня о морском долге и долге капитана, я спустился в каюту, умылся, переоделся во все чистое, облачился в парадный китель, как требует того морская тради¬ция. Внутри у меня было — как на покинутой пло¬щади... Долго не выходил из каюты, находя себе всякие мелкие заботы, и все время чувствовал, как из зеркала на меня смотрело бескровное, чужое лицо. Когда поднялся на мостик, прямо по курсу уви¬дел дымы эсминца. Собрал команду и объявил при¬каз. Повел взглядом: кто?.. Моряки молчали, поту¬пив глаза, а Бень неловко разводил руками. Во мне что-то натянулось: все, все они могут отказаться, все — кроме меня!..\n— В таком случае я — сам!..\nСпустился в машинное отделение — машина уже стояла, и лишь слышно было, как она остывает, потре¬скивая,— и, со звоном в затылке, отдраил заглушки. Под ноги хлынула зеленая, по-зимнему густая вода, промочила ботинки,— холода я не почувствовал.\nПоднявшись на палубу — железо прогибалось,— увидел растерянного комиссара, тот бегал, загляды¬вал под снасти и звал:\n— Пушок! Пушок!\nВ ответ — ни звука. Из машинного отделения был слышен гул бурлящей воды. Я торжественно шел по палубе, весь в белом, и видел себя самого со стороны, и остро, как бывает во сне, осознавал смертную важ¬ность момента. Был доволен тем, как держался, ка¬зался себе суровым и хладнокровным. Увы, не о людях, запертых в трюмах, думал, а старался думать о том, как выгляжу в этот роковой миг. И сознание, что поступаю по-мужски, как в романах — выпол¬няю ужасный приказ, но вместе с тем щепетильно и тщательно соблюдаю долг капитана и моряка,— на¬полняло сердце священным трепетом и гордостью. А еще в голове тяжело перекатывалось, что событие это — воспоминание на всю жизнь, и немного жалел, что на судне нет фотографического аппарата... О-о-о, батюшка!\nИз трюмов понеслось:\n— Вода! Спасите! Тонем!\nИ тут мощный бас перекрыл крики и плач. Он призвал монахов к покаянию. А потом воззвал:\n— В последний этот смертный час сплотимся, братия, в молитве. Не склоним главы пред антихри¬стом и его слугами. Примем смерть как искупление и помолимся за наших мучителей, ибо слепы они и глухи. Свя-тый Бо-о-оже, Свя-тый Кре-е-епкий, Свя-тый Бес-с-мерт-ный, поми-и-илуй нас! — за¬пел он торжественно и громко.\nЗа ним подхватил еще один, потом другой, тре¬тий, и вот уже трюмы загудели у меня под ногами песнопений. Тюрьма превратилась в храм. Сли¬ваюсь, голоса звучали так мощно и так слаженно, что аж дрожала, вибрировала палуба. Всю страсть и лю¬бовь к жизни, всю веру в Высшую Справедливость вложили монахи в последний свой псалом. Они мо¬лились и за нас, безбожников, в железном своем храме. А я попирал этот храм ногами...\nВ баркас спускался последним. Наверное, сотня крыс прыгнула вместе со мной. Ни старпом, ни матрос, стоящие на краю баркаса, не подали мне руки. А какие глаза были у моряков!.. И только Яков Наумыч рыскал своими черными маслинами по палубе, звал собаку:\n— Пушок! Пушок! Черт бы тебя взял!..\nНе отзывался пес. А пароход между тем погру¬жался. Уже осела корма и почти затихли в кормовом трюме голоса. Когда с парохода на баркас прыгнула последняя крыса — она попала прямо на меня, на белый мой китель,— я дал знак отваливать. Громко сказал: «Простите нас!» — и отдал честь. И опять нравился самому себе в ту минуту...\n— Подождите, — закричал комиссар.— Еще чуть-чуть. Сейчас он прибежит. Ах, ну и глупый же пес!..\nПодождали. Пес не шел. Пароход опускался. Уже прямо на глазах. И слабели, смолкали, один за дру¬гим, голоса монахов, и только в носовом трюме звенел, заливался голос Алеши. Тонкий, пронзи¬тельный, он звучал звонко и чисто, серебряным ко¬локольчиком — он звенит и сейчас в моих ушах!\n— О мне не рыдайте, плача, бо ничтоже начинах достойное...\nА монахи вторили ему нестройным хором:\n— Душе моя, душе моя, восстань!..\nНо все слабее вторили и слабее. А пароход оседал в воду и оседал... Ждать дольше было уже опасно. Мы отвалили.\nИ вот тогда-то на накренившейся палубе и по¬явился пес. Он постоял, посмотрел на нас, потом устало подошел к люку, где все еще звучал голос его Алеши; скорбно, с подвизгом, взлаял и лег на железо.\nПароход погрузился, и в мире словно лопнула струна... Все завороженно смотрели на огромную бурлящую воронку, кто-то из матросов громко икал, а старпом еле слышно бормотал: «Со святыми упо¬кой, Христе, души раб Твоих, иде же несть болезнь, ни печаль, ни воздыхание, но жизнь бесконечная...» — а я тайком оттирал, оттирал с белоснежного рукава жидкий крысиный помет и никак не мог его отте¬реть... Вот вода сомкнулась.\nУшли в пучину тысяча три брата, послушник Алеша и верный Пушок. Две мили с четвертью до дна в том месте, батюшка.\n* * *\n— Какое, вы... какое вы чудовище! — прошептал священник, отшатнулся и сдернул с моей головы расшитую шелком епитрахиль.\nНа груди у него заколыхался серебряный крест. Он прикреплен колечком к жетону. А на жетоне — княжеская корона, зеленое поле и на поле — олень, пронзенный серебряной стрелой.\n— Откуда у вас крест, батюшка?\nНичего не говорит он в ответ, закрыл крест ла¬донью...\n— Где вы его взяли?\nЗакрыл крест ладонью и ловит, ловит ртом воз¬дух... Воздух остро пахнет ладаном и топленым воском.\n"},"text":"Может ли выполнение долга вызвать осуждение окружающих? Именно над этим вопросом размышляет советский писатель Вячеслав Дегтев.\nЧтобы привлечь читателей к поставленному вопросу автор пишет про пароход,который вез «особый груз» — осужденных священнослужителей. Полных пять дней он направлялся по курсу “норд-норд-ост”. Всё это время высших иерархов духовенства даже выпускали на палубу, не боясь, что кто-нибудь бросится за борт. “Ведь самоубийство у верующего — самый тяжкий грех”. На шестой день плавания комиссар, Яков Наумыч Бень, передал капитану приказ об оставлении машины, открытии кингстонов и потоплении парохода вместе с “грузом”. Капитан, решившись, выполнил этот приказ, ссылаясь на “долг” и мужественный поступок. Без капли сожалений, без мыслей об утопающих он спускался в баркас последний и никто из команды моряков даже не подал ему руки. Так, автор показывает, что тот поступок, который совершил капитан парохода вызвал такое отвращение, непонимание и осуждение в глазах моряков, что они даже не захотели подавать руки. И до сих пор не ясно как можно было совершить столь бесчеловечное преступление, не сочувствуя и думая лишь о том, что поступок выглядит очень по мужски, как в романах.\nТакже важен фрагмент текста в котором рассказчик в лице капитана заканчивает пересказывать своюисторию, совершенного “долга”, священнослужителю и тот, пошатываясь, шепотом восклицает “Какое... Какое вы чудовище!“, закрывая свой крест ладонью. Читатель понимает, что иногда подвиг в глазах других может казаться ужасным поступком, достойного отвращения и ненависти, ведь, действительно, убийство ни в чем неповинных попов считать мужеством и прекрасным исполнением приказа никак нельзя.\nПриведенные примеры,дополняя друг друга, демонстрируют отношение писателя к изображаемому и помогают читателям понять его.\nПозиция автора понятна. Дудинцев подводит читателя к выводу о том, что выполнение долга и исполнение приказа может вызвать осуждение, непонимание и даже ненависть окружающих.\nЯ полностью согласна с автором и считаю, что на ужасные поступки, скрытые под вуалью “долга”, нельзя закрывать глаза, т. к. они аморальны, бездуховны и вызывают заслуженное отвращение других людей. Так, например, после прихода большевиков к власти в ходе октябрьской революции начались активные гонения на священников. Последователи Маркса считали своим долгом уничтожение старого миропорядка и старых идеалов,которые отображались в лозунге “За Веру, Царя и Отечество\". Именно поэтому активно в первую половину двадцатого века происходили репрессии священнослужителей и разрушения церквей, что привело к массовым протестам людей. Простой народ был против таких мер и явно выражал своё отвращение к действиям большевиков, однако и несогласных власть старалась репрессировать.\nТаким образом, действительно, долг может вызывать осуждение и ненависть окружающих людей.","fileName":"0009774.json"}