{"meta":{"uuid":"fb6f7a81-b8d0-47f1-aff0-0b295a4d2c32","id":"0009785","name":"0009785_ru_rus_problema_otnosheniy_mejdu_mujchinoy_i_jenshchinoy_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема отношений между мужчиной и женщиной (По тексту М. Горького)","taskText":"(1)В тринадцать лет, среди тяжёлых людей, в кругу которых я жил, сердце моё властно привлекала сестра хозяйки — женщина лет тридцати, стройная, как девушка, с кроткими глазами Богоматери, — они освещали лицо, удивительно правильное и нежное. (2)Эти голубые глаза смотрели на всё ласково, внимательно, но, когда говорилось что-нибудь грубое или злое, светлый взгляд странно напрягался, как это бывает у людей, которые плохо слышат.\n(3)Была она молчалива, говорила только самое необходимое: о здоровье, о муже и погоде, о прислуге, священниках и портнихах; я никогда не слышал из её уст дурного слова о человеке. (4)Что-то осторожное и неуверенное было в её движениях, точно она всегда боялась споткнуться или задеть кого-либо. (5)Порой мне казалось, что она близорука, иногда я думал, что эта тихая женщина живёт во сне.\n(6)Над ней посмеивались. (7)Бывало, соберутся у хозяйки женщины, подобные ей — такие же толстые, сытые, бесстыдные на словах, — распарят себя чаем, размякнут и начнут рассказывать друг другу анекдоты о мужьях, — сестра хозяйки слушает нагие слова, и тонкая кожа её щёк горит румянцем смущения, длинные ресницы тихонько прикрывают глаза, и вся она сгибается, точно травинка, на которую плеснули жирными помоями.\n(8)3аметив это, хозяйка радостно кричит:\n— Глядите-ка, Лина-то зарделась... (9)Ой, смешная!\n(10)А бабы ласково укоряли её:\n— Что это вы!..\n(11)Прислуживая за столом, я слушаю эти речи и вижу, как гнётся лебединая шея милой женщины, вижу её маленькие пылающие уши, запутанные в русых локонах, вижу, как её пальцы ломают и крошат печенье. (12)Мне до слёз, до бешенства жаль её, а бабы хохочут:\n— Нет, вы глядйте-ка, Лина-то!..\n(13)Я был уверен, что этой женщине невыносимо тяжело среди подруг, и для меня было ясно, что я должен помочь ей. (14)Но как?\n(15)Я слишком хорошо для своих лет знал, каково не книжное отношение мужчин и женщин, но книги дали мне спасительную силу верить в возможность каких-то иных отношений, и я упрямо мечтал о них, воображая нечто величественное и трогательное. (16)Не может же быть, чтоб для всех женщин и мужчин любовь являлась в тех же формах, в каких её знают дикий бык, солдат Ерофеев и хвастливо бесстыдная прачка Орина.\n(17)Я упорно думал — как же мне помочь милой женщине, которая явно не хочет слышать и видеть грубой жизни, не годится для неё? (18)Мне снились героические сны: вот я — атаман разбойников, здоровый молодец в красном кафтане, с ножом за поясом и в меховой шапке набекрень. (19)Мои товарищи подожгли дом, где жила она, а я, схватив её на руки, бегу по двору, к моему коню. (20)Снилось, что я — колдун и мне подвластны все черти, они сделали невидимыми меня и её; вот мы оба, лёгкие, как снежинки, плывём с ней по воздуху, над пустынным полем, синим от синего неба, а впереди, между пирамид елей, стоит снежно-белый дом, из окон его, открытых настежь, в поле, навстречу нам рекой течёт удивительная музыка — от неё замирает сердце, и всё тело поёт, напитанное ею.\n(21) И вот однажды она заметила, что я слишком упорно слежу за ней, всё чаще её глаза стали встречаться с моими, и наконец, когда я отпирал ей двери крыльца, она, раньше проходившая мимо меня молча, стала говорить мне:— Здравствуй!(22) Разумеется, я расширил это приветствие, — оно звучало, как приказание мне: «Здравствуй для меня!»(23) Я ликовал. (24)Конечно, царица, для тебя! (25)Это предрешено мне судьбой моей, всеми силами жизни и всеми книгами, — для тебя!\n"},"text":"Как должны складываться отношения между мужчиной и женщиной? Именно этот вопрос ставит Горький в предложенном для анализа тексте.\nАвтор обращает внимание читателей на мысли героя текста. Мальчик противопоставляет книжные отношения мужчин и женщин тем, что происходят в действительности. Ему противно видеть и слышать, как «толстые, сытые, бесстыдные на словах» подруги хозяйки рассказывают «анекдоты о мужьях». Рассказчику «до слёз, до бешенства» жаль сестру хозяйки — молчаливую, «с кроткими глазами богоматери» девушку, которая никогда не говорила «дурного слова о человеке», «только самое необходимое: о здоровье, о муже…». Хозяйка и бабы укоряли Лину за то, что она не хотела принимать участие в их грязных сплетнях, позорить честь мужа. К сожалению, герой находился в окружении, где любовь мужчины и женщины являлась чем-то вроде той, какой её знали «дикий бык, солдат Ерофеев и хвастливо бесстыдная прачка Орина».\nНо рассказчик не хотел верить, что у всех людей бывает такая низкая, грязная любовь. Книги давали ему «спасительную силу верить в возможность каких-то иных отношений», поэтому он мечтал о чём-то величественном и трогательном. Проявляя детскую влюблённость в Лину, герой воображал, как избавит её от этой «грубой жизни»: то он был атаманом разбойников, спасавшим девушку из горящего дома, который подожгли его товарищи, то колдуном, сделавшим себя и возлюбленную невидимыми. Этим примером автор показывает, что любовь мужчину к женщине может быть чистой, непорочной.\nАвтор не выражает свою позицию относительно поставленной проблемы прямо, он предлагает читателю самому выбрать — какими должны быть отношения мужчины и женщины. Однако всем содержанием текста Горький показывает, что он разделяет мнение героя текста.\nНе могу не согласиться с автором. Действительно, все люди разные, и не стоит навязывать кому-то своё восприятие отношений. Я считаю, что отношения между мужчиной и женщиной должны строиться на взаимной любви, доверии, уважении, искреннем желании быть рядом в трудную минуту.\nПожалуй, отношения Кати Татариновой и Сани Григорьева, героев романа В. Каверина «Два капитана», — мой идеал. Ребята начали дружить ещё в школьные годы, затем их дружба переросла в нечто большее. Свою любовь они смогли сохранить, несмотря на разлуку в годы войны, бесчестные поступки Ромашки, их бывшего товарища.\nТаким образом, бытовые отношения мужчины и женщины не всегда похожи на те, что описаны в книгах. Конечно, в жизни есть место и искренней, чистой любви. Хотелось бы, чтобы каждый человек нашёл любовь.","fileName":"0009785.json"}