{"meta":{"uuid":"58efd301-469a-412e-879d-4629eb271374","id":"0009107","name":"0009107_ru_rus_po_kakoy_prichine_blizkie_drug_drugu_lyudi_perestayut_obshchatsya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"По какой причине близкие друг другу люди перестают общаться?(По тексту А. Алексина)","taskText":"(1)Ты, наверно, очень удивлён тем, что после нашего возвращения с Волги я словно бы забыл твой адрес и телефон? (2)Нет, не забыл. Я уже послал твоей матери три письма! (4)Я написал ей и за себя, и за тебя… Ведь сам ты, кажется, почти никогда ей не пишешь. (6)В шкатулке, как самую большую драгоценность, хранит Анна Филипповна твоё единственное за весь год письмо. (7)Помнишь, оправдываясь, ты сказал, что не умеешь и не любишь писать письма? (8)Однако же ты чуть не каждый день атаковывал посланиями Марину. (9)Она и читать, наверно, не успевала. (10)Значит, умеешь? (11)Сказал бы уж точней: «Не люблю писать матери». (12)Впрочем, ты ведь не только писать, ты и разговаривать-то с ней не очень любишь… (13)Помнишь, когда ты окончил аспирантуру, твоя мать приехала в Москву?\n(14)И как раз была встреча Нового года. (15)Все сидели за столом, а она, накрывшая стол, устроившая всё это торжество, была на кухне. (16)Только в самый торжественный момент, в двенадцать часов, ты милостиво позвал её в комнату. (17)Ты стеснялся её. (18)И перед тем как позвать, долго предупреждал нас: «Всю жизнь прожила в деревне, сами понимаете…» (19)И виновато поглядывал на Марину. (20)Сейчас ты никак не можешь понять, почему Марина тоже перестала встречаться с тобой, почему не отвечала на твои письма. (21)А недавно, совсем на днях, она мне всё рассказала… (22)Помнишь, тогда, после Нового года,.кажется, дня через три, у твоей матери был тяжёлый сердечный приступ (думаю, переутомилась, готовя наше новогоднее торжество). (23)И в тот же день вы с Мариной должны были пойти на концерт Рихтера. (24)Марина, стоя в коридоре, слышала, как ты на ходу крикнул матери: «Если будет совсем плохо, постучи в стенку соседу».\n(25)Марина ничего не поняла. (26)Только позже, в консерватории, ты ей всё объяснил. (27)И в этот же вечер ты потерял её навсегда. (28)В то время как ты восторгался, с какой силой и с какой лёгкостью ударял по клавишам Рихтер, она слышала другие удары, слабые и беспомощные удары материнского сердца… (29)Ей казалось, что вот сейчас, в эту самую минуту, стучит в стенку твоя мать, а сосед заснул и не слышит. (30)И ещё хочу сказать: напрасно ты стесняешься своей матери. (31) Если бы ты знал, как хорошо, как тонко она всё чувствует и понимает! (32)Она каждый раз хвалила тебя — и больше всего за то, чего в тебе нет: за сыновнюю любовь, и заботу, и ласку.\n(33)Ты не кричал на мать, но ведь и на чужих, совсем незнакомых людей ты тоже не кричишь. (34)Они, однако, не называют тебя за это своим сыном! (35)Трудно объяснять человеку, что он не должен разрушать стены дома, спасающего его от непогоды, что он не должен сжигать поле, которое принесёт ему хлеб, что он не должен убивать сердце, верней и преданней которого он не найдёт никогда и нигде на свете. (36)Да, всё лето ты был гостеприимен и очень внимателен. (37)Но что это меняет? (38)Могу ли я ценить человека лишь за то, что он хорошо относится ко мне? (39)Разве это не будет с моей стороны отвратительным проявлением эгоизма? (49)Вот я, кажется, и объяснил тебе причину своего охлаждения. (41)Может быть, моё письмо убедит тебя в чём-нибудь, а может быть, нет. (42)Но я-то, во всяком случае, буду по-прежнему писать твоей матери. (43)И ещё помни, мой бывший друг, что матерью люди издавна называют свою Родину…\n"},"text":"В жизни каждого человека, в процессе его социализации большую роль играет круг его близких лиц, это могут быть родные, могут быть друзья, может быть вторая половинка. Эти люди становятся для нас теми, кто всегда находится рядом, теми, кто всегда поддержит и поможет, и, наконец, это те, кто просто любит тебя и дорожит тобой... Но что происходит, когда эти люди уходят от тебя? Почему они ушли? По какой причине близкие друг другу люди перестают общаться? Именно на эти вопросы и отвечает Алексин в своём рассказе.\nРаскрывая данную проблему, автор обращается к письму, написанным от лица рассказчика своему другу, которое целиком и полностью пропитано болью и горечью. В данном письме повествователь объясняет причины почему же главный герой стал бывшим другом и бывшим любимым. Алексин рисует нам картину потребительского отношения сына к своей матери. В канун нового года Анна Филипповна, мать главного героя, готовит новогоднее торжество для всех друзей своего сына. Он, в свою очередь, даже не зовет её за стол, стесняясь её. Долго предупреждая о том, что мать всю жизнь прожила в деревне, он чувствует себя виноватым за её присутствие. Повествователь пишет: «Напрасно ты стесняешься своей матери…», друзья видят как мать любит своего сына, как её сердце, любящее весь мир прощает всё равнодушие по отношению к себе, как хорошо она всё чувствует и понимает. Этот поступок стал первым на пути к охлаждению друзей, как можно быть близким человеку, который не ценит свой родной дом, который не любит говорить с матерью, относится к ней как к чужому человеку…\nДополняя первую иллюстрацию и масштабнее раскрывая перед нами всю картину не верных жизненных истин, вторая картина показывает нам полное безразличие к жизни матери. Рассказчик объясняет причину охлаждения девушки главного героя, которая в один момент просто перестала отвечать на все его письма. Почему? Марина и возлюбленный отправляются на концерт Рихтера, в этот же день у матери сильный сердечный приступ…Что делает её родной сын? Оставляет одну, говоря: «Если будет совсем плохо постучи в стенку соседу». Конечно, Марина совершенно ничего не понимает. Как можно построить семью с человеком, который не ценит семейный очаг, не ценит ту семью которая есть у него сейчас, а вдруг в старости он так же будет стесняться Марину? Этого мы конечно знать не можем, но уверено можем сказать, что с этого момента возлюбленный стал бывшим…\nАвтор ясно дает понять свое негативное отношение к поступкам героя, он осуждает его отношение к маме. Причина охлаждения друзей и девушки для него предельно ясна: нельзя спорить о тех вещах, которые понятны любому человеку, у которого есть сердце. Русский драматург подчеркивает отношение повествователя словами: «Человек не должен разрушать стены дома, спасающего его от непогоды,.. не должен сжигать поле, которое принесет ему хлеб,.. он не должен убивать сердце, верней и преданней которого он не найдет никогда и нигде на свете». Сердце матери. Разные ценности жизни, разные истины, вот что разлучает даже близких людей.\nС Анатолием Георгиевичем невозможно не согласиться. Разные жизненные идеалы убивают отношения, нельзя дискутировать на те темы, которые и так предельно ясны каждому, например, уважение старших, любовь родных, помощь нуждающимся. Человек, у которого нет сердца никогда не сможет любить по-настоящему. Разность характеров, материального положения — всё это исправимо, но жизненный путь, смысл жизни, цели и нравы, преследуемые тобой решают всё.\nПодводя итог хочется сказать о том, что не стоит нам самим терять тех истин, которые улучшают нашу жизнь. Семья, любовь приносят нам счастье, не будьте равнодушны к тем людям, которые любят вас и никогда не оставят, иначе когда-нибудь вы останетесь совершенно одни. Цените каждый момент, проведенный с родными, не забывайте законов жизни, ведь именно по ним должен жить каждый из нас.","fileName":"0009107.json"}