{"meta":{"uuid":"936f70c2-6252-4cfd-8faf-31820dd0fcef","id":"0009891","name":"0009891_ru_rus_kakov_nastoyashchiy_russkiy_soldat_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Каков настоящий русский солдат? (По тексту М. Строганова)","taskText":"Раз в столетие, в самые трудные и отчаянные дни, когда горе не оставляет места надежде, появляется поколение особенных людей, каких не было до них и каких не будет еще много лет. Они рождаются из недр русского духа, возникая вдруг, как выходят из толщи земной алмазы, под немыслимым давлением и с чудовищной силой прорвавшись сквозь десятки километров базальтовых и гранитных пород. Так, вопреки законам природы, внутренний свет стремится к свету вселенскому, сметая на своем пути любые преграды, упраздняя незыблемые правила самой Природы.\nОттого в минуты слабости, в дни, когда сердце не согревает вера, а в душе больше нет сил для надежды, молитвенно повторяю: Великая Отечественная. Потому что для русского нет большей правды о его Родине и о его жизни, чем та, что сокрыта в этих словах.\nМне часто снятся сны о войне. Нет, не сражения, не парады, не завораживающая воображение военная мощь, а неказистый окопный быт, незаметная солдатская служба, повседневное фронтовое житьё-бытьё.\nЕще мне снятся те ребята, которые погибли, не дожив до Победы. Мы просто курим, присев у обочины дороги или пьем чай у костра. Заливается гармоника или грустит баян, а они знай расспрашивают: «Как станут жить люди после Победы? Наверное, счастливо и до ста лет?» Потом уходят. Они не знали современного слова «профи», они были настоящими героями.\nСолдаты Великой Отечественной! Не изяществом мундира и не лихим щегольством вы запомнитесь миру. Отвагой и добротой покорите его, потому что жили не за страх, а на совесть. Потому что на своих штыках вы несли спасение от чудовищного, доселе неведомого миру зла.\nПередо мной старые, поблекшие фотографии. Уже нет в живых ни тех, кто на них, ни тех, кому они были трогательно подписаны. И легко сказать: исторический факт, свидетельство времени. Но душа не приемлет, противится. Шарахается от такой расчетливости, зная, что святыни свои нельзя сдавать ни без боя, ни с боем. С ними можно или быть, или не быть. Это не вопрос, а закон жизни.\n...\nЧасто думаю: почему победили мы, а не наши враги? Простой холодный анализ фактов ничего не прояснит, ни на что не ответит. Так, пустит пыль, а она, как известно, колышется от любого дуновения…\nСуществует один и только один честный ответ. Народ выстоит и победит лишь тогда, когда люди перестанут быть «гражданами и гражданками», а станут братьями и сестрами. Когда любовь к Родине скрепится потом и кровью!\nМне запомнились слова одной из книг, прочитанных в детстве, ставшие основой понимания нашей истории, своеобразным символом веры. Это были размышления великого русского полководца Георгия Константиновича Жукова: «Празднуя Победу, мы всегда будем вспоминать, какие качества нашего народа помогли одолеть врага. Терпенье. Мужество. Величайшая стойкость. Пусть эти проверенные огнем войны качества всегда нам сопутствуют. И всегда Победа будет за нами».\nГоворят, что время стирает прошлое как следы на песке. Бывшее некогда великим становится страницами учебников истории, а живая память сжимается до памятных дат и высеченных на обелисках цитат. Но не такова память о Великой Отечественной. Кровью скреплена с судьбой народа, запечатана в генетической памяти, зашита в судьбе, неизгладима из народного духа, подобно скрижалям Завета. Сколько бы чуждая воля ни силилась изгладить в нас её правду и сколько бы ни рассыпало свои пески время, но каждая клетка нашего тела и каждая капля нашей крови вопиет о том, что «никто не забыт и ничто не забыто».\n"},"text":"Каков настоящий русский солдат? Именно эту проблему поднимает в своем тексте М. С. Строганов.\nРаскрывая проблему, публицист обращается к погибшим на войне русским воинам. По его словам, они запомнятся миру \"не изяществом мундира и лихим щегольством\", а \"отвагой и добротой\". Здесь Строганов показывает читателю, что настоящий русский солдат - это, прежде всего, высоконравственный человек. Важен и другой фрагмент текста, где публицист рассматривает фотографии военных лет. Так, на них нет \"ни одного пошлого лица\", а \"в глаза смотрят открытые и честные люди\". \"Этими словами словами Строганов вновь показывает, что настоящий русский солдат обладает самыми высокими духовными качествами.\nАвторская позиция заключается в том, что настоящие русские солдаты \"несли спасение от чудовищного зла\" и что наша Родина была спасена благодаря \"мужеству и величайшей стойкости\" этих воинов, их силе духа. Обращаясь к падшим героям, Строганов тем самым призывает читателя помнить об их подвиге, не забывать о той великой жертве, которую они принесли для спасения своей Родины.\nЯ согласен со словами автора, ибо считаю, что именно великие духовные качества помогли русскому солдату одержать победу в ВОВ. Также современному поколению стоит помнить о погибших, ведь они отдали самое ценное для того, чтобы мы ходили по этой земле - жизнь.\nЧтобы доказать свою позицию, обращусь к художественной литературе. Так, в романе Л. Н. Толстого \"Война и мир\" писатель создает множество образов настоящих русских солдат. Одним из таких персонажей является капитан Тушин. Вспомним эпизод, где он остался один на один против всей, по сути, французской армии. Не смотря на близость смерти, Тушин продолжал командовать своей батареей, обстреливая врага из пушек. Здесь Толстой сравнивает героя с \"настоящий русским богатырём\", который не знает страха перед врагом и сражается до последнего конца. Считаю, что данный пример как нельзя лучше доказывает мои слова, потому как капитан Тушин действительно является одним из самых отважных русских солдат.\nВ настоящее время в России установлено великое множество памятников героям ВОВ. Каждый из них - это \"живая память\" о падших героях, которая оставлена в веках. Вспомним об одном из самых известных памятников, а именно о Могиле Неизвестному солдату, находящейся на Красной площади в Москве. Сегодня к ней приходят сотни тысяч людей, дабы отдать дань уважения погибшим русским солдатам. Памятник символизирует подвиг людей, которые, потеряв своё имя, нашли свой покой на полях сражений. Они не задумывались о смерти, когда шли защищать Родину, ибо настоящий русский солдат бесстрашен, когда за его спиной находится всё, что ему дорого. Эта мысль содержится и в текстах Строганова.\nТаким образом, можно сказать, что настоящий русский солдат действительно обладает невероятной духовной силой, не колеблется отдать жизнь за свою Родину. И вновь можно сказать, насколько важно в наше время помнить о том, кто сражался за нас в прошлом: народ должен знать своих героев.\n476 слов","fileName":"0009891.json"}