{"meta":{"uuid":"5e7de6b9-8bb1-4635-9e43-96e252332094","id":"0009524","name":"0009524_ru_rus_problema_neuvajitelnogo_otnosheniya_k_chujoy_pamyati_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема неуважительного отношения к чужой памяти (По тексту Н. С. Литвинец)","taskText":"(1)Деньги кончились неожиданно, а до пенсии оставалось больше недели… (2)Конечно, можно было позвонить сыну в Ленинград (к Санкт-Петербургу Анна Вячеславовна так и не смогла привыкнуть) и попросить прислать денег, он бы прислал наверняка, немедленно. (3)Но Анна Вячеславовна просить и одалживаться не любила…\n(4)Анна Вячеславовна выбрала статуэтку давнишнего немецкого производства и после некоторого раздумья набрала номер телефона антиквара, который может приехать на дом. (5)Антиквар оказался сравнительно молодым человеком приятной наружности, живым, общительным и располагающим к себе. (6)«Ну, показывайте, что у вас тут есть», — по-хозяйски огляделся он. (7)Анна Вячеславовна показала статуэтку. (8)«А вот это что?» — продолжал спрашивать тот, выгребая из горки всё новые и новые предметы. (9)«Что ж это у вас всё Германия, всё послевоенное, а настоящего антиквариата нет?» — спросил молодой человек. (10)Анна Вячеславовна объяснила, что его у неё и быть не может. (11)Жили они до войны в Ленинграде, а в блокаду, она тогда ещё девчонкой была, всё, что было сколько-нибудь ценного, выменяли на хлеб…\n(12)Пока пили чай, Анна Вячеславовна рассказывала молодому человеку свою жизнь. (13)Наверное, это было лишнее, но старым людям иногда так хочется что-то рассказывать, и чтобы их слушали. (14)Молодой человек слушал внимательно. (15)«Мы с Алёшей познакомились уже после войны, — рассказывала она, — он был фронтовик, герой, в Академии Фрунзе учился, а я девчонка, школу только заканчивала.\n(16)Как увидела его в сквере перед Казанским собором, он с друзьями был, так сразу и влюбилась. (17)В Академии вечера устраивались, мы всегда ходили. (18)Один раз приехал поэт Симонов, стихи свои читал и столько интересного рассказывал. (19)Алёша к нему с книжкой подошёл, он с ней на войне не расставался, потрёпанная такая, в сорок втором издана, “Фронтовые стихи”. (20)Там и “Жди меня”, и “Сын артиллериста”, и “Ты помнишь, Алёша…” (21)Мы все эти стихи наизусть знали. (22)Алёша попросил его на книге расписаться. (23)А тот, как узнал, что его зовут Алёша, написал: “Ты, конечно, помнишь, Алёша, дороги войны… (24)Счастья тебе в мирной жизни!”». (25)Молодой человек заинтересовался: «А увидеть автограф Симонова можно?»\n(26)Анна Вячеславовна встала и подошла к книжным полкам.\n(27)Достала тоненький ветхий сборник на жёлтой бумаге, старательно упакованный в пластиковый пакет, осторожно вынула и раскрыла первую страницу. (28)Молодой человек внимательно разглядывал симоновский автограф, обратил внимание на год издания, перелистнул несколько страниц. (29)«Добавлю за это тысячу двести, всего будет шестнадцать с половиной», — произнёс он. (30)«Что вы, что вы, — замахала руками Анна Вячеславовна, — это не продаётся»… (31)Анне Вячеславовне хотелось, чтобы он поскорее ушёл, и отчего-то было стыдно.\n(32)«Да, вы знаете, у меня к вам будет небольшая просьба, — сказал молодой человек. — (33)У меня есть друг, он фанат Симонова. (34)Можно я возьму вашу книжечку дня на два, другу покажу, он автограф сфотографирует». (35)Анна Вячеславовна хотела отказать, но язык не повернулся. (36)Человек ведь действительно любит Симонова, ему важно этот автограф увидеть своими глазами. (37)Молодой человек расценил молчание как согласие и быстро сунул книжку в сумку.\n(38)Через два дня он не появился. (39)На пятый день Анна Вячеславовна позвонила ему сама. (40)«Я в командировке, не в Москве», — ответил молодой человек. (41)После этого разговора прошла неделя. (42)Анна Вячеславовна позвонила ещё раз. (43)«Да-да, я всё помню!» — ответил молодой человек. (44)Так продолжалось с месяц. (45)В конце концов, молодой человек предложил заменить утраченную книжку собранием сочинений Симонова. (46)«Ну как вы не понимаете, — чуть не плакала Анна Вячеславовна, — там же автограф Симонова. (47)Алёше. (48)Это для меня так важно». (49)«Это всего лишь книга, — сказал молодой человек. — (50)Стихи Симонова вы найдёте в любом другом издании, и в Интернете их полно».\n(51)Анна Вячеславовна прожила ужасный месяц. (52)Её мучила совесть, она чувствовала себя предательницей — по отношению к Алёше, к совместно прожитым счастливым годам, к совместно нажитым вещам, не представлявшим антикварной ценности, но таким дорогим им обоим. (53)«Прости меня, Алёша», — говорила она всякий раз, засыпая и просыпаясь. (54)Вместо молитвы. (55)Вскоре она слегла и больше уже не вставала.\n"},"text":"В данном тексте Н. С. Литвинец, литературовед, поднимает проблему неуважительного отношения к чужой памяти.\nЧтобы привлечь внимание читателей, писательница повествует о непростой ситуации, в которую попала рассказчица. Так как Анна Вячеславовна нуждалась в деньгах, а просить у сына она не хотела, то было принято решение продать пару вещей антиквару. Женщина была уже преклонного возраста, поэтому она стала рассказывать про своего мужа антиквару. Автор ярко описывает воспоминания рассказчицы об Алексее. Больше всего скупщика заинтересовала книга с автографом Симонова, данное издание было очень ценно для Анны, так как оно напоминало ей о супруге. То есть в этой части писательница говорит о том, что книга была очень важна и являлась частью памяти об Алексее.\nВ другой же части Нина Сергеевна повествует о том, что Анна Вячеславовна отдает издание с автографом антиквару на пару дней. Писательница передает ту напряженную атмосферу, которая царила в квартире рассказчицы, ведь антиквар не выходил на связь день, два и так далее. В конечном итоге стало ясно, что книги Анне не видать, но самое обидное для читателя — это читать данные слова: «Это всего лишь книга, —сказал молодой человек». Для рассказчицы это была книга, которая связывала ее и ее мужа. Другими словами, Нина Сергеевна говорит об аморальном поведении антиквара по отношению к чужой памяти, так как он, можно сказать, украл издание.\nДанные два примера-иллюстрации ярко отражают проблему неуважительного отношения к чужой памяти. Молодой человек как будто разорвал связь между супругами, не вернув книгу Анне.\nПозиция автора выражена в следующем предложении: «Ее мучила совесть, она чувствовала себя предательницей — по отношению… к совместно нажитым вещам, не представлявшим антикварной ценности, но таким дорогим…». То есть ценность вещи не всегда измеряется в ее стоимости, а в том, сколько воспоминаний она в себе содержит.\nЯ полностью согласен с позицией автора, так как считаю, что каждый должен уважать память других людей, их воспоминания. И уж тем более никто не в праве лишать их этого.\nВ качестве примера неуважительного отношения к чужой памяти я могу привести инцидент, произошедший в период акции «Бессмертный полк» в этом году. Модераторы официального сайта заметили, что некоторые пользователи разместили фотографии Адольфа Гитлера и других нацистов, осужденных Нюрнбергским трибуналом. В СМИ передавалось, что было обнаружено около двадцати тысяч подобных фотографий. Этот пример является вопиющим неуважением по отношению к памяти о наших героях.\nТаким образом, можно сделать вывод, что людям стоит уважительно относится к воспоминаниям других людей.","fileName":"0009524.json"}