{"meta":{"uuid":"2ea8a58e-95c2-4305-8495-7593aa5206b7","id":"0009811","name":"0009811_ru_rus_problema_skorotechnosti_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема скоротечности жизни (По тексту И.А. Бунина)","taskText":"(1)В час ночи, зимней, деревенской, до кабинета доносится из дальних комнат жалобный детский плач. (2)Дом, усадьба, село — всё давно спит. (3)Не спит только Хрущёв, он сидит читает, порою останавливает усталые глаза на огнях свечей:\n— (4)Как всё прекрасно! (5)Даже этот голубой стеарин!\n(6)Огни, их золотисто-блестящие острия с прозрачными ярко-синими основаниями, слегка дрожат, — и слепит глянцевитый лист большой французской книги. (7)Хрущёв подносит к свече руку — становятся прозрачными пальцы, розовеют края ладони. (8)Он, как в детстве, засматривается на нежную, ярко-алую жидкость, которой светится и сквозит против огня его собственная жизнь.\n(9)Плач раздаётся громче — жалобный, умоляющий.\n(10)Хрущёв встаёт и идёт в детскую. (11)Он проходит тёмную гостиную, — чуть мерцают в ней подвески люстры, зеркало, — проходит тёмную диванную, тёмную залу, видит за окнами лунную ночь, ели палисадника и бледно-белые пласты, тяжело лежащие на их чёрно-зелёных мохнатых лапах. (12)Дверь в детскую отворена, лунный свет стоит там тончайшим дымом. (13)В широкое окно без занавесок просто, мирно глядит снежный озарённый двор. (14)Голубовато белеют детские постели. (15)В одной спит Арсик. (16)Спят на полу деревянные кони, спит на спине, закатив свои круглые стеклянные глаза, беловолосая кукла, спят коробки, которые так заботливо собирает Коля. (17)Он тоже спит, но во сне поднялся в своей постельке, сел и заплакал горько, беспомощно — маленький, худенький, большеголовый...\n— (18)В чём дело, дорогой мой? — шепчет Хрущёв, садясь на край постельки, вытирая платком личико ребёнка и обнимая его.\n(19)Ребёнок прижимается к нему, дёргается от всхлипываний, понемногу затихает... (20)Что это будит его вот уже третью ночь?\n(21)Луна заходит за лёгкую белую зыбь, лунный свет, бледнея, тает, меркнет — и через мгновение опять растёт, ширится. (22)Опять загораются подоконники, косые золотые квадраты на полу. (23)Хрущёв переводит взгляд с пола, с подоконника на раму, видит светлый двор — и вспоминает: вот оно что, опять забыли сломать это белое чудище, что дети сбили из снега, поставили среди двора, против окна своей комнаты! (24)Днём Коля боязливо радуется на него (это человекоподобный обрубок с бычьей рогатой головой и короткими растопыренными руками); ночью, чувствуя сквозь сон его страшное присутствие, вдруг, даже не проснувшись, заливается горькими слезами. (25)Да, снегур и впрямь страшен ночью, особенно если глядеть на него издали, сквозь стёкла: рога поблёскивают, от головы, от растопыренных рук падает на яркий снег чёрная тень. (26)Но попробуй-ка сломать его! (27)Дети будут реветь с утра до вечера, хотя он всё равно уже тает понемногу: скоро весна, мокнут и дымятся в полдень соломенные крыши...\n(28)Хрущёв осторожно кладёт ребёнка на подушку и осторожно выходит. (29)В прихожей он надевает оленью шапку, оленью куртку, застёгивается, поднимая чёрную узкую бороду. (30)Потом отворяет тяжёлую дверь в сени, идёт по скрипучей тропинке за угол дома. (31)Луна, невысоко стоящая над редким садом, что сквозит на белых сугробах, ясна, но по-мартовски бледна. (32)Раковинки лёгкой облачной зыби тянутся кое-где по небосклону. (33)Тихо мерцают в глубокой прозрачной синеве между ними редкие голубые звёзды. (34)Молодой снежок чуть запорошил крепкий, старый. (35)От бани в саду, стеклянно блещущей крышей, бежит гончая Заливка. «(36)Здравствуй, — говорит ей Хрущёв. — (37)Мы одни с тобой не спим. (38)Жалко спать, коротка жизнь, поздно начинаешь понимать, как хороша она...»\n(39)Он подходит к снегуру и медлит минуту. (40)Потом решительно, с удовольствием ударяет в него ногою. (41)Летят рога, рассыпается белыми комьями бычья голова... (42)Ещё один удар — и остаётся только куча снега. (43)Озарённый луной, Хрущёв стоит над нею и, засунув руки в карманы куртки, глядит на блещущую крышу. (44)Он наклоняет к плечу своё бледное лицо с чёрной бородой, свою оленью шапку, стараясь уловить и запомнить оттенок блеска. (45)Потом поворачивается и медленно идёт по тропинке от дома к скотному двору. (46)Двигается у ног его, по снегу, косая тень. (47)Дойдя до сугробов, он пробирается между ними к воротам. (48)Он заглядывает в щель, откуда резко тянет северным ветром. (49)Он с нежностью думает о Коле, думает о том, что в жизни всё трогательно, всё полно смысла, всё значительно. (50)И глядит во двор. (51)Холодно, но уютно там. (52)Под навесами сумрак. (53)Сереют передки телег, засыпанные снегом. (54)Над двором — синее, в редких крупных звёздах небо. (55)Половина двора в тени, половина озарена. (56)И косматые белые лошади, дремлющие в этом свете, кажутся зелёными.\n"},"text":"Иван Алексеевич Бунин — известный русский писатель, затрагивавший в своих произведениях важные для общества вопросы. В данном отрывке, по-моему мнению, автор поднимает проблему скоротечности жизни, столь актуальную и важную для каждого человека.\nИван Алексеевич Бунин показывает размышления Хрущёва, который является главным героем его повествования. Его мысли направлены на осознание быстротечности жизни: «Он… засматривается на нежную, ярко-алую жидкость, которой светится и сквозит против огня его собственная жизнь». Рассказчик сравнивает пламя свечи с собственной жизнью, тем самым подчёркивая с какой стремительной скоростью идёт время. Однако от этого Хрущёв не расстраивается, а наооборот он понимает, что если жизнь коротка, то надо ценить каждое мгновение прожитое на Земле. Писатель хочет донести до нас, что человек, понимающий скоротечность времени, умеет радоваться каждому её моменту.\nИван Алексеевич Бунин приводит монолог Хрущёва на ночной зимней улице. Он размышляет всё о той же быстротекущей жизни: «Жалко спать, коротка жизнь, поздно начинаешь понимать, как хороша она…». Действительно, человек не сразу осознаёт ценность своей жизни и каждого момента связанного с ней. Особенно в молодости присутствует ощущение, что время идёт очень медленно, однако это не так. Автор данным эпизодом демонстрирует нам скоротечность нашей жизни, тем самым призывая радоваться и наслаждаться ею.\nЭти два аргумента позволяют нам осознать скоротечность нашей жизни. Однако не стоит печалиться из-за этого, наооборот, надо использовать каждое мгновение с максимальной эффективностью и пользой.\nИван Алексеевич Бунин уверен, что человек, который постиг смысл жизни, способен наслаждаться и дорожить каждым прожитым днём. Жизнь похожа на миг между рождением и смертью.\nЯ полностью разделяю позицию автора и убеждён, что необходимо ценить и дорожить временем, которое стремительно идёт вперёд. Чем раньше индивид осознает скоротечность жизни, тем радостнее ему будет жить на свете.\nПример, подтверждающий мою точку зрения, можно найти в произведении Михаила Александровича Булгакова «Мастер и Маргарита». Берлиоз не осознавал скоротечность времени и в разговоре с Воландом спокойно размышлял о своих планах на вечер, однако в этот вечер ему было суждено погибнуть. Этот эпизод показывает насколько быстротечна наша жизнь. Именно поэтому стоит ценить каждое мгновение прожитое на Земле.\nВ ещё одном своём произведении Иван Бунин размышлял на этим важным вопросом, а именно в рассказе «Господин из Сан-Франциско». Главный герой очень долгое время копил на поездку, что бы отдохнуть в Европе. Персонаж не осознавал, насколько быстро бежит время и даже не мог себе представить, что оно остановится для него в самый, как ему казалось счастливый час. Именно в поездке Господин умирает. Этот пример подтверждает нам тот факт, что человек, не осознающий скоротечность жизни, не ценит её и, следовательно, не может радоваться каждому прожитому дню, оставляя это счастье где-то в недосягаемом будущем, до которого, как правило, он и не доживает.\nДанный текст Ивана Алексеевича Бунина заставил меня ещё раз поразмышлять над вопросом скоротечности жизни. Зачастую мы не задумываемся, как быстро идёт время, откладывая всё на будущее. Однако возможно в будущем не получиться осуществить тех, загаданных заранее планов. Именно поэтому нам, молодёжи, надо научиться ценить каждый прожитый миг.","fileName":"0009811.json"}