{"meta":{"uuid":"d681c852-71c3-4126-8936-a3d575ab622c","id":"0009133","name":"0009133_ru_rus_problema_sohraneniya_dostovernoy_istoricheskoy_pamyati_o_velikoy_otechestvennoy_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема сохранения достоверной исторической памяти о Великой Отечественной войне (По тексту В. Быкову)","taskText":"(1)В неприметной лесной деревушке возле большой белорусской реки живёт нестарая ещё женщина. (2)У неё добротный, отстроенный в послевоенное время дом, некогда разноголосо звучавший ребячьими голосами. (З)Теперь здесь тишина, небольшое хозяйство, и досуг заполнен воспоминаниями о том давнем военном лете, когда эта женщина, тогда молоденькая девушка, потерявшая родителей, собрала под уцелевшей крышей полдюжины осиротевших на войне ребятишек, на долгие годы став для них матерью, старшей сестрой, воспитательницей.\n(4)Шли годы, ребятишки учились,. взрослели и расходились из лесного пристанища по своим неизведанным дорогам. (5)И вот настала минута, когда она распрощалась с последним из младших и осталась в этом доме одна. (6)Она не жалеет о своей нелёгкой судьбе, которую во многом определила её доброта, проявившаяся в трудный час.\n(7)Всё дальше уходит война в невозвратное прошлое, эта самая большая война, но шрамы от её страшных когтей нет-нет да и проглянут в привычном благополучии нашей сегодняшней жизни. (8)Минуло столько лет, а память о ней жива в сознании народа, в сердцах и душах людей. (9)В самом деле, как можно забыть наш беспримерный подвиг, наши невосполнимые утраты, понесённые во имя победы над самым коварным и жестоким врагом! (10)Кроме того, война преподала истории и человечеству ряд уроков на будущее, игнорировать которые было бы непростительным равнодушием.\n(11)Но память человека ограничена в своих возможностях. (12)То, что недавно ещё было памятно тебе, по прошествии лет постепенно затягивается туманной дымкой забвения, и уже требуется усилие, чтобы вспомнить имена иных фронтовых товарищей, даты некогда так хорошо памятных боёв, названия сёл и урочищ, которые, казалось бы, на всю жизнь врезались в твою память. (13)К тому же с неотвратимостью редеют ряды ветеранов, тех, кто прошёл войну и мог бы со знанием дела и подробностей рассказать о ней людям.\n(14)Я знаю живущего в Гродно бывшего командира батареи Ивана Григорьевича Ущаповского, прошедшего всю войну от первого её дня до последнего, много пережившего и много на ней повидавшего. (15)Обладая удивительной памятью относительно всего, что касается той поры, он отдал несколько лет жизни созданию воспоминаний о пережитом, написал более тысячи страниц. (16)Это искренний и правдивейший документ, являющийся свидетельством о величайшей из войн, увиденной глазами её рядового участника, но пока ещё не нашедший своего издателя.\n(17)Долг всех, кто пережил величайшую из войн и кому есть что рассказать людям, — сделать это в любой доступной для него форме. (18)Мы, литераторы, а также издатели, журналисты должны помочь тем, кто не имеет достаточных для того возможностей. (19)И старый заслуженный генерал, прошедший со своей дивизией от подмосковных полей до Берлина, и прославленный партизанский руководитель, организатор всенародной борьбы на оккупированной территории, и безвестная женщина, воспитавшая полдюжины сирот, могут и должны поведать истории и человечеству о пережитом ими в лихую годину.\n(20)Но всё необозримое многообразие народного подвига в огневые годы войны, героизм сражавшихся миллионов, полная не меньшего героизма и самоотверженности работа советского тыла таят в себе немало неосвещённых, а то и забытых страниц.\n(21)В этом смысле огромнейшая задача ложится на наше искусство и литературу, обладающие, как известно, завидной способностью остановить быстротекущее время, запечатлеть его кардинальные моменты в историческом сознании народа. (22)Нужно как можно больше ярких индивидуальных и коллективных свидетельств об этой * в истории войне, рассказанных по радио и телевидению, написанных воспоминаний, очерков, статей.\n"},"text":"Василий Владимирович Быков — известный советский писатель, лично прошедший через ужасы Великой Отечественной войны. В данном тексте он размышляет над несколькими вопросами, однако мне наиболее интересна проблема сохранения достоверной исторической памяти о Великой Отечественной войне. Почему важно не забывать о столь трагичном событии истории нашей страны?\nВасилий Владимирович Быков пишет о бывшем командире батареи Иване Григорьевиче Ущаповском, написавшем более тысячи страниц собственных воспоминаний о войне: «Это искренний и правдивейший документ, являющийся свидетельством о величайшей из войн, уведенной глазами её рядового участника…». Он, как участник этого антигуманного вооруженного конфликта, считает своим долгом донести до будущих поколений всё, что знает, ради сохранения памяти о столь трагичной для русского народа войне. Только так можно будет предотвратить повторения этих бесчеловечных событий. Автор хочет донести до нас, что у спокойного и стабильного будущего есть только один гарант — это память об ошибках прошлого.\nВасилий Владимирович Быков пишет: «Долг всех, кто пережил величайшую из войн и кому есть, что рассказать людям, — сделать это в любой доступной для него форме». Действительно, человек, лично прошедший через войну, способен подкреплять память о тех страшных днях, тем самым предостерегая будущие поколения от повторения ошибок прошлого, за которые всё человечество расплатилось миллионами убитых и столькими же искалеченных судеб. Писатель уверен, что необходимо сохранить историческую память о событиях Великой Отечественной войны.\nЭти два аргумента позволяют нам осознать ценность воспоминаний о войне. Помня подвиг тех людей и самое главное жертвы, которые они отдали ради достижения столь трудной победы, человечество сможет обезопасить себя от повторения этих ужасающих событий.\nВасилий Владимирович Быков уверен, что именно память об ошибках прошлого может предостеречь от их повторения. Поэтому воспоминания о Великой Отечественной войне должны быть увековечены в сердцах всего русского народа.\nЯ полностью разделяю позицию автора и убеждён, что необходимо всегда помнить о тех, кто подарил нам мирное небо над головой. К сожалению, чем дольше времени проходит, тем быстрее люди начинают забывать о тех жутких событиях. А это в свою очередь может привести к ужасным последствиям. Именно поэтому все, кто владеет достоверной информацией тех лет должны распространить её, тем самым увековечив её.\nЕщё Александр Сергеевич Пушкин размышлял над этой столь актуальной проблемой. Он писал, что гордиться славою предков не только можно, но и должно, а не уважать её есть проявление малодушия. Действительно, данное высказывание до сих пор актуально и применимо к современности. Великой поэт считает, что необходимо не только помнить, но и гордиться подвигами прошлых поколений, тем самым отдавая им дань уважения.\nЕщё один пример, подтверждающий мою точку зрения, можно найти в произведение Михаила Юрьевича Лермонтова «Бородино». В нём поэт, через лирического героя передаёт о забвении подвигов военных лет. Автор считает, что необходимо помнить о них, потому что это единственный способ отдать дань благодарности за их по-настоящему великой подвиг, за подаренное нам спокойное время.\nДанный текст Василия Владимировича Быкова заставил меня ещё раз задуматься над очень важным и актуальном вопросе сохранения исторической памяти о событиях Великой Отечественной войны. Перед нашим поколением стоит очень важная задача — увековечить воспоминания о данном национальном подвиге нашего народа. Только так можно обеспечить мирное и светлое будущее.","fileName":"0009133.json"}