{"meta":{"uuid":"9149996a-fc3b-4206-a3ac-8ac9a3eedb33","id":"0009137","name":"0009137_ru_rus_kakie_nravstvennye_uroki_chelovek_poluchaet_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Какие нравственные уроки человек получает на войне? (По тексту В. П. Астафьева)","taskText":"(1)Шёл май сорок третьего года. (2)На отдыхе нам выдали к обеду один котелок на двоих. (3)Суп был сварен с макаронами, и в мутной глубине котелка невнятно что-то белело.\n(4)В пару со мной угодил пожилой боец. (5)Мы готовились похлебать горячей еды, которую получали редко. (6)Мой напарник вынул из тощего вещмешка ложку, и сразу я упал духом: большая деревянная ложка была уже выедена по краям, а у меня ложка была обыкновенная, алюминиевая...\n(7)Я засуетился было, затаскал свою узкорылую ложку туда да обратно, как вдруг заметил, что напарник мой не спешит и своей ложкой не злоупотребляет. (8)Зачерпывать-то он зачерпывал во всю глубину ложки, но потом, как бы ненароком, задевал за котелок, из ложки выплёскивалась половина обратно, и оставалось в ней столько же мутной жижицы, сколько и в моей ложке, может, даже и поменьше.\n(9)В котелке оказалась одна макаронина. (10)Одна на двоих. (11)Длинная, из довоенного теста, может, и из самой Америки, со «второго фронта». (12)Мутную жижицу мы перелили ложками в себя, и она не утолила, а лишь сильнее возбудила голод. (13)Ах, как хотелось мне сцапать ту макаронину, не ложкой, нет, с ложки она соскользнёт обратно, шлёпнется в котелок, рукою мне хотелось её сцапать — и в рот!\n(14)Если бы жизнь до войны не научила меня сдерживать свои порывы и вожделения, я бы, может, так и сделал: схватил, заглотил, и чего ты потом со мной сделаешь? (15)Ну, завезёшь по лбу ложкой, ну, может, пнёшь и скажешь: «Шакал!»\n(16)Я отвернулся и застланными великим напряжением глазами смотрел на окраины древнего городка, ничего перед собой не видя. (17)В моих глазах жило одно лишь трагическое видение — белая макаронина...\n(18)Раздался тихий звук. (19)Я вздрогнул и обернулся, уверенный, что макаронины давно уж на свете нет... (20)Но она лежала, разваренная, и, казалось мне, сделалась ещё дородней и привлекательней своим царственным телом.\n(21)Мой напарник первый раз пристально глянул на меня — и в глубине его усталых глаз я заметил какое-то всё-понимание и усталую мудрость, что готова и ко всепрощению, и к снисходительности. (22)Он молча же своей зазубренной ложкой раздвоил макаронину, но не на равные части, и я затрясся внутри от бессилия и гнева: ясное дело, конец макаронины, который подлиньше, он загребёт себе.\n(23)Но деревянная ложка коротким толчком подсунула к моему краю именно ту часть макаронины, которая была длиньше.\n(24)Напарник мой безо всякого интереса, почти небрежно забросил в рот макаронину, облизал ложку, сунул её в вещмешок и ушёл куда-то. (25)В спине его серой, в давно небритой, дегтярно чернеющей шее, в кругло и серо обозначенном стриженом затылке чудилось мне всесокрушающее презрение.\n(26)И никогда, нигде я его более не встретил, но и не забыл случайного напарника по котелку, не забыл на ходу мне преподанного урока, может, самого справедливого, самого нравственного из всех уроков, какие преподала мне жизнь.\n"},"text":"Какие нравственные уроки человек получает на войне?\nОтвечая на этот вопрос, В. П. Астафьев вводит рассказчика, который делится с читателем историей из военной жизни. Так, молодой боец повествует о своем напарнике: именно с ним предстояло разделить обед. Рассказчик не доверял этому человеку: он был напуган видом его «большой деревянной ложки», которой тот, судя по всему, намеревался съесть большую часть супа. В тексте автор делает акцент на чувства и мысли героя. В. П. Астафьев пишет: он «вздрогнул», посмотрел на окружающую его природу «застланными великим напряжением глазами, ничего перед собой не видя», «затрясся внутри от бессилия и гнева», решив, что его напарник «загребет себе» большую часть макаронины. Это позволяет читателю понять следующее: в начале повествования рассказчик ведет себя неправильно, эгоистично, его заботят лишь собственные желания.\nОднако после герой убеждается в своей неправоте и безосновательности суждений. Его напарник поступил великодушно даже в тяжелое военное время: «подсунул... именно ту часть макаронины, которая была длиньше». Тем самым он преподал рассказчику очень важный нравственный урок, который тот пронесет через всю жизнь.\nОба эти примера, дополняя друг друга, показывают читателю, какие нравственные уроки человек вынужден выучить, находясь на войне.\nПозиция автора предельно ясна. В. П. Астафьев считает, что на войне человек получает самые важные нравственные уроки: учится жертвенности, всепрощению и бескорыстию.\nЯ полностью разделяю мнение автора. Действительно, именно во время боевых действий человек способен выучить самые важные нравственные уроки. Так, герой романа-эпопеи Л. Н. Толстого «Война и мир», Андрей Болконский после сражения под Аустерлицем разочаровался в своем былом идеале — получении Тулона. Он понял, что простые солдаты погибают напрасно, поскольку многие генералы не относятся к их жизням, как к чему-то хоть сколько-нибудь ценному. Сам Наполеон, который долгое время был кумиром Андрея Болконского, о предстоящем Бородинском сражении сказал: «Шахматы расставлены, игра начнется завтра». Участие в военных действиях перестало приносить князю удовольствие, он осознал, что его главная жизненная ценность — не слава и успех, а семья. После этого он стал более терпимым и отзывчивым по отношению к близким. Этот пример еще раз подтверждает факт того, что на войне человек меняется, выносит для себя важные нравственные уроки.\nТаким образом, терпимость, жертвенность, бескорыстие — лишь немногие из тех качеств, которые люди могут приобрести во время боевых действий.","fileName":"0009137.json"}