{"meta":{"uuid":"7f7d9f59-8476-41d7-b407-d2a965fe74a1","id":"0009317","name":"0009317_ru_rus_problema_vzrosleniya_podrastayushchego_pokoleniya_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема взросления подрастающего поколения (По тексту А. П. Гайдара)","taskText":"(1)Фронтовая полоса. (2)Пропуская гурты колхозного скота, который уходит к спокойным пастбищам на восток, на перекрёстке села машина останавливается. (3)На ступеньку вскакивает хлопчик лет пятнадцати.\n— (4)Дяденька, дайте два патрона.\n— (5)На что тебе патроны?\n— (6)А так... на память.\n— (7)На память патронов не дают.\n(8)Сую ему решётчатую оболочку от ручной гранаты и стреляную блестящую гильзу.\n(9)Губы мальчишки презрительно кривятся:\n— Ну вот! (10)Что с них толку?\n— (11)Ах, дорогой! (12)Так тебе нужна такая память, с которой можно взять толку? (13)Может быть, ты хочешь вот эту зелёную бутылку или эту чёрную гранату? (14)Может быть, тебе отцепить от тягача вот ту небольшую противотанковую пушку? (15)Лезь в машину, не ври и говори прямо.\n(16)И вот начинается рассказ, полный тайных недомолвок, увёрток, хотя в общем нам уже всё давно ясно.\n(17)Уходят отцы, дяди и старшие братья в партизаны. (18)А он ещё молод, но ловок, смел. (19)Он знает все лощинки, последние тропинки на сорок километров в округе.\n(20)Боясь, что ему не поверят, он вытягивает из-за пазухи завёрнутый в клеёнку комсомольский билет. (21)И не будучи вправе рассказать что-либо больше, облизывая потрескавшиеся, запылённые губы, он ждёт жадно и нетерпеливо.\n(22)Я смотрю ему в глаза. (23)Я кладу ему в горячую руку обойму. (24)Это — обойма от моей винтовки. (25)Она записана на мне. (26)Я беру на себя ответ за то, что каждая выпущенная из этих пяти патронов пуля полетит точно в ту, какую надо, сторону.\n— (27)Послушай, Яков, ну зачем тебе патроны, если у тебя нет винтовки? (28)Что же ты, из пустой крынки стрелять будешь?\n(29)Грузовик трогается. (30)Яков спрыгивает с подножки, он подскакивает и весело кричит что-то несуразное, бестолковое. (31)Он смеётся и загадочно грозит мне вдогонку пальцем. (32)Потом, двинув кулаком по морде вертевшуюся около корову, он исчезает в клубах пыли.\n(33)Дети! (34)На десятки тысяч из них война обрушилась точно так же, как и на взрослых, уже хотя бы потому, что сброшенные над мирными городами фашистские бомбы имеют для всех одинаковую силу.\n(35)Остро, чаще острее, чем взрослые, подростки — мальчуганы, девочки — переживают события Великой Отечественной войны. (36)Они жадно, до последней точки, слушают сообщения Информбюро, запоминают все детали героических поступков, выписывают имена героев, их звания, их фамилии. (37)Они с беспредельным уважением провожают уходящие на фронт эшелоны, с безграничной любовью встречают прибывающих с фронта раненых.\n(38)Я видел наших детей в глубоком тылу, в тревожной прифронтовой полосе и даже на линии самого фронта. (39)И повсюду я видел у них огромную жажду дела, работы и даже подвига.\n(40)Пройдут годы. (41)Вы станете взрослыми. (42)И тогда в хороший час отдыха после большой и мирной работы вы будете с радостью вспоминать о том, что когда-то, в грозные для Родины дни, вы не путались под ногами, не сидели сложа руки, а помогали своей стране в её тяжёлой и очень важной борьбе с человеконенавистническим фашизмом.\n"},"text":"В поле зрения писателя А. П. Гайдара находится проблема взросления подрастающего поколения. Этот вопрос важен и интересен не только психологам, педагогам, родителям. Он актуален для всех и всегда, потому что у каждого человека поздно или рано наступает взросление.\nНа примере поведения пятнадцатилетнего подростка, с которым встретился А. П. Гайдар, писатель размышляет о взрослении подрастающего поколения во время войны. Хлопчик попросил у него патроны. Он желал наравне со взрослыми участвовать в борьбе с фашистами. Дети военной поры не хотели быть в стороне от общей беды. Они не только переживали по поводу раненых, гордились подвигами взрослых, но и горели желанием сами совершить героический поступок.\nАвтор считает, что о процессе взросления люди, участвовавшие в защите Родины от фашизма, будут вспоминать с гордостью. Гайдар тоже гордится тем, что подростки не оторваны от мира, в котором они живут.\nС авторскими мыслями я согласна. Жаль только, что различные бедствия отнимают счастливое детство и вынуждают детей рано взрослеть. Видеть всё, что происходило во время войны со взрослыми, и не помогать им — так поступать они не могли.\nПодросток может действовать не так, как делают его родители. Он порой поступает более нравственно по сравнению со взрослыми. Об этом пишет Б. П. Екимов в рассказе «Ночь исцеления». Подросток Гриша исцелял от кошмарных снов бабушку. Во сне она видела, как во время войны потеряла хлебные карточки, у нее отбирали желуди, как она добиралась до мужа и просилась переночевать. Баба Дуня плакала, просила прощения, что так случилось, просила помощи у людей. Вопреки совету матери крикнуть бабушке слово «Молчать!», он поступил по-другому. Сострадая, сочувствуя бабе Дуне, он как будто оказался в том времени. «Его бил озноб. Какой-то холод пронизывал до костей». Он долго плакал, и к нему пришло осознание, что человека, с которым случилась беда, надо успокоить. Так понимание прошлой страшной жизни родного человека прошло через душу мальчика. Так в процессе «лечения» бабушки внук посмотрел на её мироощущение по-взрослому.\nВ повести А. А. Лиханова «Лабиринт» рассказывается о том, как во время пожара мальчик бросился к другу и нашел его около избушки. Тёмка собирал цыплят за пазуху. Толик подумал, смог ли бы он так пожалеть — на самом деле, а не на словах. Когда Тёмка лежал на носилках, Толик подбежал к нему, чтобы забрать цыплят, и глядел на него уважительно, как на взрослого. А. А. Лиханов пишет о том, что «Толик остался таким же мальчишкой, как был, а Тёмка в глазах друга сразу стал взрослым».\nИтак, многие факторы влияют на взросление подрастающего поколения: время, общество и принятые в нем нормы. Взросление связано и с физическим, и с нравственным развитием. В тяжёлое для страны, для семьи время нравственное развитие подростков выходит на первый план, потому что они начинают душой и сердцем чувствовать все несчастья, которые происходят с их семьями и со всем народом.","fileName":"0009317.json"}