{"meta":{"uuid":"83f0e1cd-2800-48be-ac97-06084815bf79","id":"0009268","name":"0009268_ru_rus_problema_patriotizma_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2017,"class":"11","theme":"Проблема патриотизма (По тексту В. Некрасова)","taskText":"(1)Город горит. (2)Даже не город, а весь берег на всём охватываемом глазом расстоянии. (3)Трудно даже сказать — пожар ли это. (4)Это что-то большее. (5)Так, вероятно, горит тайга — неделями, месяцами на десятки, сотни километров. (6) Багровое клубящееся небо, чёрный, точно выпиленный лобзиком силуэт горящего города. (7)Чёрное и красное (8)Другого нет. (9)Чёрный город и красное небо. (10)И Волга красная. (11)«Точно кровь»,— мелькает в голове.\n(12)Пламени почти не видно, только в одном месте, ниже по течению, короткие прыгающие языки. (13)И против нас измятые, точно бумажные цилиндры нефтебаков, опавшие, раздавленные газом. (14)И из них пламя—могучие протуберанцы отрываются и теряются в тяжёлых клубящихся фантастических облаках свинцово-красного дыма.\n(15)В детстве я любил рассматривать старый английский журнал периода войны четырнадцатого года. (16)У него не было ни начала, ни конца, зато были изумительные картинки — большие, на целую страницу: английские томми в окопах, атаки, морские сражения с пенящимися волнами и таранящими друг друга миноносцами, смешные, похожие на этажерки, парящие в воздухе «блерио», «фарманы» и «таубе». (17)Трудно было оторваться.\n(18)Но страшнее всего было громадное, на двух средних страницах, до дрожи мрачное изображение горящего от немецких бомбардировок Лувена. (19)Тут были и пламя, и клубы дыма, похожие на вату, и бегущие люди, и разрушенные дома, и прожекторы в зловещем небе. (20)0дним словом, это было до того страшно и пленительно, что перевернуть страницу не было никаких сил. (21)Я бесконечное количество раз перерисовывал эту картинку, раскрашивал цветными карандашами, красками, маленькими мелками и развешивал потом эти картинки по стенам.\n(22)Мне казалось, что ничего более страшного и величественного быть не может.\n(23)Сейчас мне вспоминается эта картинка: она неплохо была исполнена. (24)Я до сих пор помню в ней каждую деталь, каждый завиток клубящегося дыма, и мне вдруг становится совершенно ясно, как бессильно, беспомощно искусство. (25)Никакими клубами дыма, никакими лижущими небо языками пламени и зловещими отсветами не передашь того ощущения, которое испытываю я сейчас, сидя на берегу перед горящим Сталинградом.\n"},"text":"Война – это, возможно, самое страшное для человека. Она рушит судьбы людей, приносит слезы, потери, горести, душевные муки и переживания. Нет ничего более разрушительного, чем это событие, оставляющее после себя только голод, страх и душевную боль.\nПроблема исходного текста – это проблема патриотизма. Но почему патриотизм так важен для нас?\nВ.П.Некрасов хочет донести до своих читателей, во-первых, то, что изображение войны может повлиять на большое количество людей, заставить их о многом задуматься, ведь оно пленительно и страшно: «Мне казалось, что ничего более страшного и величественного быть не может.». Во-вторых, то, что ничто на свете, даже искусство, не сможет передать чувства страданий человека, наблюдающего за тем, как постепенно из-за войны разрушается его страна: «Никакими клубами дыма, никакими лижущими небо языками пламени и зловещими отсветами не передашь того ощущения, которое испытываю я сейчас, сидя на берегу перед горящим Сталинградом.»\nАвторская позиция заключается в том, что война – это событие, которое необходимо помнить всем, даже тем, кто с ним не сталкивался, для того, чтобы больше оно никогда не повторилось.\nЯ согласна с авторской позицией, потому что, на мой взгляд, родина – это самое дорогое, что есть у человека, ведь она передает ему культурное наследие, опыт других поколений, поэтому ее нужно ценить и защищать всеми силами. Многие великие поэты затрагивали эту проблему.\nНапример, М.Ю. Лермонтов в своем стихотворении «Родина» признается, что любит отчизну. Эту любовь лирического героя к России не победит рассудок, ведь чувства его бескорыстны, он любит ее, не потому, что желает получить какую-либо выгоду, а потому, что ему близка природа и люди родины:\nЛюблю отчизну я, но странною любовью!\nНе победит ее рассудок мой.\nНи слава, купленная кровью,\nНи полный гордого доверия покой,\nНи темной старины заветные преданья\nНе шевелят во мне отрадного мечтанья.\nА Анна Ахматова в своем стихотворении «Не с теми я, кто бросил землю…» утверждает, что необходимо оставаться на родине и разделять с ней все происходящие потрясения, как поступила и она сама во времена войн и революций в России. А те, кто покидают отечество, вряд ли будут счастливы на чужой стороне:\nНо вечно жалок мне изгнанник\nКак заключённый, как больной.\nТемна твоя дорога, странник,\nПолынью пахнет хлеб чужой.\nПроблема патриотизма остро стоит в наши дни, потому что молодое поколение не осознает до конца всех ужасов войны, и не все готовы защищать свое отечество. Над этим стоит задуматься каждому из нас, ведь кто как не мы в нужной ситуации отстоит интересы нашей родины, сохранит ее культурное наследие и даст возможность ей развиваться дальше?","fileName":"0009268.json"}