{"meta":{"uuid":"728d9dc8-de53-400b-91e3-450146aed04e","id":"0009345","name":"0009345_ru_rus_problema_poiska_cheloveka_v_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Проблема поиска человека в жизни (По тексту К. Д. Воробьева)","taskText":"(1)Я не думаю, что можно исчерпывающе полно ответить на сложный вопрос, как найти себя молодому человеку в жизни и что это значит – найти себя.\n(2)Если бы кто-нибудь знал такой рецепт, то жизнь на нашей планете превратилась бы в земной рай для человека, ибо в этом случае мы избежали бы множества печальных заблуждений, ошибок и преступлений.\n(3)И всё же жизненный опыт позволяет человеку старшего возраста прийти на помощь юноше, только что открывающему для себя мир и ищущему места в этом мире.\n(4)Что же значит найти себя? (5)Очевидно, речь идёт о месте в жизни, то есть о том, как правильно выбрать из всех возможностей и форм деятельности те, которые соответствовали бы склонностям твоей индивидуальности. (6)Выбор возможных путей тут велик и разнообразен, и, какой из них лучший, каждый должен решать сам. (7)В этом заключается главная трудность, так как только практически в процессе самой ответственной деятельности можно выяснить, подходит ли она человеку, а он ей. (8)Здесь речь может идти о призвании.\n(9)Разумеется, юноша в этом случае, то есть в выборе своего места в жизни, не остаётся в одиночестве… (10)Его реальный выбор, да и сами его стремления, сознаёт он это или нет, в огромной степени определяются предшествующим воспитанием, влиянием окружающих людей, социальной средой. (11)И тем не менее этот выбор, повторяем, очень труден. (12)Он неизбежно рождает раздумья, размышления, сомнения и колебания, столь характерные для юношеского возраста. (13)Не случайно именно в этом возрасте с особой остротой ставится вопрос о смысле жизни.\n(14)Юноша жадно ищет формулу, которая бы позволила ему разом осмыслить и собственное существование, и перспективы развития общества. (15)Но где взять такую формулу?\n(16)Не менее важен в связи с этим и сопутствующий, так сказать,жизненному самоотысканию вопрос: о каком человеке можно сказать, что он богат как личность? (17)Здесь, на мой взгляд, нельзя самодеятельничать, чтобы отыскивать уже давно открытое. (18)В мировой философии и этике уже найдены критерии оценки жизни и деятельности индивида – это его полезность обществу, людям. (19)Социальная ценность человека измеряется тем, насколько его деятельность способствует прогрессу общества, служит делу разума и порядка. (20)Поскольку человек – существо общественное, его личное счастье тоже зависит от этой деятельности. (21)Чем больше человек даёт людям, тем богаче он сам как личность.\n(22)Итак, мы пришли вроде бы к доброму и вполне благополучному выводу, что трудный поиск самого себя в жизни неизменно рождает пытливую и беспокойную мысль и увлечение, а ведь именно это приводило человека к открытиям, украсившим нашу землю.\n"},"text":"Тема поиска человека в жизни ярко отражена в отрывке текста, ведь мы видим размышления автора о открытие множество возможностей, который пытается познать сложный мир, именно такие познания о красоте, добре, науке и истины приводят человека к открытиям, которые могут изменить мир.\nс незапамятных времен. История знает немало примеров того, как тяжело найти смысл своего существования, а человек, в итоге нашедший его, открыл миру что-то новое.\nПозиция автора однозначна.\nАвтор считает, что найти себя в жизни совсем нелегко. Но именно человек, который ищет,распознает и открывает этот мир, может быть счастлив. Поиск смысла жизни – это один из самых тяжелых и трудных путей, когда множество препятствий мешает тебе обрести покой и гармонию с самим собой, но как только ты находишь себя. в «Письмах о добром и прекрасном» поднимает тему жизненной цели человека. Автор считает, что целями, которые достойны человека, являются доброта, честность, добродетель и помощь тем, кто нуждается в ней.\nТаким образом, решением проблемы, рассказанной в тексте К. Д. Воробьева, служит посвящение себя другим. Хочется закончить словами Льва Николаевича Толстого: «Добро есть вечная, высшая цель нашей жизни». Становление человека как личности способствует появлению новых мыслей, идей, которые, несомненно, идут на благо обществу. Не упускает Воробьев и возможности рассказать о пользе человека обществу, что характеризует его богаство как личности. Например, Чбоски в эпистолярном романе «Хорошо быть тихоней\" показал, как юноша, выражая свои чувства и переживания на бумаге, в письмах, постепенно открывался людям, отметая страхи, мучившие его с глубокого дестства. Чарли, главный герой романа, смог не только заявить о себе как о личности, но и внести свой вклад в развитие общества, являясь его неотъемлимым составляющим. Так и Воробьев в своем тексте упоминает о пользе человека обществу, людям.\nФицджеральд в своей книге «По эту сторону рая» повествует о молодом человеке, который ищет свой жизненный путь на протяжении всего романа, опираясь как на воспитание, так и на влияние со стороны окружающих его друзей и товарищей. В процессе социализации Эмори меняет свое отношение к учебе, дружбе, любви. Главный герой совершает ошибки наравне с верными решениями, что и позволяет нашему миру развиваться, ведь именно молодое поколение движет обществом. Вот и русский писатель Воробьев утверждает, что любая юношеская мысль, увлечение в полной мере оказывает воздействие на формирование социальной сферы общества.","fileName":"0009345.json"}