{"meta":{"uuid":"6160bacc-0e22-40e8-be5b-14cc2ce16fb7","id":"0009142","name":"0009142_ru_rus_problema_otvetstvennosti_komandira_za_sudby_soldat_na_voyne_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Проблема ответственности командира за судьбы солдат на войне (По тексту А. А. Бека)","taskText":"(1)Вы не раз, вероятно, читали и слышали о массовом героизме в Красной Армии. (2)Это истина, это святые слова. (3)Но знайте: массового героизма не бывает, если нет вожака, если нет того, кто идёт первым. (4)Нелегко поднять людей в атаку, и никто не поднимется, если нет первого, если не встанет один, не пойдёт впереди, увлекая всех.\n(5)Бурнашев поднялся, оторвав себя от земли, исполняя приказ – не только мой, но вместе с тем приказ Родины сыну, – Бурнашев прокричал во всё поле:\n– За Родину! (6)Вперёд!\n(7)И вдруг голос прервался; будто споткнувшись о натянутую под ногами проволоку, Бурнашев с разбегу, с размаху упал. (8)Показалось: он сейчас вскочит, побежит дальше, и все, вынося перед собой штыки, побегут на врага вместе с ними. (9)Но он лежал, раскинув руки, лежал, не поднимаясь. (10)Все смотрели на него, на распластанного в снегу лейтенанта, подкошенного с первых шагов, все чего-то ждали.\n(11)Опять прошла напряжённая секунда. (12)Цепь не поднялась.\n(13)Снова кто-то вскочил, и в пулемётной трескотне взмыли над полем те же слова, тот же призыв. (14)Голос был неестественно высокий, по узенькой малорослой фигуре все узнали красноармейца Букеева. (15)Однако и он, едва ринувшись вперёд, рухнул.\n(16)У меня напружинилось тело, пальцы сгребли снег. (17)Опять истекла секунда. (18)Цепь не поднялась.\n(19)Наши товарищи, сорок–пятьдесят красноармейцев, сумевшие выбрать момент для удара в спину врага, приближались к немцам с другой стороны, которые и там уже открыли пальбу, а мы лежали, по-прежнему пришитые к земле, лежали, обрекая на погибель горстку братьев-смельчаков.\n(20)Каждый из нас, как и я, напружинился, каждый стремился рвануться, вскочить, и никто не вскакивал.\n(21)Да что же это? (22)Неужели мы так и пролежим, так и окажемся трусами, предателями братьев? (23)Неужели не найдётся никого, кто в третий раз стремительно двинулся бы вперёд, увлекая роту?\n(24)И я вдруг ощутил, что взгляды всех устремлены на меня, ощутил, что ко мне, к старшему командиру, к комбату, словно к центральной точке боя, притянуто обострённое внимание: все, чудилось, ждали, что скажет, как поступит комбат. (25)И, отчётливо сознавая, что совершаю безумие, я рванулся вперёд, чтобы подать заразительный пример.\n(26)Но меня тотчас с силой схватил за плечи, вдавил в снег старший политрук Толстунов:\n– Не дури, не смей, комбат!\n(27)Его приятно-грубоватое лицо в один миг переменилось: лицевые мышцы напряглись, окаменели. (28)Он оттолкнулся, чтобы резким движением встать, но теперь я схватил его за руку.\n(29)Командиру надобно знать, что в бою каждое его слово, движение, выражение лица улавливается всеми, действует на всех; надобно знать, что управление боем есть не только управление огнём или передвижениями солдат, но и управление психикой. (30)Конечно, не дело комбата водить роту врукопашную. (31)Я вспомнил всё, чему мы обучались, вспомнил завет Панфилова: «Нельзя воевать грудью пехоты... (32)Береги солдата. (33)Береги действием, огнём...»\n(34)Я крикнул:\n– Частый огонь по пулемётчикам! (35)Прижмите их к земле!\n(36)Бойцы поняли. (37)Теперь наши пули засвистали над головами стреляющих немцев.\n(38)Ага, немецкие пулемётчики исчезли, пропали за щитками. (39)Ага, кого-то мы там подстрелили. (40)Один пулемёт запнулся, перестало выскакивать длинное острое пламя. (41)Я ловил момент, чтобы скомандовать. (42)Но не успел.\n(43)Над цепью разнёсся яростный крик Толстунова:\n– За Родину! (44)Ура-а-а!\n(45)Мы увидели: Толстунов поднялся вместе с пулемётом и побежал, уперев приклад в грудь, стреляя и крича на бегу. (46)Голос Толстунова пропал в рёве других голосов. (47)Бойцы вскакивали.\n(48)С криком они рванулись на врага, они обгоняли Толстунова. (49)Выпустив патроны, Толстунов взялся за горячий ствол пулемёта и поднял над собой тяжёлый приклад, как дубину.\n(50)Немцы не приняли нашего вызова на рукопашный бой, не приняли штыкового удара, их боевой порядок смешался, они бежали от нас. (51)Преследуя врага, мы – наша вторая рота и взвод бойцов, начавший нападением с тыла эту славную контратаку, – мы с разных сторон ворвались в село Новлянское.\n"},"text":"Как должен вести себя на войне командир? Какой пример он должен подавать рядовым солдатам? Должен ли старший по званию быть лидером в атаке или ему необходимо отдавать приказы, не ставя под угрозу жизни людей? Эти и другие вопросы волновали Александра Альфредовича Бека, советского писателя, что нашло отражение в его творчестве.\nВот и в тексте автор обращается к проблеме ответственности командира за судьбы солдат на войне.\nОтвечая на важный вопрос, А. А. Бек повествует об атаке роты советских солдат на занятые врагом позиции. Несмотря на то что бойцы должны были идти в наступление, они лежали, \"прижатые к земле\", ожидая того, кто проявит отвагу и выступит первым. Лейтенант Бурнашев и красноармеец Букеев попытались поднять людей в атаку, однако погибли от пуль немцев. Затем рассказчик \"рванулся вперёд\", но был остановлен политруком Толстуновым. Именно он в конце концов устремился на позиции неприятеля, ведя за собой сослуживцев. Этим примером автор показывает, насколько важен разумный и вовремя проявленный героизм старшего по званию, способный переломить исход сражения и принести победу. Однако в бою необходимы не только самоотверженность и отвага. В ответственный момент рассказчик вспомнил завет Панфилова о том, что необходимо беречь солдат. Перед переломной атакой комбат приказал бойцам открыть огонь по вражеским пулеметчикам. Этот обстрел, вынудив немцев отступать, позволил осуществить наступление, возглавленное политруком. Без стратегии и грамотного командования рассказчика роте советских солдат не удалось бы одержать решительную победу в небольшом сражении. Оба примера показывают читателю, что настоящий военачальник должен быть готов не только проявлять лидерство в битве и вести людей в атаку, но и своевременно отдавать точные приказы и беречь жизни сослуживцев.\nПозиция А. А. Бека убедительна. Писатель утверждает, что на командире лежит огромная ответственность. Он не должен бездумно ставить под угрозу судьбы простых солдат.\nТрудно не согласиться с мнением А. А. Бека. Действительно, эмоции и опрометчивое самопожертвование не принесут победу в сражении. Без продуманного командиром плана действий, использовании войском превосходства в вооружении, особенностей местности армия может понести неоправданные потери.\nВ мире художественной литературе есть много произведений, посвященных ответственности военачальника за судьбы подчиненных. М. И. Кутузов, один из героев романа Л. Н. Толстого \"Война и мир\", во многом отличался от других полководцев. Будучи назначенным главнокомандующим армии при нападении французов на Россию, он принял только одну битву, под Бородино, которую считал главной и победной, несмотря на то что некоторые генералы называли это сражение проигранным и винили Кутузова в сдаче Москвы врагу. Больше полководец не принимал каких-либо решительных маневров. Главнокомандующий, понимая, что французское войско со временем утратит дееспособность, понесет потери из-за нехватки продовольствия, болезней, дезертирства, не рисковал жизнью соотечественников. Тем не менее большинство солдат и офицеров поддерживало Кутузова, видя в нем защитника Родины, самоотверженно и решительно боролось с врагом.\nПроблема, решаемая А. А. Беком в тексте, актуальна во все времена. Настоящий лидер должен уметь брать на себя ответственность за ситуацию и за судьбы подчиненных не только на войне, но даже и в мирной жизни. Каждый человек, его здоровье важны для достижения значимой цели.","fileName":"0009142.json"}