{"meta":{"uuid":"be70869a-6d35-4324-a57a-b45352613d8a","id":"0009739","name":"0009739_ru_rus_kakov_smysl_jizni_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2020,"class":"11","theme":"Каков смысл жизни? (По тексту А. Чехова)","taskText":"(1)Мой дядя Пётр Демьяныч как-то, собираясь в гимназию, где он преподавал латинский язык, заметил, что переплёт его синтаксиса изъеден мышами.\n— (2)Прасковья, — сказал он, обращаясь к кухарке. — (3)У нас мыши завелись?\n— (4)А что ж мне делать? – ответила Прасковья.\n— (5)Кошку бы ты завела, что ли...\n— (6)Кошка есть; да куда она годится?\n(7)И Прасковья указала на угол, где около веника, свернувшись калачиком, дремал худой, как щепка, белый котёнок.\n— (8)Отчего же не годится? — спросил Пётр Демьяныч.\n— (9)Молодой ещё и глупый. (10)Почитай, ему ещё и двух месяцев нет.\n— (11)Так его приучать надо, воспитывать!\n(12)Возвращаясь из гимназии, дядюшка зашёл в лавку и купил мышеловку. (13)За обедом он нацепил на крючок кусочек котлеты и поставил западню под диван. (14)Ровно в шесть часов вечера под диваном вдруг раздалось «хлоп!».\n— (15)Ага-а! – пробормотал Пётр Демьяныч, достав мышеловку, и так злорадно поглядел на крошечную мышь, как будто собирался поставить ей единицу. — (16)Пойма-а-алась, по-одлая! (17)Прасковья, неси-ка сюда котёнка!\n— (18)Сича-ас! — отозвалась Прасковья и через минуту вошла, держа на руках потомка тигров.\n— (19)Отлично! — забормотал Пётр Демьяныч, потирая руки. — (20)Ставь его против мышеловки... (21)Вот так...\n(22)Котёнок удивлённо поглядел на дядю, на мышь, с недоумением понюхал мышеловку, потом, испугавшись яркого лампового света и человеческого внимания, на него направленного, рванулся и в ужасе побежал к двери.\n— (23)Стой! — завопил дядя, хватая его за хвост. — (24)Стой, подлец этакий! (25)Мыши, дурак, испугался! (26)Гляди: это мышь! (27)Гляди же! (28)Ну? (29)Гляди, тебе говорят!\n(30)Пётр Демьяныч взял котёнка за шею и потыкал его мордой в мышеловку.\n— (31)Гляди, стервец! (32)Возьми-ка его, Прасковья, и держи против дверцы... (33)Как выпущу мышь, ты его тотчас же выпускай!\n(34)Дядюшка придал своему лицу таинственное выражение и приподнял дверцу... (35)Мышь нерешительно вышла, понюхала воздух и стрелой полетела под диван... (36)Выпущенный котёнок задрал вверх хвост и побежал под стол.\n— (37)Ушла! (38)Ушла! — закричал Пётр Демьяныч, делая свирепое лицо. — (39)Мерзавец! (40)Постой же...\n(41)Дядюшка вытащил котёнка из-под стола и потряс его в воздухе.\n— (42)Каналья этакая... — забормотал он, трепля его за ухо. — (43)Вот тебе! (44)Вот тебе! (45)Будешь другой раз зевать? (46)Ккканалья...\n(47)На другой день котёнка, после вчерашнего оскорбления забившегося под печку и не выходившего оттуда всю ночь, дядюшка снова взялся воспитывать — но история повторилась: после открытия дверцы мышь убежала, котёнок же, почувствовав себя на свободе, сделал отчаянный прыжок от мучителей-воспитателей и забился под диван.\n(48)Во время третьего урока котёнок при одном только виде мышеловки и её обитателя затрясся всем телом и поцарапал руки Прасковьи... (49)После четвёртого (и последнего) неудачного урока дядюшка вышел из себя, швырнул ногой котёнка и сказал:\n— (50)Ни к чёрту не годится!\n(51)Прошёл год. (52)Тощий и хилый котёнок обратился в солидного и рассудительного кота. (53)Однажды, пробираясь задворками, он вдруг услыхал шорох, а вслед за этим увидел мышь... (54)Мой герой, будто припомнив дядюшкино воспитание, ощетинился, зашипел и, задрожав всем телом, малодушно пустился в бегство.\n(55)Увы! (56)Иногда и я чувствую себя в смешном положении бегущего кота. (57)Подобно котёнку, в своё время я имел честь учиться у дядюшки — латинскому языку. (58)Теперь, когда мне приходится видеть какое-нибудь произведение классической древности, то вместо того, чтоб жадно восторгаться, я начинаю вспоминать жёлто-серое лицо дядюшки, его крики, бледнею, волосы мои становятся дыбом, и, подобно коту, я ударяюсь в постыдное бегство.\n"},"text":"Каков смысл жизни?\nА. П. Чехов повествует, что вопрос о постановке целей, о разных взглядах людей на истинность ценностей порождает споры. Отвечая на вопрос о смысле жизни, автор представляет две разные точки зрения. Мнение рассказчика состоит в том, что женщины «с раннего утра до потёмок гнут спины, болеют от непосильного труда, всю жизнь дрожат за голодных и больных детей, всю жизнь боятся смерти и болезней, всю жизнь лечатся, рано блёкнут, рано старятся и умирают в грязи и в вони» и дальше всё происходит по замкнутому кругу, из поколения в поколение. Тем самым А. П. Чехов показывает, что человек может не замечать всей прелести окружающего мира, он не живёт мгновением, не наслаждается им, а лишь думает о болезнях, смертях, о будущем своих детей, — о том, что не является радостью для его души, благополучием.\nТакже важно обратить внимание на то, как автор сопоставляет человека и животного. А. П. Чехов выделяет способность людей к духовному развитию, которую ни один зверь не имеет. Однако единственное, о чём задумывается человек, — это «голод, холод, животный страх, масса труда». Эти мысли, «точно снеговые обвалы, загородили им все пути к духовной деятельности». У таких людей нет настоящего смысла жизни, они не живут, а лишь существуют. Так, А. П. Чехов демонстрирует читателям, что все черты, которые внешне и внутренне отличают человека от животных, могут исчезнуть, если ценности человека будут состоять лишь из природных потребностей и инстинктов.\nДополняя друг друга, эти примеры показывают, насколько важно стремиться к духовному обогащению, видеть смысл жизни не в том, как вылечиться, избежать смерти, а в себе, внутренней гармонии и счастье.\nПозиция автора к проблеме очевидна: люди не изменят свои взгляды на мир, пока сами не захотят этого. Без понимания истинных ценностей в жизни человека не переубедят никакие школы, больницы, книги.\nА. П. Чехов говорит, что «приходя на помощь с больницами и школами», можно лишь усугубить положение, ведь даже за книги приходится платить.\nЯ полностью согласна с мнением автора, так как ничто не может помочь человеку обрести истинный смысл жизни, который способен успокоить душу, наполнить красками мир, кроме него самого. Важно понимать, что болезни, смерть, дети не должны заполнять весь разум, нужно думать о себе, о душевном обогащении и счастье. Только тогда человек сможет настоящий смысл жизни.\nВ литературе существует множество примеров, подтверждающих мою точку зрения. Так, в произведении\nА. Куприна «Чудесный доктор» также поднята проблема смысла жизни. Главный герой уже не думал о счастье, радости, его голова была\nзаполнена мыслями лишь о болезнях близких, о том, как достать деньги. Когда он поверил, что больше нет смысла пытаться что-либо сделать, он хотел покончить жизнь самоубийством, бросив свою семью на верную смерть. Этот пример доказывает, что отсутствие положительных мыслей веры в будущее, духовного спокойствия приводит к потере смысла жизни, чего нельзя допускать никогда.\nПодводя итог вышесказанному, стоит отметить, что ценности человека всегда играли в жизни людей самую важную роль. Смысл жизни складывается из них, поэтому необходимо положительно мыслить, несмотря на безвыходность ситуации, не внушать себе, что жизнь — это промежуток между рождением и смертью, ведь она включает в себя множество аспектов, которые обогатят человеческую душу и сделают его счастливым.","fileName":"0009739.json"}