{"meta":{"uuid":"be4976a7-e85d-4eec-b551-7549ee00b02a","id":"0009895","name":"0009895_ru_rus_kakuyu_je_rol_igraet_uchitel_v_formirovanii_lichnosti_cheloveka_noexp.txt","subject":"rus","test":"егэ тренировка","category":"","year":2018,"class":"11","theme":"Какую же роль играет учитель в формировании личности человека? (По тексту Е. Лаптева)","taskText":"(1)В одной из недавних телепередач, где велась бурная дискуссия о проблемах современного образования, модная телезвезда разразилась гневной тирадой в адрес учителей. (2)По её твёрдому убеждению, все они – это люди несостоявшиеся, неудачники, проигравшие борьбу за успех, они пришли в школу единственно для того, чтобы отомстить бедным детям за свою сломанную судьбу. (3)Признаюсь: меня, человека уже пожилого, выросшего в послевоенные годы, эти слова ошеломили, будто бы какой-то нечестивец посмел принародно надругаться над святыней. (4)В первый момент мне показалось, что происходящее – сцена из какого-то фильма и телезвезда просто-напросто играет отрицательную роль. (5)Но, к сожалению, это был не фильм, и, к ещё большему сожалению, почему-то никто из публики не счёл возможным сказать хоть слово в защиту учителей.\n(6)...Шёл апрель 1947 года. (7)Мы, разлучённые войной со своими отцами, росли без царя в голове, не признавая ни законов, ни правил.\n(8)Голод, постоянные лишения, суровые жизненные условия – всё это наложило свой отпечаток на наши характеры. (9)Тогда считалось нормальным всячески показывать своё пренебрежение к учителям, и чем более дерзко ты себя вёл, тем больше тебя уважали в мальчишеской компании.\n(10)Учитель физики Иван Васильевич Матвеев пришёл к нам в седьмой класс. (11)Ходил он медленно, с усилием опираясь на палочку, и когда нечаянно задевал раненой ногой угол парты, то лицо чуть заметно вздрагивало от боли.\n(12)В конце месяца он, получив расчёт, возвращался с работы. (13)Его встретила местная шпана, чтобы отобрать деньги. (14)Учитель, невысокий крепыш, переложил палочку из правой руки в левую, затем двумя пальцами – указательным и средним – легонько стукнул главаря по верхней губе. (15)Тот рухнул на землю, учитель посмотрел на оцепеневших разбойников и поковылял дальше. (16)Весть о том, что учитель шутя расшвырял целую банду, моментально разнеслась по всему городку, а поскольку Иван Васильевич вёл физику в нашем классе, то все семиклассники в той или иной мере считали себя сопричастными этому подвигу. (17)Мы даже освоили несколько характерных жестов своего учителя, говорить стали медленно, протяжно, видом своим показывая, что учитель поделился с нами секретными приёмами и теперь не приведи Бог кому-нибудь нас обидеть.\n(18)Однажды я увидел, как Иван Васильевич, спускаясь со школьного крыльца, подал руку идущей следом учительнице математики. (19)Та смущённо покраснела и поблагодарила физика. (20)В тот же день, повинуясь безотчётному желанию во всём походить на учителя, я подал руку своей маме, когда она переходила по шаткой лесенке через теплотрассу. (21)Мама удивлённо улыбнулась, потом обняла меня и сказала, ласково глядя повлажневшими глазами: «Спасибо, милый! (22)Ты у меня уже совсем большой!»\n(23)Стараясь казаться взрослыми, табаком мы начали баловаться чуть ли не с шести лет. (24)Но когда поняли, что наш учитель не курит, многие, в том числе и я, оставили эту вредную привычку. (25)Как-то раз Петька Фёдоров ругнулся матом – дело обычное для нас. (26)Иван Васильевич, услышав неприличное слово, шёпотом сказал Петьке:\n(27)– Это называется мужская слабость.\n(28)С той поры я старательно избегал нецензурных слов в своей речи...\n(29)Мысленно оглядываясь на прожитые годы, я понимаю, как много правильного, мудрого и необходимого подарил мне этот великий человек. (30)Даже сегодня мне ещё хочется держаться за его крепкую руку, которая ведёт меня по дороге жизни.\n"},"text":"Е.А. Лаптев, автор предложенного текста, пишет об одной из самых важных профессий- профессии учителя. Какую же роль играет учитель в формировании личности человека? Вот вопрос, который находится центре внимания автора.\nРазмышляя над этой проблемой, публицист рассказывает о том, как главного героя текста поразила гневная тирада модной телезвезды в адрес учителей. Е. А. Лаптев пишет о том, что главный герой и его друзья будучи семиклассниками восхищались своим учителем, пытались во всем ему подражать, старались избегать нецензурных слов в своей речи, « …даже освоили несколько характерных жестов…» своего преподавателя. Автор акцентирует внимание на том, что главный герой, мысленно оглядываясь на прожитые годы, понимает, «…как много правильного, мудрого и необходимого подарил ему этот великий человек».\nЕ. А. Лаптев считает, что учитель играет важную роль в формировании личности человека. Своим примером, поведением преподаватель оказывает влияние на мировоззрение своих учеников.\nЯ согласна с позицией автора и тоже считаю, что учитель играет огромную роль в жизни каждого человека. Ведь он не только преподает нам науки, но и помогает, поддерживает в трудную минуту, учит нас быть добрыми, честными, милосердными и порядочными людьми.\nТак, в произведении А. Геласимова «Нежный возраст» главный герой, мальчик- подросток, ведет дневник. Из его личных записей мы можем понять, что у него проблемы в семье и он не ладит с ровесниками. Справиться с переживаниями ему помогает учительница по фортепиано Октябрина Михайловна. Она знакомит его с Оскаром Уайльдом и актрисой Одри Хеберн и со временем становится ему очень близка. По моему мнению, благодаря общению с Октябриной Михайловной у мальчика наладился контакт с ровесниками.\nУчительница стала очень близка главному герою, ведь именно она поддержала его в трудную минуту, направила, дала ему хорошие и нужные советы.\nВ произведении Лилианны Лунгиной «Подстрочник» события происходят в тридцать седьмом году, идут процессы. Главная героиня и ее одноклассники имели глупость писать неосторожные вещи в своей классной газете. Все их записи хранились в классном архиве. Директриса, испугавшись, что кто- то может узнать, сожгла классные газеты. Этим самым она спасла школьников от беды. Главная героиня рассказывает о том, как семью ее одноклассницы Нины арестовали, саму девочку вскоре отпустили. Но ей некуда было пойти, и она пошла в школу. Клавдия Васильевна взяла Нину к себе, чтобы она могла закончить школу на следующий год. Директриса совершила благородный смелый поступок, взяв к себе девочку, у которой арестованы родители.\nЯ думаю, своим примером Клавдия Васильевна продемонстрировала школьникам, что такое доброта, милосердие и благородство. Показала, что нужно помогать своим ближним.\nУчитель играет очень важную роль в формировании личности человека. Хороший преподаватель всегда постарается помочь, поддержать и направить своих учеников, научит их быть добрыми, милосердными, честными и порядочными.","fileName":"0009895.json"}